{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A Arca é trazida de Cariat-Iarim\\par }Davi reuniu-se em conselho com os oficiais de milhares e de centenas e com todos os comandantes.",
      "reference": "1Cr 13:1"
    },
    "2": {
      "text": "Disse ele a toda a assembléia de Israel: “Se for de vosso agrado e se Iahweh nosso Deus assim o decidir, enviaremos mensageiros aos outros irmãos nossos de todas as terras de Israel, bem como aos sacerdotes e aos levitas em suas cidades e campos vizinhos, para que eles se juntem a nós.",
      "reference": "1Cr 13:2"
    },
    "3": {
      "text": "Então reconduziremos para o meio de nós a Arca de nosso Deus; não nos ocupamos dela no tempo de Saul”. \\par",
      "reference": "1Cr 13:3"
    },
    "4": {
      "text": "Toda a assembléia decidiu agir assim, pois era uma proposta que todo o povo julgou justa.",
      "reference": "1Cr 13:4"
    },
    "5": {
      "text": "Davi reuniu todo o Israel, desde o Sior do Egito até à Entrada de Emat, para trazer de Cariat-Iarim a Arca de Deus.",
      "reference": "1Cr 13:5"
    },
    "6": {
      "text": "Em seguida, Davi e todo o Israel subiram a Baala, na direção de Cariat-Iarim em Judá, a fim de trazer de lá a Arca de Deus que traz o nome de Iahweh que senta sobre os querubins.",
      "reference": "1Cr 13:6"
    },
    "7": {
      "text": "Foi na casa de Abinadab que a Arca de Deus foi colocada sobre um carro novo. Oza e Aio conduziam o carro.",
      "reference": "1Cr 13:7"
    },
    "8": {
      "text": "Davi e todo o Israel dançavam diante de Deus com todas as suas forças, cantando ao som das cítaras, das harpas, dos tamborins, címbalos e trombetas.",
      "reference": "1Cr 13:8"
    },
    "9": {
      "text": "Quando chegavam à eira de Quidon, Oza estendeu a mão para segurar a Arca, porque os bois faziam-na cair.",
      "reference": "1Cr 13:9"
    },
    "10": {
      "text": "Então a ira de Iahweh se inflamou contra Oza e o feriu, por ter colocado a mão na Arca; Oza morreu lá, diante de Deus.",
      "reference": "1Cr 13:10"
    },
    "11": {
      "text": "Davi ficou desgostoso porque Iahweh fulminou Oza, e deu a este lugar o nome de Farés-Oza, que conserva até hoje. \\par",
      "reference": "1Cr 13:11"
    },
    "12": {
      "text": "Naquele dia, Davi temeu a Deus e disse: “Como poderei levar para a minha casa a Arca de Deus?”",
      "reference": "1Cr 13:12"
    },
    "13": {
      "text": "E Davi não conduziu a Arca para a sua casa, mas mandou que a levassem para a casa de Obed-Edom de Gat.",
      "reference": "1Cr 13:13"
    },
    "14": {
      "text": "A Arca de Deus ficou três meses com a família de Obed-Edom, na sua casa; Iahweh abençoou a casa de Obed-Edom e tudo o que lhe pertencia. \\par",
      "reference": "1Cr 13:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}