{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Davi em Jerusalém, seu palácio e seus filhos\\par }Hiram, rei de Tiro, enviou mensageiros a Davi, levando madeira de cedro, e também pedreiros e carpinteiros, para construir-lhe uma casa.",
      "reference": "1Cr 14:1"
    },
    "2": {
      "text": "Então Davi teve certeza de que Iahweh o havia confirmado como rei de Israel e que sua realeza era grandemente exaltada por causa de Israel, seu povo. \\par",
      "reference": "1Cr 14:2"
    },
    "3": {
      "text": "Em Jerusalém, Davi casou-se ainda com outras mulheres e gerou mais filhos e filhas.",
      "reference": "1Cr 14:3"
    },
    "4": {
      "text": "Eis os nomes dos filhos que lhe nasceram em Jerusalém: Samua, Sobab, Natã, Salomão,",
      "reference": "1Cr 14:4"
    },
    "5": {
      "text": "Jebaar, Elisua, Elfalet,",
      "reference": "1Cr 14:5"
    },
    "6": {
      "text": "Noga, Nafeg, Jáfia,",
      "reference": "1Cr 14:6"
    },
    "7": {
      "text": "Elisama, Baaliada, Elifalet. \\par",
      "reference": "1Cr 14:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Vitória sobre os filisteus\\par }Quando os filisteus souberam que Davi fora ungido rei de todo o Israel, subiram todos para prendê-lo. Sabendo disso, Davi saiu ao encontro deles.",
      "reference": "1Cr 14:8"
    },
    "9": {
      "text": "Os filisteus chegaram e se espalharam no vale dos rafaim.",
      "reference": "1Cr 14:9"
    },
    "10": {
      "text": "Então Davi consultou a Deus: “Devo atacar os filisteus? Entregá-los-ás nas minhas mãos?” Iahweh respondeu-lhe: “Ataca-os! E eu os entregarei em tuas mãos”.",
      "reference": "1Cr 14:10"
    },
    "11": {
      "text": "Eles subiram a Baal-Farasim e lá Davi os derrotou. E Davi disse: “Pela minha mão Deus abriu uma brecha no meio dos meus inimigos, como uma brecha feita pelas águas”. É por isso que esse lugar recebeu o nome de Baal-Farasim.",
      "reference": "1Cr 14:11"
    },
    "12": {
      "text": "No local, eles abandonaram seus deuses: “Que sejam jogados ao fogo!”, ordenou Davi. \\par",
      "reference": "1Cr 14:12"
    },
    "13": {
      "text": "Os filisteus começaram novamente a se espalhar pelo vale.",
      "reference": "1Cr 14:13"
    },
    "14": {
      "text": "Davi consultou de novo a Deus e Deus lhe respondeu: “Não os ataques. Vai para trás deles, a certa distância, contorna-os e cairás sobre eles diante das amoreiras.",
      "reference": "1Cr 14:14"
    },
    "15": {
      "text": "E quando ouvires um ruído de passos no alto das amoreiras, então darás início à batalha: é sinal de que Deus sai à tua frente para vencer o exército filisteu”.",
      "reference": "1Cr 14:15"
    },
    "16": {
      "text": "Davi fez como Deus lhe ordenara; e desbaratou o exército filisteu desde Gabaon até Gazer. \\par",
      "reference": "1Cr 14:16"
    },
    "17": {
      "text": "A fama de Davi espalhou-se por todas as regiões e Iahweh tornou-o temido por todas as nações. \\par",
      "reference": "1Cr 14:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}