{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. A ARCA NA CIDADE DE DAVI\\par }{\\qc\\b\\i Preparativos para o trasladação\\par }Davi construiu para si edifícios na Cidade de Davi, preparou um lugar par a Arca de Deus e ergueu para ela uma tenda.",
      "reference": "1Cr 15:1"
    },
    "2": {
      "text": "Depois disse: “A Arca de Deus só pode ser transportada pelos levitas, pois Iahweh os escolheu para carregarem a Arca de Iahweh e estarem sempre a seu serviço”. \\par",
      "reference": "1Cr 15:2"
    },
    "3": {
      "text": "Então Davi reuniu todo o Israel em Jerusalém para fazer subir a Arca de Iahweh ao lugar que lhe havia preparado.",
      "reference": "1Cr 15:3"
    },
    "4": {
      "text": "Congregou os filhos de Aarão e os filhos de Levi:",
      "reference": "1Cr 15:4"
    },
    "5": {
      "text": "dos filhos de Caat, Uriel, o oficial, e seus cento e vinte irmãos;",
      "reference": "1Cr 15:5"
    },
    "6": {
      "text": "dos filhos de Merari, Asaías, o oficial, e seus duzentos e vinte irmãos;",
      "reference": "1Cr 15:6"
    },
    "7": {
      "text": "dos filhos de Gersam, Joel, o oficial, e seus cento e trinta irmãos;",
      "reference": "1Cr 15:7"
    },
    "8": {
      "text": "dos filhos de Elisafã, Semeías, o oficial, e seus duzentos irmãos;",
      "reference": "1Cr 15:8"
    },
    "9": {
      "text": "dos filhos de Hebron, Eliel, o oficial, e seus oitenta irmãos;",
      "reference": "1Cr 15:9"
    },
    "10": {
      "text": "dos filhos de Oziel, Aminadab, o oficial, e seus cento e doze irmãos. \\par",
      "reference": "1Cr 15:10"
    },
    "11": {
      "text": "Davi convocou os sacerdotes Sadoc e Abiatar, os levitas Uriel, Asaías, Joel, Semeías, Eliel e Aminadab,",
      "reference": "1Cr 15:11"
    },
    "12": {
      "text": "e disse-lhes: “Vós sois os chefes das famílias levíticas; santificai-vos, vós e os vossos irmãos, e fazei subir a Arca de Iahweh, Deus de Israel, para o lugar que lhe preparei.",
      "reference": "1Cr 15:12"
    },
    "13": {
      "text": "Porque não estáveis lá na primeira vez, Iahweh nos feriu: não nos dirigimos a ele segundo a regra”.",
      "reference": "1Cr 15:13"
    },
    "14": {
      "text": "Os sacerdotes e os levitas se santificaram para fazerem subir a Arca de Iahweh, Deus de Israel,",
      "reference": "1Cr 15:14"
    },
    "15": {
      "text": "e os levitas transportaram a Arca de Deus, tendo os varais sobre os ombros, como o havia prescrito Moisés, segundo a palavra de Deus. \\par",
      "reference": "1Cr 15:15"
    },
    "16": {
      "text": "Davi ordenou aos chefes dos levitas que dispusessem seus irmãos, os cantores, com todos os instrumentos de acompanhamento, cítaras, liras e címbalos, para que pudessem ser ouvidos tocando uma música que enchia de alegria.",
      "reference": "1Cr 15:16"
    },
    "17": {
      "text": "Os levitas nomearam Emã, filho de Joel, Asaf, um de seus irmãos, filho de Baraquias, Etã, filho de Casaías, um dos meraritas, seus irmãos.",
      "reference": "1Cr 15:17"
    },
    "18": {
      "text": "Eles tinham consigo seus irmãos da segunda ordem: Zacarias, Jaziel, Semiramot, Jaiel, Ani, Eliab, Banaías, Maasias, Matatias, Elifalu, Macenias, Obed-Edom, Jeiel, os porteiros;",
      "reference": "1Cr 15:18"
    },
    "19": {
      "text": "Emã, Asaf e Etã, os cantores, tocavam com força os címbalos de bronze.",
      "reference": "1Cr 15:19"
    },
    "20": {
      "text": "Zacarias, Oziel, Semiramot, Jaiel, Ani, Eliab, Maasias, Banaías tocavam a lira de nós.",
      "reference": "1Cr 15:20"
    },
    "21": {
      "text": "Matatias, Elifalu, Macenias, Obed-Edom, Jeiel e Ozazias marcavam o ritmo, tocando cítara na oitava inferior.",
      "reference": "1Cr 15:21"
    },
    "22": {
      "text": "Conenias, chefe dos levitas encarregados do transporte, orientava o transporte, pois era perito nisso.",
      "reference": "1Cr 15:22"
    },
    "23": {
      "text": "Baraquias e Elcana exerciam a função de porteiros junto à Arca.",
      "reference": "1Cr 15:23"
    },
    "24": {
      "text": "Os sacerdotes Sebanias, Josafá, Natanael, Amasai, Zacarias, Banaías e Eliezer tocavam a trombeta diante da Arca de Deus. Obed-Edom e Jeías eram porteiros junto à Arca. \\par",
      "reference": "1Cr 15:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i A cerimônia da transladação\\par }Então Davi, os anciãos de Israel e os chefes de mil, com grande júbilo, faziam subir da casa de Obed-Edom a Arca da Aliança de Iahweh.",
      "reference": "1Cr 15:25"
    },
    "26": {
      "text": "E enquanto Deus assistia os levitas que carregavam a Arca da Aliança de Iahweh, foram imolados sete touros e sete carneiros.",
      "reference": "1Cr 15:26"
    },
    "27": {
      "text": "Davi, vestido com um manto de linho fino, dançava dando voltas, como também todos os levitas que levavam a Arca, os cantores e Conenias, oficial encarregado da transladação. Davi trajava também o efod de linho.",
      "reference": "1Cr 15:27"
    },
    "28": {
      "text": "Todo o Israel fez subir a Arca da Aliança de Iahweh, fazendo aclamações, ao som das trombetas, do clarim e dos címbalos, fazendo ressoar liras e cítaras.",
      "reference": "1Cr 15:28"
    },
    "29": {
      "text": "Ao chegar a Arca da Aliança de Iahweh à cidade de Davi, a filha de Saul, Micol, olhou pela janela e viu o rei Davi dançando e exultando; em seu coração, ela o desprezou. \\par",
      "reference": "1Cr 15:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}