{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Classes e funções dos levitas\\par }Quando ficou velho e cheio de dias, Davi entregou a seu filho Salomão a realeza sobre Israel.",
      "reference": "1Cr 23:1"
    },
    "2": {
      "text": "Reuniu todos os chefes de Israel, os sacerdotes e os levitas. \\par",
      "reference": "1Cr 23:2"
    },
    "3": {
      "text": "Foi feito o recenseamento dos levitas, de trinta anos para cima. Contados um por um, seu número foi de trinta e oito mil homens;",
      "reference": "1Cr 23:3"
    },
    "4": {
      "text": "vinte e quatro mil dentre eles presidiram aos ofícios da casa de Iahweh, seis mil eram escribas e juízes,",
      "reference": "1Cr 23:4"
    },
    "5": {
      "text": "quatro mil porteiros e quatro mil louvavam a Iahweh com os instrumentos que Davi tinha feito para esse fim. \\par",
      "reference": "1Cr 23:5"
    },
    "6": {
      "text": "Depois Davi distribuiu os levitas em classes: Gérson, Caat e Merari. \\par",
      "reference": "1Cr 23:6"
    },
    "7": {
      "text": "Para os gersonitas: Leedã e Semei.",
      "reference": "1Cr 23:7"
    },
    "8": {
      "text": "Filhos de Leedã: Jaiel, o primeiro, Zeram, Joel, três ao todo.",
      "reference": "1Cr 23:8"
    },
    "9": {
      "text": "Filhos de Semei: Salomit, Hoziel, Arã, três ao todo. São esses os chefes da família de Leedã.",
      "reference": "1Cr 23:9"
    },
    "10": {
      "text": "Filhos de Semei: Jeet, Ziza, Jeús, Berias; foram esses os filhos de Semei, quatro ao todo.",
      "reference": "1Cr 23:10"
    },
    "11": {
      "text": "Jeet era o mais velho, Ziza o segundo, depois Jeús e Berias que não tiveram muitos filhos e foram registrados numa só família. \\par",
      "reference": "1Cr 23:11"
    },
    "12": {
      "text": "Filhos de Caat: Amram, Isaar, Hebron, Oziel, quatro ao todo.",
      "reference": "1Cr 23:12"
    },
    "13": {
      "text": "Filhos de Amram: Aarão e Moisés. Aarão foi colocado à parte para consagrar as coisas santíssimas, ele e seus filhos para sempre, para queimar o incenso diante de Iahweh, servi-lo e abençoar em seu nome para sempre.",
      "reference": "1Cr 23:13"
    },
    "14": {
      "text": "Moisés foi um homem de Deus, seus filhos receberam o nome da tribo de Levi.",
      "reference": "1Cr 23:14"
    },
    "15": {
      "text": "Filhos de Moisés: Gersam e Eliezer.",
      "reference": "1Cr 23:15"
    },
    "16": {
      "text": "Filho de Gersam: Subael, o primeiro.",
      "reference": "1Cr 23:16"
    },
    "17": {
      "text": "Filhos de Eliezer foram: Roobias, o primeiro. Eliezer não teve outros filhos, mas os filhos de Roobias foram extremamente numerosos.",
      "reference": "1Cr 23:17"
    },
    "18": {
      "text": "Filhos de Isaar: Salomit, o primeiro.",
      "reference": "1Cr 23:18"
    },
    "19": {
      "text": "Filhos de Hebron: Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, Jecmaam, o quarto.",
      "reference": "1Cr 23:19"
    },
    "20": {
      "text": "Filhos de Oziel: Micas, o primeiro, Jesias, o segundo. \\par",
      "reference": "1Cr 23:20"
    },
    "21": {
      "text": "Filhos de Merari: Mooli e Musi. Filhos de Mooli: Eleazar e Cis.",
      "reference": "1Cr 23:21"
    },
    "22": {
      "text": "Eleazar morreu sem ter filhos, mas teve filhas que foram desposadas pelos filhos de Cis, seus irmãos.",
      "reference": "1Cr 23:22"
    },
    "23": {
      "text": "Filhos de Musi: Mooli, Éder, Jerimot, três ao todo. \\par",
      "reference": "1Cr 23:23"
    },
    "24": {
      "text": "Eram esses os filhos de Levi conforme suas famílias, os chefes de família e os que eram recenseados nominalmente, um por um; todos os que tinham vinte anos ou mais eram escalados para o serviço da casa de Iahweh. \\par",
      "reference": "1Cr 23:24"
    },
    "25": {
      "text": "Pois Davi tinha dito: “Iahweh, Deus de Israel, deu o descanso a seu povo e habita para sempre em Jerusalém.",
      "reference": "1Cr 23:25"
    },
    "26": {
      "text": "Os levitas não terão mais que transportar a Habitação e os objetos destinados a seu serviço”.",
      "reference": "1Cr 23:26"
    },
    "27": {
      "text": "De fato, segundo as últimas palavras de Davi, os levitas que foram contados tinham vinte anos ou mais.",
      "reference": "1Cr 23:27"
    },
    "28": {
      "text": "São encarregados de estar à disposição dos filhos de Aarão para o serviço do Templo de Iahweh nos átrios e nas salas, para a purificação de tudo o que é consagrado e para fazer o serviço do Templo de Deus.",
      "reference": "1Cr 23:28"
    },
    "29": {
      "text": "São encarregados também de dispor os pães em ordem, da flor de farinha destinada à oblação, dos pães ázimos, dos que eram cozidos sobre a chapa ou na forma de mistura e de todas as medidas de capacidade e de comprimento.",
      "reference": "1Cr 23:29"
    },
    "30": {
      "text": "Eles devem comparecer lá cada manhã para celebrarem e louvarem a Iahweh, e igualmente à tarde,",
      "reference": "1Cr 23:30"
    },
    "31": {
      "text": "e também para oferecerem todos os holocaustos a Iahweh nos sábados, nas neomênias e nas solenidades, segundo o número fixado pela regra. Esse cargo lhes compete permanentemente diante de Iahweh.",
      "reference": "1Cr 23:31"
    },
    "32": {
      "text": "Eles observam, no serviço do Templo de Iahweh, o ritual da Tenda da Reunião, o ritual do santuário e o ritual dos filhos de Aarão, seus irmãos. \\par",
      "reference": "1Cr 23:32"
    }
  },
  "source": "Text_AT",
  "verse_count": 32
}