{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 5. AS TRIBOS DA TRANSJORDÂNIA\\par }{\\qc\\b\\i Rúben\\par }Filhos de Rúben, primogênito de Israel. Era de fato o primogênito; mas por ter violado o leito de seu pai, seu direito de primogenitura foi dado aos filhos de José, filho de Israel, e ele não foi mais considerado como primogênito.",
      "reference": "1Cr 5:1"
    },
    "2": {
      "text": "Judá suplantou seus irmãos e obteve que um príncipe nascesse dele, mas o direito de primogenitura pertencia a José. \\par",
      "reference": "1Cr 5:2"
    },
    "3": {
      "text": "Filhos de Rúben, primogênito de Israel: Henoc, Falu, Hesron, Carmi. \\par",
      "reference": "1Cr 5:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Joel\\par }Filhos de Joel: Samaías, seu filho; Gog, seu filho; Semei, seu filho;",
      "reference": "1Cr 5:4"
    },
    "5": {
      "text": "Micas, seu filho; Reaías, seu filho; Baal, seu filho;",
      "reference": "1Cr 5:5"
    },
    "6": {
      "text": "Beera, seu filho, que Teglat-Falasar, rei da Assíria, levou para o cativeiro. Ele foi príncipe dos rubenitas. \\par",
      "reference": "1Cr 5:6"
    },
    "7": {
      "text": "Seus irmãos, conforme os clãs, agrupados segundo sua parentela: Jeiel, por primeiro; Zacarias,",
      "reference": "1Cr 5:7"
    },
    "8": {
      "text": "Bela, filho de Azaz, filho de Sama, filho de Joel. \\par \\par {\\qc\\b\\i Habitat de Rúben\\par } Foi Rúben que, tendo-se fixado em Aroer, estendia-se até Nebo e Baal-Meon.",
      "reference": "1Cr 5:8"
    },
    "9": {
      "text": "Para o oriente, seu território atingia a beira do deserto que o Eufrates limita, pois ele tinha numerosos rebanhos na terra de Galaad. \\par",
      "reference": "1Cr 5:9"
    },
    "10": {
      "text": "No tempo de Saul, guerrearam contra os agarenos, caíram em suas mãos, e os agarenos estabeleceram-se em suas tendas, em toda a zona oriental de Galaad. \\par",
      "reference": "1Cr 5:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Gad\\par }A seu lado moravam os filhos de Gad na região do Basã até Selca:",
      "reference": "1Cr 5:11"
    },
    "12": {
      "text": "Joel, o primeiro; Safam, o segundo; depois Janaí e Safat em Basã. \\par",
      "reference": "1Cr 5:12"
    },
    "13": {
      "text": "Seus irmãos, segundo suas famílias: Miguel, Mosolam, Sebe, Jorai, Jacã, Zie, Héber: sete. \\par",
      "reference": "1Cr 5:13"
    },
    "14": {
      "text": "Estes os filhos de Abiail: Ben-Uri, Ben-Jaroe, Ben-Galaad, Ben-Miguel, Ben-Jesesi, Ben-Jedo, Ben-Buz.",
      "reference": "1Cr 5:14"
    },
    "15": {
      "text": "Ai, filho de Abiel, filho de Guni, era o chefe de sua família. \\par",
      "reference": "1Cr 5:15"
    },
    "16": {
      "text": "Tinham-se fixado em Galaad, em Basã e seus arredores, bem como em todas as pastagens do Saron até seus limites extremos.",
      "reference": "1Cr 5:16"
    },
    "17": {
      "text": "Foi na época de Joatão, rei de Judá, e de Jeroboão, rei de Israel, que todos eles foram recenseados. \\par",
      "reference": "1Cr 5:17"
    },
    "18": {
      "text": "Os filhos de Rúben, os filhos de Gad, a metade da tribo de Manassés, alguns dos seus guerreiros, homens armados de escudo, espada, sabendo manejar o arco e exercitados em combates, em número de quarenta e quatro mil, setecentos e sessenta, aptos para a guerra,",
      "reference": "1Cr 5:18"
    },
    "19": {
      "text": "lutaram contra os agarenos em Jetur, Nafis e Nodab.",
      "reference": "1Cr 5:19"
    },
    "20": {
      "text": "Deus lhes veio em auxílio contra eles, e os agarenos, bem como todos os seus aliados, caíram em seu poder, pois eles haviam invocado a Deus no combate e foram atendidos por terem posto nele a sua confiança.",
      "reference": "1Cr 5:20"
    },
    "21": {
      "text": "Arrebataram os rebanhos dos agarenos: cinqüenta mil camelos, duzentas e cinqüenta mil ovelhas, dois mil jumentos e cem mil pessoas,",
      "reference": "1Cr 5:21"
    },
    "22": {
      "text": "pois, tendo Deus conduzido o combate, a maior parte pereceu. E se instalaram na terra deles até o exílio. \\par",
      "reference": "1Cr 5:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i A meia tribo de Manassés\\par }Os membros da meia tribo de Manassés estabeleceram-se na região entre Basã e Baal-Hermon, o Sanir e o monte Hermon. \\par Eram numerosos.",
      "reference": "1Cr 5:23"
    },
    "24": {
      "text": "Eis os chefes de suas famílias: Éfer, Jesi, Eliel, Ezriel, Jeremias, Odoías, Jediel. Eram homens fortes e valorosos, gente famosa, chefes de suas famílias. \\par",
      "reference": "1Cr 5:24"
    },
    "25": {
      "text": "Mas foram infiéis ao Deus de seus pais, e se prostituíram aos deuses dos povos do país que Deus havia aniquilado diante deles.",
      "reference": "1Cr 5:25"
    },
    "26": {
      "text": "O Deus de Israel excitou o espírito de Pul, rei da Assíria e o de Teglat-Falasar, rei da Assíria. Ele deportou Rúben, Gad e a meia tribo de Manassés, e os conduziu para Hala, para Habor, para Ara e para o rio Gozã. Lá estão eles ainda hoje. \\par",
      "reference": "1Cr 5:26"
    },
    "27": {
      "text": "\\par {\\qc\\b 6. LEVI\\par }{\\qc\\b\\i A ascendência dos sumos sacerdotes\\par }Filhos de Levi: Gérson, Caat e Merari. \\par",
      "reference": "1Cr 5:27"
    },
    "28": {
      "text": "Filhos de Caat: Amram, Isaar, Hebron, Oziel.",
      "reference": "1Cr 5:28"
    },
    "29": {
      "text": "Filhos de Amram: Aarão, Moisés e Maria. Filhos de Aarão: Nadab e Abiú, Eleazar e Itamar. \\par",
      "reference": "1Cr 5:29"
    },
    "30": {
      "text": "Eleazar gerou Finéias, Finéias gerou Abisue,",
      "reference": "1Cr 5:30"
    },
    "31": {
      "text": "Abisue gerou Boci, Boci gerou Ozi,",
      "reference": "1Cr 5:31"
    },
    "32": {
      "text": "Ozi gerou Zaraías, Zaraías gerou Meraiot,",
      "reference": "1Cr 5:32"
    },
    "33": {
      "text": "Meraiot gerou Amarias, Amarias gerou Aquitob,",
      "reference": "1Cr 5:33"
    },
    "34": {
      "text": "Aquitob gerou Sadoc, Sadoc gerou Aquimaás,",
      "reference": "1Cr 5:34"
    },
    "35": {
      "text": "Aquimaás gerou Azarias, Azarias gerou Joanã,",
      "reference": "1Cr 5:35"
    },
    "36": {
      "text": "Joanã gerou Azarias. Foi este que exerceu o sacerdócio no templo construído por Salomão em Jerusalém.",
      "reference": "1Cr 5:36"
    },
    "37": {
      "text": "Azarias gerou Amarias, Amarias gerou Aquitob,",
      "reference": "1Cr 5:37"
    },
    "38": {
      "text": "Aquitob gerou Sadoc, Sadoc gerou Selum,",
      "reference": "1Cr 5:38"
    },
    "39": {
      "text": "Selum gerou Helcias, Helcias gerou Azarias,",
      "reference": "1Cr 5:39"
    },
    "40": {
      "text": "Azarias gerou Saraías, Saraías gerou Josedec,",
      "reference": "1Cr 5:40"
    },
    "41": {
      "text": "e Josedec teve de partir quando Iahweh, pela mão de Nabucodonosor, exilou Judá e Jerusalém. \\par",
      "reference": "1Cr 5:41"
    }
  },
  "source": "Text_AT",
  "verse_count": 41
}