{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Profecia de Natã\\par }Quando Davi se instalou em sua casa, disse ao profeta Natã: “Eis que habito numa casa de cedro e a Arca da Aliança de Iahweh está sob a tenda!”",
      "reference": "1Cr 17:1"
    },
    "2": {
      "text": "Natã respondeu a Davi: “Faze tudo o que estiver em teus planos, porque Deus está contigo”.",
      "reference": "1Cr 17:2"
    },
    "3": {
      "text": "Mas, naquela mesma noite, a palavra de Deus foi dirigida a Natã nestes termos:",
      "reference": "1Cr 17:3"
    },
    "4": {
      "text": "“Vai dizer a Davi, meu servo: Assim fala Iahweh: Não serás tu quem me construirá uma casa para eu nela morar.",
      "reference": "1Cr 17:4"
    },
    "5": {
      "text": "Sim, jamais morei numa casa, desde o dia em que fiz Israel subir até hoje, mas eu passava de tenda em tenda e de abrigo em abrigo.",
      "reference": "1Cr 17:5"
    },
    "6": {
      "text": "Durante todo o tempo em que caminhei com todo o Israel, acaso disse eu a algum dos Juízes de Israel que designei como pastores do meu povo: Por que não me construís uma casa de cedro?",
      "reference": "1Cr 17:6"
    },
    "7": {
      "text": "Eis agora o que dirás a meu servo Davi: Assim fala Iahweh dos Exércitos. Fui eu quem te tirou do pastoreio, de detrás das ovelhas, para seres chefe do meu povo Israel.",
      "reference": "1Cr 17:7"
    },
    "8": {
      "text": "Estive contigo por toda parte aonde ias, exterminei diante de ti todos os teus inimigos. Dar-te-ei um renome igual ao dos mais ilustres da terra.",
      "reference": "1Cr 17:8"
    },
    "9": {
      "text": "Escolherei um lugar para Israel, meu povo, lá o estabelecerei e ele habitará nesse lugar, sem ser inquietado, e os maus não tornarão a oprimi-lo como outrora,",
      "reference": "1Cr 17:9"
    },
    "10": {
      "text": "desde quando estabeleci juízes sobre meu povo Israel. Submeterei todos os teus inimigos. Iahweh te anuncia que ele te fará uma casa",
      "reference": "1Cr 17:10"
    },
    "11": {
      "text": "e quando se completar o tempo de te reunires a teus pais manterei depois de ti a tua posteridade: vai ser um de teus filhos, cujo reinado firmarei.",
      "reference": "1Cr 17:11"
    },
    "12": {
      "text": "Ele me construirá uma casa e eu firmarei seu trono para sempre.",
      "reference": "1Cr 17:12"
    },
    "13": {
      "text": "Eu serei para ele um pai e ele será para mim um filho; não lhe retirarei meu amor, como o retirei daquele que te precedeu. \\par",
      "reference": "1Cr 17:13"
    },
    "14": {
      "text": "Mantê-lo-ei para sempre na minha casa e no meu reino, e seu trono será firme para sempre”. \\par",
      "reference": "1Cr 17:14"
    },
    "15": {
      "text": "Natã comunicou a Davi todas essas palavras e toda essa revelação. \\par",
      "reference": "1Cr 17:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Oração de Davi\\par }Então o rei Davi entrou, sentou-se diante de Iahweh e disse: “Quem sou eu, Iahweh Deus, e o que é a minha casa, para me teres conduzido até aqui?",
      "reference": "1Cr 17:16"
    },
    "17": {
      "text": "Mas isso é pouco demais a teus olhos, ó Deus, e estendes tuas promessas à casa de teu servo para um futuro longínquo; e me consideras como um homem ilustre, ó Iahweh Deus.",
      "reference": "1Cr 17:17"
    },
    "18": {
      "text": "Que mais poderia fazer Davi para ti, em vista da glória que deste a teu servo? Tu mesmo distinguiste teu servo.",
      "reference": "1Cr 17:18"
    },
    "19": {
      "text": "Iahweh, em consideração a teu servo, e segundo o teu coração, tiveste esta magnificência de revelar todas essas grandezas.",
      "reference": "1Cr 17:19"
    },
    "20": {
      "text": "Iahweh, não há ninguém como tu e não há outro Deus senão tu, como ouviram nossos ouvidos.",
      "reference": "1Cr 17:20"
    },
    "21": {
      "text": "Acaso existe sobre a terra outro povo, como teu povo Israel que um Deus tinha ido resgatá-lo para dele fazer seu povo, torná-lo famoso e operar em seu favor grandes e terríveis feitos, expulsando nações de diante do teu povo que resgataste do Egito?",
      "reference": "1Cr 17:21"
    },
    "22": {
      "text": "Constituíste teu povo Israel como povo teu para sempre e tu, Iahweh, te tornaste seu Deus.",
      "reference": "1Cr 17:22"
    },
    "23": {
      "text": "E agora, que permaneça para sempre, ó Iahweh, a promessa que fizeste a teu servo e à sua casa, e faze como disseste.",
      "reference": "1Cr 17:23"
    },
    "24": {
      "text": "Que essa promessa subsista e que teu nome seja engrandecido para sempre. Que se diga: ‘Iahweh dos Exércitos é o Deus de Israel, ele é Deus para Israel’. A casa de Davi, teu servo, será confirmada diante de ti,",
      "reference": "1Cr 17:24"
    },
    "25": {
      "text": "pois foste tu, meu Deus, que revelaste a teu servo que lhe havias de construir uma casa. Eis por que teu servo se acha diante de ti a rezar.",
      "reference": "1Cr 17:25"
    },
    "26": {
      "text": "Sim, Iahweh, és tu que és Deus, e tu fizeste esta bela promessa a teu servo.",
      "reference": "1Cr 17:26"
    },
    "27": {
      "text": "Tu, então, consentiste em abençoar a casa do teu servo para que ela perdure para sempre na tua presença. Pois foste tu, Iahweh, que a abençoaste: ela é bendita para sempre”. \\par",
      "reference": "1Cr 17:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}