{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os primeiros seguidores de Davi\\par }Eis os que aderiram a Davi em Siceleg, quando ele ainda se conservava longe de Saul, filho de Cis; eram valentes, lutadores na guerra,",
      "reference": "1Cr 12:1"
    },
    "2": {
      "text": "que sabiam manejar o arco com a mão direita e com a esquerda, utilizando pedras e flechas. \\par Irmãos de Saul, o benjaminita:",
      "reference": "1Cr 12:2"
    },
    "3": {
      "text": "Aiezer, o chefe, e Joás, filho de Samaá de Gabaá; Jaziel e Falet, filhos de Azmot; Baraca e Jeú, de Anatot;",
      "reference": "1Cr 12:3"
    },
    "4": {
      "text": "Ismaías, de Gabaon, valente do número dos Trinta e chefe dos Trinta;",
      "reference": "1Cr 12:4"
    },
    "5": {
      "text": "Jeremias, Jeeziel, Joanã e Jozabad, de Gaderot;",
      "reference": "1Cr 12:5"
    },
    "6": {
      "text": "Eluzaí, Jerimot, Baalias, Samarias, Safatias, de Harif;",
      "reference": "1Cr 12:6"
    },
    "7": {
      "text": "Elcana, Jesias, Azareel, Joezer, Jesbaam, coreítas;",
      "reference": "1Cr 12:7"
    },
    "8": {
      "text": "Joela, Zabadias, filhos de Jeroam de Gedor. \\par",
      "reference": "1Cr 12:8"
    },
    "9": {
      "text": "Entre os gaditas houve quem saísse para aderir a Davi no seu refúgio do deserto. Eram heróis valorosos, homens de guerra prontos para combater, que sabiam manejar o escudo e a lança. Tinham o aspecto de leões e, quanto à agilidade, pareciam gazelas nas montanhas.",
      "reference": "1Cr 12:9"
    },
    "10": {
      "text": "Ezer era seu chefe; Abdias, o segundo; Eliab, o terceiro;",
      "reference": "1Cr 12:10"
    },
    "11": {
      "text": "Masmana, o quarto; Jeremias, o quinto;",
      "reference": "1Cr 12:11"
    },
    "12": {
      "text": "Eti, o sexto; Eliel, o sétimo;",
      "reference": "1Cr 12:12"
    },
    "13": {
      "text": "Joanã, o oitavo; Elzebad, o nono;",
      "reference": "1Cr 12:13"
    },
    "14": {
      "text": "Jeremias, o décimo; Macbanai, o undécimo.",
      "reference": "1Cr 12:14"
    },
    "15": {
      "text": "Esses eram os filhos de Gad, chefes de batalhão; um correspondia a cem, se fosse pequeno; a mil, se fosse grande.",
      "reference": "1Cr 12:15"
    },
    "16": {
      "text": "Foram eles que passaram o Jordão, no primeiro mês, quando costuma transbordar em todo o seu curso, e que puseram em fuga os habitantes do vale, tanto da margem oriental como da ocidental. \\par",
      "reference": "1Cr 12:16"
    },
    "17": {
      "text": "Alguns filhos de Benjamim e de Judá vieram também aliar-se a Davi, em seu refúgio.",
      "reference": "1Cr 12:17"
    },
    "18": {
      "text": "Davi foi ao seu encontro, tomou a palavra e disse-lhes: “Se é como amigos que vindes a mim, para me prestar auxílio, estou disposto a unir-me convosco; mas se é para me enganar em proveito dos meus inimigos, enquanto minhas mãos nada fizeram de injusto, que o Deus de nossos pais o veja e faça justiça!” \\par",
      "reference": "1Cr 12:18"
    },
    "19": {
      "text": "O Espírito revestiu então Amasai, chefe dos Trinta: \\par “Vai, Davi! \\par A paz esteja contigo, filho de Isaí, \\par paz a ti, paz a quem te auxilia, \\par pois teu auxílio é teu Deus”. \\par Davi os acolheu e os colocou entre os chefes de tropa. \\par",
      "reference": "1Cr 12:19"
    },
    "20": {
      "text": "Alguns manassitas se juntaram a Davi, quando ele ia lutar em companhia dos filisteus contra Saul. Mas não lhes prestaram auxílio, porque, tendo-se reunido em conselho, os príncipes dos filisteus despediram Davi, dizendo: “Ele poderia desertar, passando para o lado de seu senhor, com risco para nossas cabeças!”",
      "reference": "1Cr 12:20"
    },
    "21": {
      "text": "Quando partia para Siceleg, alguns manassitas se juntaram a ele: Ednas, Jozabad, Jediel, Miguel, Jozabad, Eliú, Salati, chefes de milhares de homens de Manassés.",
      "reference": "1Cr 12:21"
    },
    "22": {
      "text": "Foi um reforço para Davi e sua tropa, pois eram todos heróis valorosos e se tornaram oficiais no exército. \\par",
      "reference": "1Cr 12:22"
    },
    "23": {
      "text": "Cada dia, com efeito, Davi recebia novos reforços, de tal modo que seu acampamento se tornou gigantesco. \\par",
      "reference": "1Cr 12:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Os guerreiros que o constituíram rei\\par }Eis o número de guerreiros equipados para a guerra que vieram para junto de Davi, em Hebron, para transferir-lhe a realeza de Saul, segundo a ordem de Iahweh: \\par",
      "reference": "1Cr 12:24"
    },
    "25": {
      "text": "Filhos de Judá, armados de escudo e lança: seis mil e oitocentos guerreiros equipados para a guerra; \\par",
      "reference": "1Cr 12:25"
    },
    "26": {
      "text": "dos filhos de Simeão, sete mil e cem soldados valentes na guerra; \\par",
      "reference": "1Cr 12:26"
    },
    "27": {
      "text": "dos filhos de Levi, quatro mil e seiscentos,",
      "reference": "1Cr 12:27"
    },
    "28": {
      "text": "e Joiada, comandante dos aaronidas, com três mil e setecentos destes últimos;",
      "reference": "1Cr 12:28"
    },
    "29": {
      "text": "Sadoc, jovem e valente guerreiro, e vinte e dois oficiais de sua família; \\par",
      "reference": "1Cr 12:29"
    },
    "30": {
      "text": "dos filhos de Benjamim, três mil irmãos de Saul, a maioria dos quais ligados até então ao serviço da casa de Saul; \\par",
      "reference": "1Cr 12:30"
    },
    "31": {
      "text": "dos filhos de Efraim, vinte mil e oitocentos guerreiros valentes, homens ilustres de sua família; \\par",
      "reference": "1Cr 12:31"
    },
    "32": {
      "text": "da meia tribo de Manassés, dezoito mil homens nominalmente designados para irem proclamar Davi rei; \\par",
      "reference": "1Cr 12:32"
    },
    "33": {
      "text": "dos filhos de Issacar, que sabiam discernir os momentos em que Israel devia agir e a maneira de fazê-lo, duzentos chefes e todos os seus irmãos sob suas ordens; \\par",
      "reference": "1Cr 12:33"
    },
    "34": {
      "text": "de Zabulon, cinqüenta mil homens aptos para o serviço militar, em ordem de combate, com toda sorte de armas, e prontos para se alinhar na batalha de coração resoluto; \\par",
      "reference": "1Cr 12:34"
    },
    "35": {
      "text": "de Neftali, mil oficiais e com eles trinta e sete mil homens armados de escudo e lança; \\par",
      "reference": "1Cr 12:35"
    },
    "36": {
      "text": "dos danitas, vinte e oito mil e seiscentos homens prontos para o combate; \\par",
      "reference": "1Cr 12:36"
    },
    "37": {
      "text": "de Aser, quarenta mil homens prontos para partirem para a guerra em ordem de batalha; \\par",
      "reference": "1Cr 12:37"
    },
    "38": {
      "text": "da Transjordânia, cento e vinte mil homens de Rúben, de Gad e da meia tribo de Manassés, com toda espécie de armas bélicas. \\par",
      "reference": "1Cr 12:38"
    },
    "39": {
      "text": "Todos esses homens de guerra, vindos para reforço em boa ordem, dirigiram-se a Hebron de coração sincero, a fim de proclamar Davi rei sobre todo o Israel; além disso, todos os demais de Israel eram unânimes em conferir a Davi a realeza.",
      "reference": "1Cr 12:39"
    },
    "40": {
      "text": "Durante três dias ficaram lá, comendo e bebendo em companhia de Davi. \\par Seus irmãos haviam preparado tudo para eles;",
      "reference": "1Cr 12:40"
    },
    "41": {
      "text": "e mais: das vizinhanças e até de Issacar, Zabulon e Neftali traziam víveres sobre jumentos e camelos, sobre mulas e bois: provisões de farinha, figos e uvas secas, vinho e azeite, bois e ovelhas em abundância, pois havia alegria em Israel. \\par",
      "reference": "1Cr 12:41"
    }
  },
  "source": "Text_AT",
  "verse_count": 41
}