{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Davi, fundador do culto do Templo}\\par 1. A REALEZA DE DAVI\\par }{\\qc\\b\\i Unção de Davi como rei de Israel\\par }Então todo o Israel se reuniu em torno de Davi, em Hebron, e disse-lhe: “Vê, somos de teus ossos e de tua carne.",
      "reference": "1Cr 11:1"
    },
    "2": {
      "text": "Já antigamente, quando Saul reinava sobre nós, eras tu que saías e retornava com Israel, e Iahweh teu Deus te disse: ‘És tu que apascentarás Israel, meu povo, e és tu que serás o chefe de meu povo, Israel’”.",
      "reference": "1Cr 11:2"
    },
    "3": {
      "text": "Todos os anciãos de Israel vieram, pois, para junto do rei em Hebron. Davi concluiu um pacto com eles em Hebron, na presença de Iahweh, e eles ungiram Davi como rei de Israel, segundo a palavra de Iahweh, transmitida por Samuel. \\par",
      "reference": "1Cr 11:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Tomada de Jerusalém\\par }Davi, com todo o Israel, avançou sobre Jerusalém (isto é, Jebus); os moradores da região eram os jebuseus.",
      "reference": "1Cr 11:4"
    },
    "5": {
      "text": "Os habitantes de Jebus disseram a Davi: “Tu não entrarás aqui”. Mas Davi se apoderou da fortaleza de Sião: é a Cidade de Davi.",
      "reference": "1Cr 11:5"
    },
    "6": {
      "text": "E disse Davi: “Quem for o primeiro a ferir um jebuseu será chefe e príncipe”. Joab, filho de Sárvia, foi o primeiro a subir e tornou-se chefe.",
      "reference": "1Cr 11:6"
    },
    "7": {
      "text": "Davi estabeleceu-se na fortaleza, que por isso foi chamada de Cidade de Davi.",
      "reference": "1Cr 11:7"
    },
    "8": {
      "text": "Depois restaurou os contornos da cidade, tanto o Melo como as muralhas, e foi Joab quem restaurou o resto da cidade.",
      "reference": "1Cr 11:8"
    },
    "9": {
      "text": "Davi tornava-se cada vez maior e Iahweh dos Exércitos estava com ele. \\par",
      "reference": "1Cr 11:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Os valentes de Davi\\par }Eis os chefes dos valentes de Davi, que se tornaram poderosos com ele no seu reinado e que, com todo o Israel, o tinham constituído rei, segundo a palavra de Iahweh a respeito de Israel.",
      "reference": "1Cr 11:10"
    },
    "11": {
      "text": "Eis a lista dos valentes de Davi: \\par Jesbaam, filho de Hacamon, chefe dos Três; foi ele quem brandiu sua lança sobre trezentas vítimas de uma só vez. \\par",
      "reference": "1Cr 11:11"
    },
    "12": {
      "text": "Depois dele, Eleazar, filho de Dodô, o aoíta, que era um dos três valentes.",
      "reference": "1Cr 11:12"
    },
    "13": {
      "text": "Estava com Davi em Afes-Domim quando os filisteus se reuniram lá para o combate. Havia lá um campo todo plantado de cevada; o exército fugiu diante dos filisteus,",
      "reference": "1Cr 11:13"
    },
    "14": {
      "text": "mas eles se postaram no meio do campo, defenderam-no e abateram os filisteus. Iahweh efetuou lá uma grande vitória. \\par",
      "reference": "1Cr 11:14"
    },
    "15": {
      "text": "Três dentre os Trinta desceram para perto de Davi, até o rochedo próximo à gruta de Odolam, enquanto um batalhão dos filisteus estava acampado no vale dos rafaim.",
      "reference": "1Cr 11:15"
    },
    "16": {
      "text": "Davi estava então na fortaleza e havia uma guarnição de filisteus em Belém.",
      "reference": "1Cr 11:16"
    },
    "17": {
      "text": "Davi exprimiu este desejo: “Quem me dera beber da água do poço situado junto à porta de Belém?”",
      "reference": "1Cr 11:17"
    },
    "18": {
      "text": "Os Três, abrindo passagem através do acampamento filisteu, tiraram água do poço situado junto à porta de Belém, levaram-na e ofereceram-na a Davi; mas este não a quis beber e derramou-a em libação a Iahweh,",
      "reference": "1Cr 11:18"
    },
    "19": {
      "text": "dizendo: “Deus me livre de fazer isso! Acaso beberei o sangue destes homens que arriscaram suas vidas? Pois foi com risco de vida que eles a trouxeram!” E não quis mesmo beber. Eis o que fizeram esses três valentes. \\par",
      "reference": "1Cr 11:19"
    },
    "20": {
      "text": "Abisaí, irmão de Joab, era o chefe dos Trinta. Foi ele que brandiu sua lança sobre trezentas vítimas e conquistou um nome entre os Trinta.",
      "reference": "1Cr 11:20"
    },
    "21": {
      "text": "Foi mais ilustre que os Trinta e tornou-se seu capitão, mas não foi incluído entre os Três. \\par",
      "reference": "1Cr 11:21"
    },
    "22": {
      "text": "Banaías, filho de Joiada, guerreiro de muitas façanhas, natural de Cabseel, abateu os dois heróis de Moab; foi ele que, num dia de neve, desceu e matou o leão na cisterna.",
      "reference": "1Cr 11:22"
    },
    "23": {
      "text": "Foi ele também que matou o egípcio, um gigante de cinco côvados de altura, que tinha nas mãos uma lança semelhante a um cilindro de tear; desceu contra ele com um bastão, arrebatou a lança da mão do egípcio e matou-o com sua própria lança.",
      "reference": "1Cr 11:23"
    },
    "24": {
      "text": "Eis o que fez Banaías, filho de Joiada, conquistando um nome entre os Trinta valentes.",
      "reference": "1Cr 11:24"
    },
    "25": {
      "text": "Foi mais ilustre que os Trinta, mas não foi incluído entre os Três; Davi colocou-o no comando de sua guarda pessoal. \\par",
      "reference": "1Cr 11:25"
    },
    "26": {
      "text": "Heróis valorosos: Asael, irmão de Joab; Elcana, filho de Dodô, de Belém;",
      "reference": "1Cr 11:26"
    },
    "27": {
      "text": "Samot, o hororita; Heles, o felonita;",
      "reference": "1Cr 11:27"
    },
    "28": {
      "text": "Ira, filho de Aces, de Técua; Abiezer, de Anatot;",
      "reference": "1Cr 11:28"
    },
    "29": {
      "text": "Sobocai, de Husa; Ilai, de Ao;",
      "reference": "1Cr 11:29"
    },
    "30": {
      "text": "Maarai, de Netofa; Héled, filho de Baana, de Netofa;",
      "reference": "1Cr 11:30"
    },
    "31": {
      "text": "Etai, filho de Ribai, de Gabaá dos filhos de Benjamim; Banaías, de Faraton;",
      "reference": "1Cr 11:31"
    },
    "32": {
      "text": "Hurrai, das Torrentes de Gaás; Abiel, de Bet-Arabá;",
      "reference": "1Cr 11:32"
    },
    "33": {
      "text": "Azmot, de Baurim; Eliaba, de Saalbon;",
      "reference": "1Cr 11:33"
    },
    "34": {
      "text": "Benê-Asem, de Gezon; Jônatas, filho de Saage, de Arar;",
      "reference": "1Cr 11:34"
    },
    "35": {
      "text": "Aiam, filho de Sacar, de Arar; Elifalet, filho de Ur;",
      "reference": "1Cr 11:35"
    },
    "36": {
      "text": "Héfer, de Maquera; Aías, o felonita;",
      "reference": "1Cr 11:36"
    },
    "37": {
      "text": "Hesro, de Carmel; Naarai, filho de Azbai;",
      "reference": "1Cr 11:37"
    },
    "38": {
      "text": "Joel, irmão de Natã; Mibaar, filho de Agarai;",
      "reference": "1Cr 11:38"
    },
    "39": {
      "text": "Selec, o amonita; Naarai, de Beerot, escudeiro de Joab, filho de Sárvia;",
      "reference": "1Cr 11:39"
    },
    "40": {
      "text": "Ira, de Jeter; Gareb, de Jeter;",
      "reference": "1Cr 11:40"
    },
    "41": {
      "text": "Urias, o heteu; Zabad, filho de Ooli;",
      "reference": "1Cr 11:41"
    },
    "42": {
      "text": "Adina, filho de Siza, o rubenita, chefe dos rubenitas e responsável pelos Trinta;",
      "reference": "1Cr 11:42"
    },
    "43": {
      "text": "Hanã, filho de Maaca; Josafá, o matanita;",
      "reference": "1Cr 11:43"
    },
    "44": {
      "text": "Ozias, de Astarot; Sama e Jaiel, filhos de Hotam, de Aroer;",
      "reference": "1Cr 11:44"
    },
    "45": {
      "text": "Jediel, filho de Samri, e Joás, seu irmão, o tasaíta;",
      "reference": "1Cr 11:45"
    },
    "46": {
      "text": "Eliel, o maumita; Jeribai e Josaías, filhos de Elnaem; Jetma, o moabita;",
      "reference": "1Cr 11:46"
    },
    "47": {
      "text": "Eliel, Obed e Jasiel, de Soba. \\par",
      "reference": "1Cr 11:47"
    }
  },
  "source": "Text_AT",
  "verse_count": 47
}