{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 7. AS TRIBOS DO NORTE\\par }{\\qc\\b\\i Issacar\\par }Filhos de Issacar: Tola, Fua, Jasub, Semron: quatro.",
      "reference": "1Cr 7:1"
    },
    "2": {
      "text": "Filhos de Tola: Ozi, Rafaías, Jeriel, Jemai, Jebsem, Samuel, chefes das famílias de Tola. Esses somavam, ao tempo de Davi, vinte e dois mil e seiscentos guerreiros valentes, agrupados segundo sua parentela.",
      "reference": "1Cr 7:2"
    },
    "3": {
      "text": "Filho de Ozi: Izraías. Filhos de Izraías: Miguel, Abdias, Joel, Jesias. Ao todo, cinco chefes",
      "reference": "1Cr 7:3"
    },
    "4": {
      "text": "responsáveis pelas tropas de guerra, constituídas de trinta e seis mil homens, repartidos segundo sua parentela e suas famílias; com efeito, tinham muitas mulheres e filhos.",
      "reference": "1Cr 7:4"
    },
    "5": {
      "text": "Tinham irmãos pertencentes a todos os clãs de Issacar, valentes guerreiros, em número de oitenta e sete mil homens, que pertenciam todos a um destacamento. \\par",
      "reference": "1Cr 7:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Benjamim\\par }Benjamim: Bela, Bocor, Jadiel: três. \\par",
      "reference": "1Cr 7:6"
    },
    "7": {
      "text": "Filhos de Bela: Ozi, Oziel, Jerimot e Urai: cinco, chefes de família, valentes guerreiros, somando vinte e dois mil e trinta e quatro homens. \\par",
      "reference": "1Cr 7:7"
    },
    "8": {
      "text": "Filhos de Bocor: Zamira, Joás, Eliezer, Elioenai, Amri, Jerimot, Abias, Anatot, Almat; todos filhos de Bocor;",
      "reference": "1Cr 7:8"
    },
    "9": {
      "text": "os chefes de suas famílias, guerreiros valentes, contavam, segundo sua parentela, vinte mil e duzentos homens. \\par",
      "reference": "1Cr 7:9"
    },
    "10": {
      "text": "Filho de Jadiel: Balã. Filhos de Balã: Jeús, Benjamim, Aod, Canana, Zetã, Társis, Aisaar.",
      "reference": "1Cr 7:10"
    },
    "11": {
      "text": "Todos esses filhos de Jadiel tornaram-se chefes de família, valentes guerreiros, em número de dezessete mil e duzentos homens aptos para a guerra e para combater. \\par",
      "reference": "1Cr 7:11"
    },
    "12": {
      "text": "Sufan e Hufam. Filho de Ir: Hasim; seu filho: Aer. \\par",
      "reference": "1Cr 7:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Neftali\\par }Filhos de Neftali: Jasiel, Guni, Jeser, Selum. Eram filhos de Bala. \\par",
      "reference": "1Cr 7:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Manassés\\par }Filhos de Manassés: Esriel, que sua concubina araméia deu à luz. Ela gerou também Maquir, pai de Galaad.",
      "reference": "1Cr 7:14"
    },
    "15": {
      "text": "Maquir tomou uma esposa para Hufam e Sufan. O nome de sua irmã era Maaca. O nome do segundo era Salfaad. Salfaad teve filhas. \\par",
      "reference": "1Cr 7:15"
    },
    "16": {
      "text": "Maaca, mulher de Maquir, deu à luz um filho, a quem deu o nome de Farés. Seu irmão chamava-se Sares, e seus filhos, Ulam e Recém. \\par",
      "reference": "1Cr 7:16"
    },
    "17": {
      "text": "Filho de Ulam: Badã. Esses foram os filhos de Galaad, filho de Maquir, filho de Manassés.\\par",
      "reference": "1Cr 7:17"
    },
    "18": {
      "text": "Tinha uma irmã chamada Amaléquet, que deu à luz Isod, Abiezer e Moola. \\par",
      "reference": "1Cr 7:18"
    },
    "19": {
      "text": "Semida teve os seguintes filhos: Ain, Siquém, Leci e Aniam. \\par",
      "reference": "1Cr 7:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Efraim\\par }Filho de Efraim: Sutala. Bared, seu filho; Taat, seu filho; Elada, seu filho; Taat, seu filho;",
      "reference": "1Cr 7:20"
    },
    "21": {
      "text": "Zabad, seu filho; Sutala, seu filho; Ezer e Elada. \\par Pessoas de Gad, nascidas no país, os mataram, pois eles tinham descido para roubar seus rebanhos.",
      "reference": "1Cr 7:21"
    },
    "22": {
      "text": "Seu pai, Efraim, chorou-os por muito tempo e seus irmãos vieram consolá-lo.",
      "reference": "1Cr 7:22"
    },
    "23": {
      "text": "Depois procurou sua esposa, a qual concebeu e deu à luz um filho que ele chamou Berias, pois “sua casa estava na infelicidade”.",
      "reference": "1Cr 7:23"
    },
    "24": {
      "text": "Teve por filha Sara, que construiu Bet-Horon inferior e superior, e Ozensara. \\par",
      "reference": "1Cr 7:24"
    },
    "25": {
      "text": "Rafa, seu filho; Sutala, seu filho; Taã, seu filho;",
      "reference": "1Cr 7:25"
    },
    "26": {
      "text": "Laadã, seu filho; Amiud, seu filho; Elisama, seu filho;",
      "reference": "1Cr 7:26"
    },
    "27": {
      "text": "Nun, seu filho; Josué, seu filho. \\par",
      "reference": "1Cr 7:27"
    },
    "28": {
      "text": "Eles possuíam propriedades e habitavam em Betel e seus arredores; em Norã, a leste; em Gazer e seus arredores, a oeste; em Siquém e seus arredores, e até em Ai e seus arredores.",
      "reference": "1Cr 7:28"
    },
    "29": {
      "text": "Betsã com seus arredores, Tanac com seus arredores, Meguido com seus arredores, Dor com seus arredores, estavam nas mãos dos filhos de Manassés. É lá que moravam os filhos de José, filho de Israel. \\par",
      "reference": "1Cr 7:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Aser\\par }Filhos de Aser: Jemna, Jesua, Jessui, Beria; Sara era irmã deles. \\par",
      "reference": "1Cr 7:30"
    },
    "31": {
      "text": "Filhos de Beria: Héber e Melquiel. Este foi o pai de Barzait.",
      "reference": "1Cr 7:31"
    },
    "32": {
      "text": "Héber gerou Jeflat, Somer, Hotam e Suaá, irmã deles. \\par",
      "reference": "1Cr 7:32"
    },
    "33": {
      "text": "Filhos de Jeflat: Fosec, Bamaal e Asot. São esses os filhos de Jeflat. \\par",
      "reference": "1Cr 7:33"
    },
    "34": {
      "text": "Filhos de Somer, irmão dele: Roaga, Haba e Aram. \\par",
      "reference": "1Cr 7:34"
    },
    "35": {
      "text": "Filhos de Hélem, irmão dele: Sufa, Jemna, Seles e Amal.",
      "reference": "1Cr 7:35"
    },
    "36": {
      "text": "Filhos de Sufa: Sue, Harnafer, Sual, Beri e Jamra,",
      "reference": "1Cr 7:36"
    },
    "37": {
      "text": "Bosor, Od, Sama, Salusa, Jetrã e Beera.",
      "reference": "1Cr 7:37"
    },
    "38": {
      "text": "Filhos de Jetrã: Jefoné, Fasfa, Ara. \\par",
      "reference": "1Cr 7:38"
    },
    "39": {
      "text": "Filhos de Ola: Área, Haniel, Resias. \\par",
      "reference": "1Cr 7:39"
    },
    "40": {
      "text": "Todos esses eram filhos de Aser, chefes de famílias, homens de elite, guerreiros valentes, primeiros dos príncipes; eles se agruparam em pelotões de combate, somando vinte e seis mil homens. \\par",
      "reference": "1Cr 7:40"
    }
  },
  "source": "Text_AT",
  "verse_count": 40
}