{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 28,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Instruções de Davi sobre o Templo\\par }Davi congregou em Jerusalém todos os chefes de Israel, chefes das tribos e chefes das divisões a serviço do rei, comandantes de esquadrões de mil e de cem, chefes encarregados de todos os bens e rebanhos do rei e de seus filhos, como também os eunucos e heróis, todos os homens valentes.",
      "reference": "1Cr 28:1"
    },
    "2": {
      "text": "O rei Davi levantou-se e, de pé, declarou: \\par “Escutai-me, meus irmãos e meu povo. Eu tinha a intenção de edificar uma casa estável para a Arca da Aliança de Iahweh, para pedestal de nosso Deus. Fiz os preparativos da construção,",
      "reference": "1Cr 28:2"
    },
    "3": {
      "text": "mas Deus me disse: ‘Não construas casa para o meu nome, pois foste homem de guerra e derramaste sangue’. \\par",
      "reference": "1Cr 28:3"
    },
    "4": {
      "text": "Dentre toda a casa do meu pai, foi a mim que Iahweh, o Deus de Israel, escolheu para ser rei de Israel para sempre. Com efeito, foi Judá que ele escolheu como chefe, foi minha família que ele escolheu na casa de Judá, e entre os filhos de meu pai, foi a mim que ele elegeu para dar um rei a todo o Israel.",
      "reference": "1Cr 28:4"
    },
    "5": {
      "text": "De todos os meus filhos – pois Iahweh me deu muitos – é meu filho Salomão que ele escolheu para ocupar o trono da realeza de Iahweh sobre Israel:",
      "reference": "1Cr 28:5"
    },
    "6": {
      "text": "‘É teu filho Salomão’, disse-me ele, ‘que construirá minha Casa e meus átrios, pois foi a ele que escolhi como filho e serei para ele um pai.",
      "reference": "1Cr 28:6"
    },
    "7": {
      "text": "Consolidarei o seu reino para sempre, se ele continuar a cumprir fielmente, como até hoje, meus mandamentos e minhas normas’. \\par",
      "reference": "1Cr 28:7"
    },
    "8": {
      "text": "E agora, diante de todo o Israel que nos vê, diante da assembléia de Iahweh, diante de nosso Deus que nos ouve, guardai e observai os mandamentos de Iahweh vosso Deus, a fim de possuirdes esta boa terra e a transmitirdes depois de vós para sempre como herança a vossos filhos. \\par",
      "reference": "1Cr 28:8"
    },
    "9": {
      "text": "E tu, Salomão, meu filho, conhece o Deus de teu pai e serve-o de todo o coração, com ânimo disposto, pois Iahweh sonda todos os corações e penetra todos os desígnios do espírito. Se o procurares, ele se deixará encontrar por ti, mas se o abandonares, ele te rejeitará para sempre.",
      "reference": "1Cr 28:9"
    },
    "10": {
      "text": "Considera, então, que Iahweh te escolheu para lhe construíres uma casa para santuário. Sê forte e mãos à obra!” \\par",
      "reference": "1Cr 28:10"
    },
    "11": {
      "text": "Davi deu a seu filho Salomão o modelo do pórtico, das construções, dos armazéns, das salas superiores, dos aposentos interiores, da sala do propiciatório;",
      "reference": "1Cr 28:11"
    },
    "12": {
      "text": "deu-lhe também a descrição de tudo o que tinha em mente sobre os átrios do Templo de Iahweh, as salas ao redor, os tesouros do Templo de Deus e os tesouros sagrados;",
      "reference": "1Cr 28:12"
    },
    "13": {
      "text": "as classes de sacerdotes e de levitas, todos os cargos do serviço do Templo de Iahweh, todos os utensílios para o serviço do Templo de Iahweh,",
      "reference": "1Cr 28:13"
    },
    "14": {
      "text": "o ouro em lingotes, o ouro destinado a todos os objetos de cada serviço, a prata em lingotes destinada a todos os objetos de prata, para cada um dos objetos de cada serviço,",
      "reference": "1Cr 28:14"
    },
    "15": {
      "text": "os lingotes destinados aos candelabros de ouro e as suas lâmpadas, o ouro em lingotes destinado a cada candelabro e a suas lâmpadas, os lingotes destinados aos candelabros de prata, para o candelabro e suas lâmpadas, segundo o uso de cada candelabro,",
      "reference": "1Cr 28:15"
    },
    "16": {
      "text": "o ouro em lingotes destinado às mesas da apresentação dos pães, para cada uma das mesas, a prata destinada às mesas de prata,",
      "reference": "1Cr 28:16"
    },
    "17": {
      "text": "os garfos, as taças de aspersão, as ânforas de ouro puro, os lingotes de ouro para as taças, para cada uma das taças,",
      "reference": "1Cr 28:17"
    },
    "18": {
      "text": "os lingotes de ouro fino destinados ao altar dos perfumes. Deu-lhe o modelo do carro divino, dos querubins de ouro com as asas abertas cobrindo a Arca da Aliança de Iahweh,",
      "reference": "1Cr 28:18"
    },
    "19": {
      "text": "tudo isso segundo o que Iahweh tinha escrito com sua própria mão para tornar compreensível todo o trabalho cujo modelo ele dava. \\par",
      "reference": "1Cr 28:19"
    },
    "20": {
      "text": "Davi disse então a seu filho Salomão: “Sê forte e corajoso, age sem medo nem receio, pois Iahweh Deus, meu Deus, está contigo. Ele não te deixará sem força e sem auxílio, até que concluas todo o trabalho a executar para a Casa de Iahweh.",
      "reference": "1Cr 28:20"
    },
    "21": {
      "text": "Eis aqui as classes dos sacerdotes e dos levitas para todo o serviço da casa de Deus; todos os voluntários hábeis em qualquer especialidade ajudar-te-ão em toda esta obra; os chefes e todo o povo estão às tuas ordens”. \\par",
      "reference": "1Cr 28:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}