{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 27,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Organização civil e militar\\par }Os filhos de Israel segundo o seu número: Chefes de famílias, comandantes de esquadrões de mil e de cem e seus escribas a serviço do rei, para tudo o que se referia às divisões em atividade mês por mês, durante todos os meses do ano. Cada divisão era de vinte e quatro mil homens. \\par",
      "reference": "1Cr 27:1"
    },
    "2": {
      "text": "À frente da primeira divisão, designada para o primeiro mês, estava Jesboam, filho de Zabdiel. Era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:2"
    },
    "3": {
      "text": "Era um dos filhos de Farés, chefe de todos os oficiais das tropas designadas para o primeiro mês.",
      "reference": "1Cr 27:3"
    },
    "4": {
      "text": "À frente da divisão do segundo mês estava Dudi, o aoíta; era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:4"
    },
    "5": {
      "text": "O chefe da terceira tropa designada para o terceiro mês era Banaías, filho de Joiada, sacerdote-chefe. Era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:5"
    },
    "6": {
      "text": "Este Banaías foi o herói dos Trinta, e teve a responsabilidade sobre os Trinta e sua divisão. Teve por filho Amizabad. \\par",
      "reference": "1Cr 27:6"
    },
    "7": {
      "text": "O quarto, designado para o quarto mês, era Asael, irmão de Joab; seu filho Zabadias lhe sucedeu. Era responsável por uma divisão de vinte e quatro mil homens. \\par",
      "reference": "1Cr 27:7"
    },
    "8": {
      "text": "O quinto, designado para o quinto mês, era o oficial Samaot, o zaraíta. Era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:8"
    },
    "9": {
      "text": "O sexto, designado para o sexto mês, era Hira, filho de Aces, de Técua; era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:9"
    },
    "10": {
      "text": "O sétimo, designado para o sétimo mês, era Heles, o felonita, um dos filhos de Efraim; era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:10"
    },
    "11": {
      "text": "O oitavo, designado para o oitavo mês, era Sobocai, de Husa, zaraíta; era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:11"
    },
    "12": {
      "text": "O nono, designado para o nono mês, era Abiezer de Anatot, benjaminita; era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:12"
    },
    "13": {
      "text": "O décimo, designado para o décimo mês, era Marai de Netofa, zaraíta; era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:13"
    },
    "14": {
      "text": "O décimo primeiro, designado para o décimo primeiro mês, era Banaías, filho de Faraton, filho de Efraim; era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:14"
    },
    "15": {
      "text": "O décimo segundo, designado para o décimo segundo mês, era Holdai, de Netofa, de Otoniel; era responsável por uma divisão de vinte e quatro mil homens.",
      "reference": "1Cr 27:15"
    },
    "16": {
      "text": "Responsáveis pelas tribos de Israel: de Rúben era chefe Eliezer, filho de Zecri; de Simeão, Safatias, filho de Maaca;",
      "reference": "1Cr 27:16"
    },
    "17": {
      "text": "de Levi, Hasabias, filho de Camuel; de Aarão, Sadoc;",
      "reference": "1Cr 27:17"
    },
    "18": {
      "text": "de Judá, Eliú, um dos irmãos de Davi; de Issacar, Amri, filho de Miguel;",
      "reference": "1Cr 27:18"
    },
    "19": {
      "text": "de Zabulon, Jesmaías, filho de Abdias; de Neftali, Jerimot, filho de Ozriel;",
      "reference": "1Cr 27:19"
    },
    "20": {
      "text": "de Efraim, Oséias, filho de Ozazias; da meia tribo de Manassés, Joel, filho de Fadaías;",
      "reference": "1Cr 27:20"
    },
    "21": {
      "text": "da meia tribo de Manassés, em Galaad, Jado, filho de Zacarias; de Benjamim, Jesiel, filho de Abner;",
      "reference": "1Cr 27:21"
    },
    "22": {
      "text": "de Dã, Ezriel, filho de Jeroam. Tais foram os chefes das tribos de Israel. \\par",
      "reference": "1Cr 27:22"
    },
    "23": {
      "text": "Davi não fez o recenseamento dos que tinham vinte anos para baixo, porque Iahweh dissera que multiplicaria Israel como as estrelas do céu.",
      "reference": "1Cr 27:23"
    },
    "24": {
      "text": "Joab, filho de Sárvia, começara o recenseamento, mas não o terminou, porque a ira caiu sobre Israel, e o número não atingiu o que se encontra nos Anais do rei Davi. \\par",
      "reference": "1Cr 27:24"
    },
    "25": {
      "text": "Responsável pelas provisões do rei: Azmot, filho de Adiel. Responsável pelas provisões nos campos, nas cidades, nas aldeias e nas fortalezas da província: Jônatas, filho de Ozias.",
      "reference": "1Cr 27:25"
    },
    "26": {
      "text": "Responsável pelos lavradores e empregados no cultivo da terra: Ezri, filho de Quelub.",
      "reference": "1Cr 27:26"
    },
    "27": {
      "text": "Responsável pelos vinhedos: Semei, de Ramá. Responsável por aqueles que, nos vinhedos cuidavam das reservas de vinho: Zabdi, de Sefam.",
      "reference": "1Cr 27:27"
    },
    "28": {
      "text": "Responsável pelas oliveiras e sicômoros na Planície: Baalanã, de Gader. Responsável pelas reservas de azeite: Joás.",
      "reference": "1Cr 27:28"
    },
    "29": {
      "text": "Responsável pelo gado que pastava em Saron: Setrai, de Saron. Responsável pelo gado nos vales: Safat, filho de Adli.",
      "reference": "1Cr 27:29"
    },
    "30": {
      "text": "Responsável pelos camelos: Ubil, ismaelita. Responsável pelas jumentas: Jadias, de Meranot.",
      "reference": "1Cr 27:30"
    },
    "31": {
      "text": "Responsável pelos rebanhos: Jaziz, o agareno. Todos esses foram os responsáveis pelos bens pertencentes a Davi. \\par",
      "reference": "1Cr 27:31"
    },
    "32": {
      "text": "Jônatas, tio de Davi, conselheiro, homem inteligente e escriba, era o encarregado dos filhos do rei junto com Jaiel, filho de Hacamon.",
      "reference": "1Cr 27:32"
    },
    "33": {
      "text": "Aquitofel era conselheiro do rei. Cusai, o araquita, era amigo do rei.",
      "reference": "1Cr 27:33"
    },
    "34": {
      "text": "Joiada, filho de Banaías, e Abiatar sucederam a Aquitofel. Joab era o general dos exércitos do rei. \\par",
      "reference": "1Cr 27:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}