{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "Depois disse Davi: “É aqui a casa de Iahweh Deus e este será o altar para os holocaustos de Israel”. \\par",
      "reference": "1Cr 22:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Preparativos para a construção do Templo\\par }Davi mandou reunir os estrangeiros que se achavam na terra de Israel, e depois designou talhadores para trabalharem as pedras para a construção da casa de Deus.",
      "reference": "1Cr 22:2"
    },
    "3": {
      "text": "Davi arranjou também muito ferro para os cravos dos batentes das portas e para os ganchos, bem como uma quantidade incalculável de bronze",
      "reference": "1Cr 22:3"
    },
    "4": {
      "text": "e troncos de cedro sem conta, pois os sidônios e os tírios tinham enviado a Davi troncos de cedro em abundância. \\par",
      "reference": "1Cr 22:4"
    },
    "5": {
      "text": "Depois Davi disse: “Meu filho Salomão é jovem e franzino; e esta casa que ele deve construir para Iahweh deve ser magnífica, deve ter renome e glória em todas as terras. Farei para ele os preparativos”. Assim Davi, antes de morrer, fez grandes preparativos;",
      "reference": "1Cr 22:5"
    },
    "6": {
      "text": "em seguida chamou seu filho Salomão e ordenou-lhe que construísse uma casa para Iahweh, o Deus de Israel.",
      "reference": "1Cr 22:6"
    },
    "7": {
      "text": "Davi disse a Salomão: “Meu filho, estava nos meus planos construir uma casa para o nome de Iahweh meu Deus.",
      "reference": "1Cr 22:7"
    },
    "8": {
      "text": "Mas a palavra de Iahweh me foi dirigida: ‘Tu derramaste muito sangue e travaste grandes batalhas; tu não construirás uma casa ao meu nome, pois derramaste muito sangue sobre a terra, diante de mim.",
      "reference": "1Cr 22:8"
    },
    "9": {
      "text": "Eis que te nasceu um filho; ele será um homem de paz e dar-lhe-ei a paz com todos os seus inimigos ao redor, pois Salomão será o seu nome e é em seus dias que darei a Israel paz e tranqüilidade.",
      "reference": "1Cr 22:9"
    },
    "10": {
      "text": "Ele construirá uma casa a meu nome; será para mim um filho e eu serei para ele um pai; firmarei para sempre o trono de sua realeza sobre Israel’.",
      "reference": "1Cr 22:10"
    },
    "11": {
      "text": "Ó meu filho, que Iahweh esteja contigo agora e te faça concluir com êxito a construção da casa de Iahweh teu Deus, como ele o disse a teu respeito.",
      "reference": "1Cr 22:11"
    },
    "12": {
      "text": "Que ele te dê no entanto perspicácia e discernimento, que ele te dê suas ordens sobre Israel para que observes a Lei de Iahweh teu Deus!",
      "reference": "1Cr 22:12"
    },
    "13": {
      "text": "Só prosperarás se observares e puseres em prática os estatutos e as normas que Iahweh prescreveu a Moisés para Israel. Sê forte e corajoso! Não temas, nem te amedrontes!",
      "reference": "1Cr 22:13"
    },
    "14": {
      "text": "Eis que, mesmo sendo pobre, pude reservar para a casa de Iahweh cem mil talentos de ouro, um milhão de talentos de prata, e uma quantidade de bronze e de ferro que não se pode avaliar. Preparei também madeira e pedras e tu ainda acrescentarás mais.",
      "reference": "1Cr 22:14"
    },
    "15": {
      "text": "Haverá a teu dispor uma multidão de operários: talhadores, escultores, carpinteiros, toda espécie de artesãos de todos os ofícios.",
      "reference": "1Cr 22:15"
    },
    "16": {
      "text": "Quanto ao ouro, à prata, ao bronze e ao ferro, existem em quantidade incalculável. Avante! Mãos à obra e que Iahweh esteja contigo”. \\par",
      "reference": "1Cr 22:16"
    },
    "17": {
      "text": "Davi ordenou então a todos os oficiais de Israel que ajudassem seu filho Salomão:",
      "reference": "1Cr 22:17"
    },
    "18": {
      "text": "“Iahweh, vosso Deus, não está convosco? Pois ele vos deu o descanso por toda parte, já que entregou nas minhas mãos os habitantes da terra e a terra foi submetida a Iahweh e a seu povo.",
      "reference": "1Cr 22:18"
    },
    "19": {
      "text": "Agora, aplicai vosso coração e vossa alma na procura de Iahweh, vosso Deus. Ide, construí o santuário de Iahweh vosso Deus, a fim de conduzirmos para esta casa construída em nome de Iahweh a Arca da Aliança de Iahweh e os objetos sagrados de Deus”. \\par",
      "reference": "1Cr 22:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}