{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 29,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i As ofertas\\par }O rei Davi disse então a toda a assembléia: “Meu filho Salomão, o escolhido por Deus, é jovem e franzino; no entanto a obra é imensa, pois este palácio não se destina a um homem, mas a Iahweh Deus.",
      "reference": "1Cr 29:1"
    },
    "2": {
      "text": "Empenhei todos os meus esforços para preparar a Casa de meu Deus: o ouro para o que deve ser de ouro, a prata para o que deve ser de prata, o bronze para o que deve ser de bronze, o ferro para o que deve ser de ferro, a madeira para o que deve ser de madeira; pedras de ônix, pedras de engate, pedras ornamentais, pedras de diversas cores, todas as espécies de pedras preciosas e grande quantidade de alabastro.",
      "reference": "1Cr 29:2"
    },
    "3": {
      "text": "Ademais, o ouro e a prata que possuo, dou-os à casa de meu Deus, por amor pela Casa de meu Deus, além do que preparei para o Templo santo:",
      "reference": "1Cr 29:3"
    },
    "4": {
      "text": "três mil talentos de ouro, de ouro de Ofir, sete mil talentos de prata pura para o revestimento das paredes das salas. \\par",
      "reference": "1Cr 29:4"
    },
    "5": {
      "text": "Quer se trate de ouro para o que deve ser de ouro, quer se trate de prata para o que deve ser de prata, ou dos trabalhos dos artesãos, quem de vós deseja consagrá-lo espontaneamente a Iahweh?” \\par",
      "reference": "1Cr 29:5"
    },
    "6": {
      "text": "Os oficiais chefes de famílias, os chefes das tribos de Israel, os comandantes de esquadrões de mil e de cem e os oficiais encarregados dos trabalhos reais se prontificaram a fazer ofertas.",
      "reference": "1Cr 29:6"
    },
    "7": {
      "text": "Deram para o serviço da Casa de Deus cinco mil talentos de ouro, dez mil dáricos, dez mil talentos de prata, dezoito mil talentos de bronze e cem mil talentos de ferros.",
      "reference": "1Cr 29:7"
    },
    "8": {
      "text": "E os que possuíam pedras preciosas ofertaram-nas ao tesouro da Casa de Iahweh, entregando-as a Jaiel, o gersonita.",
      "reference": "1Cr 29:8"
    },
    "9": {
      "text": "O povo se alegrou com o que haviam feito, pois foi de todo o coração que eles assim fizeram ofertas voluntárias a Iahweh; o próprio rei Davi teve grande alegria. \\par",
      "reference": "1Cr 29:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Ação de graças de Davi\\par }Ele bendisse então a Iahweh, em presença de toda a assembléia. Disse Davi: “Bendito sejas tu, Iahweh, Deus de Israel, nosso pai, desde sempre e para sempre!",
      "reference": "1Cr 29:10"
    },
    "11": {
      "text": "A ti, Iahweh, a grandeza, a força, o esplendor, o poder e a glória, pois tudo, no céu e na terra, te pertence. A ti, Iahweh, a realeza: tu és o soberano que se eleva acima de tudo.",
      "reference": "1Cr 29:11"
    },
    "12": {
      "text": "A riqueza e a glória te precedem; és o Dominador de tudo; em tua mão, força e poder; em tua mão, tudo se afirma e cresce.",
      "reference": "1Cr 29:12"
    },
    "13": {
      "text": "Agora, pois, ó nosso Deus, nós te celebramos, louvamos teu nome glorioso;",
      "reference": "1Cr 29:13"
    },
    "14": {
      "text": "pois quem sou eu e quem é meu povo, para sermos capazes de fazer tais ofertas voluntárias? Porque tudo vem de ti e te ofertamos o que recebemos de tua mão.",
      "reference": "1Cr 29:14"
    },
    "15": {
      "text": "Diante de ti não passamos de estrangeiros e peregrinos como todos os nossos pais; nossos dias na terra passam como a sombra e não há esperança.",
      "reference": "1Cr 29:15"
    },
    "16": {
      "text": "Iahweh, nosso Deus, tudo quanto ajuntamos para a construção de uma Casa para o teu santo nome provém de tua mão e tudo te pertence.",
      "reference": "1Cr 29:16"
    },
    "17": {
      "text": "Sei, ó meu Deus, que provas os corações e que amas a retidão; e foi na retidão do meu coração que fiz todas essas ofertas e agora vejo com alegria teu povo, aqui presente, fazer-te essas ofertas espontâneas.",
      "reference": "1Cr 29:17"
    },
    "18": {
      "text": "Iahweh, Deus de Abraão, de Isaac e de Israel, nossos pais, conserva para sempre no coração do teu povo estas disposições e sentimentos e dirige seus corações para ti.",
      "reference": "1Cr 29:18"
    },
    "19": {
      "text": "A meu filho Salomão dá um coração íntegro para que guarde teus mandamentos, teus preceitos e leis, que ele os ponha todos em prática e construa este palácio que te preparei”. \\par",
      "reference": "1Cr 29:19"
    },
    "20": {
      "text": "Depois Davi disse a toda a assembléia: “Bendizei, pois a Iahweh, vosso Deus!” E toda a assembléia bendisse a Iahweh, Deus de seus pais, e se ajoelhou para se prostrar diante de Deus e diante do rei. \\par",
      "reference": "1Cr 29:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Salomão sobe ao trono; fim de Davi\\par }Depois, no dia seguinte, os israelitas ofereceram sacrifícios e holocaustos a Iahweh: mil touros, mil carneiros, mil cordeiros com as respectivas libações e grande quantidade de sacrifícios por todo o Israel.",
      "reference": "1Cr 29:21"
    },
    "22": {
      "text": "Nesse dia comeram e beberam diante de Iahweh com grande alegria. A seguir, tendo pela segunda vez proclamado rei a Salomão, filho de Davi, ungiram-no em nome de Iahweh como chefe e ungiram a Sadoc como sacerdote.",
      "reference": "1Cr 29:22"
    },
    "23": {
      "text": "Salomão assentou-se no trono de Iahweh para reinar no lugar de Davi, seu pai. Prosperou e todo o Israel lhe obedeceu.",
      "reference": "1Cr 29:23"
    },
    "24": {
      "text": "Todos os chefes, todos os heróis e até mesmo todos os filhos de Davi submeteram-se ao rei Salomão.",
      "reference": "1Cr 29:24"
    },
    "25": {
      "text": "À vista de todo o Israel, Iahweh engrandeceu sobremaneira a Salomão e deu-lhe um reino de um esplendor jamais conhecido por nenhum dos que reinaram antes dele sobre Israel. \\par",
      "reference": "1Cr 29:25"
    },
    "26": {
      "text": "Assim Davi, filho de Jessé, reinara sobre todo o Israel.",
      "reference": "1Cr 29:26"
    },
    "27": {
      "text": "Seu reinado sobre Israel durou quarenta anos; em Hebron reinou sete anos e em Jerusalém, trinta e três anos.",
      "reference": "1Cr 29:27"
    },
    "28": {
      "text": "Faleceu numa feliz velhice, carregado de dias, de riquezas e de honras. Depois, seu filho Salomão sucedeu-lhe no trono.",
      "reference": "1Cr 29:28"
    },
    "29": {
      "text": "A história do rei Davi, do começo ao fim, está registrada na história de Samuel, o vidente, na história do profeta Natã e na de Gad, o vidente,",
      "reference": "1Cr 29:29"
    },
    "30": {
      "text": "com todo o seu reinado e com todas as vicissitudes pelas quais teve de passar, assim como Israel e todos os reinos das terras. \\par",
      "reference": "1Cr 29:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}