{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 3. PREPARATIVOS PARA A CONSTRUÇÃO DO TEMPLO\\par }{\\qc\\b\\i O recenseamento\\par }Satã levantou-se contra Israel e induziu Davi a fazer o recenseamento de Israel.",
      "reference": "1Cr 21:1"
    },
    "2": {
      "text": "Davi disse a Joab e aos chefes do povo: “Ide e recenseai Israel, de Bersabéia a Dã, e na volta fazei-me conhecer seu número”.",
      "reference": "1Cr 21:2"
    },
    "3": {
      "text": "Joab respondeu: “Que Iahweh multiplique por cem o número do seu povo! Senhor meu rei, acaso não são todos eles servos do meu senhor? Por que, então, meu senhor faz essa pesquisa? Por que ele quer ser causa de pecado para Israel?”",
      "reference": "1Cr 21:3"
    },
    "4": {
      "text": "Mas a ordem do rei prevaleceu contra Joab. Partiu Joab, percorreu Israel todo, e depois voltou a Jerusalém.",
      "reference": "1Cr 21:4"
    },
    "5": {
      "text": "Joab entregou a Davi o número total do povo; todo o Israel contava um milhão e cem mil homens aptos para a guerra, e Judá quatrocentos e setenta mil aptos para a guerra.",
      "reference": "1Cr 21:5"
    },
    "6": {
      "text": "Tanto havia repugnado a Joab a ordem do rei, que ele não tinha recenseado nem Levi nem Benjamim. \\par",
      "reference": "1Cr 21:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i A peste e o perdão divino\\par }Deus viu com desgosto esse fato e feriu Israel.",
      "reference": "1Cr 21:7"
    },
    "8": {
      "text": "Então Davi disse a Deus: “Pequei gravemente fazendo tal coisa! Mas agora perdoa, eu te peço, esta falta a teu servo, pois cometi uma grande loucura”.",
      "reference": "1Cr 21:8"
    },
    "9": {
      "text": "Iahweh disse então a Gad, o vidente de Davi:",
      "reference": "1Cr 21:9"
    },
    "10": {
      "text": "“Vai dizer a Davi: Assim fala Iahweh. Eu te proponho três coisas: escolhe uma delas e eu te farei”.",
      "reference": "1Cr 21:10"
    },
    "11": {
      "text": "Veio, pois, Gad até Davi e disse-lhe: “Assim fala Iahweh. Escolhe:",
      "reference": "1Cr 21:11"
    },
    "12": {
      "text": "ou três anos de fome, ou uma derrota de três meses diante dos teus adversários, atingindo-te a espada de teus adversários, ou ainda a espada de Iahweh e três dias de peste na terra, devastando o Anjo do Senhor todo o território de Israel! Pondera agora o que devo responder àquele que me envia”.",
      "reference": "1Cr 21:12"
    },
    "13": {
      "text": "Davi respondeu a Gad: “Estou numa grande aflição... Ah! Que eu caia nas mãos de Iahweh, pois imensa é sua misericórdia, mas não caia nas mãos dos homens!” \\par",
      "reference": "1Cr 21:13"
    },
    "14": {
      "text": "Iahweh enviou, portanto, a peste sobre Israel e pereceram setenta mil homens de Israel.",
      "reference": "1Cr 21:14"
    },
    "15": {
      "text": "Depois Deus enviou o Anjo a Jerusalém para exterminá-la; mas, no momento de exterminá-la, Iahweh viu e se arrependeu deste mal; e disse ao Anjo exterminador: “Basta! Retira tua mão”. \\par O Anjo de Iahweh achava-se então perto da eira de Ornã, o jebuseu.",
      "reference": "1Cr 21:15"
    },
    "16": {
      "text": "Erguendo os olhos, Davi viu o Anjo de Iahweh entre a terra e o céu, tendo na mão a espada desembainhada, voltada contra Jerusalém. Vestidos de panos de saco, Davi e os anciãos prostraram-se com o rosto em terra,",
      "reference": "1Cr 21:16"
    },
    "17": {
      "text": "e Davi disse a Deus: “Não fui eu quem mandou recensear o povo? Não fui eu quem pecou e cometeu o mal? Mas estes, o rebanho, que fizeram? Iahweh, meu Deus, que tua mão pese sobre mim e sobre minha família, mas que teu povo escape à desgraça!” \\par",
      "reference": "1Cr 21:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Construção de um altar\\par }O Anjo de Iahweh disse então a Gad: “Que Davi suba e eleve um altar a Iahweh na eira de Ornã, o jebuseu”.",
      "reference": "1Cr 21:18"
    },
    "19": {
      "text": "Subiu, pois, Davi, segundo a palavra que Gad lhe havia dito em nome de Iahweh.",
      "reference": "1Cr 21:19"
    },
    "20": {
      "text": "Ora, ao se voltar, Ornã viu o Anjo e se escondeu com seus quatro filhos. Ornã estava debulhando o trigo",
      "reference": "1Cr 21:20"
    },
    "21": {
      "text": "quando Davi veio ter com ele. Ornã olhou, viu Davi, saiu da eira e prostrou-se diante de Davi, com o rosto em terra.",
      "reference": "1Cr 21:21"
    },
    "22": {
      "text": "Davi disse então a Ornã: “Cede-me o local desta eira, para que eu aí construa um altar para Iahweh; cede-me pelo seu valor em dinheiro. Assim o flagelo se afastará do povo”.",
      "reference": "1Cr 21:22"
    },
    "23": {
      "text": "Ornã disse então a Davi: “Toma-o e que o senhor, meu rei, faça o que lhe parecer bom! Vê: eu dou os bois para os holocaustos, os manguais como lenha e o trigo para a oblação. Tudo isso te dou”.",
      "reference": "1Cr 21:23"
    },
    "24": {
      "text": "Mas o rei Davi respondeu a Ornã: “Não! Quero comprá-lo pelo seu valor em dinheiro; pois não quero tomar para Iahweh o que te pertence e assim oferecer holocaustos que nada me custem”.",
      "reference": "1Cr 21:24"
    },
    "25": {
      "text": "Davi deu a Ornã, pelo terreno, o peso de seiscentos siclos de ouro. \\par",
      "reference": "1Cr 21:25"
    },
    "26": {
      "text": "Davi construiu lá um altar para Iahweh e ofereceu holocaustos e sacrifícios de comunhão. Invocou Iahweh, e Iahweh lhe respondeu fazendo cair fogo do céu sobre o altar dos holocaustos",
      "reference": "1Cr 21:26"
    },
    "27": {
      "text": "e ordenou ao Anjo que recolocasse sua espada na bainha.",
      "reference": "1Cr 21:27"
    },
    "28": {
      "text": "Nesta época, vendo que Iahweh lhe havia respondido na eira de Ornã, o jebuseu, Davi ofereceu lá um sacrifício.",
      "reference": "1Cr 21:28"
    },
    "29": {
      "text": "A Habitação de Iahweh que Moisés tinha feito no deserto e o altar dos holocaustos achavam-se nesta época no lugar alto de Gabaon,",
      "reference": "1Cr 21:29"
    },
    "30": {
      "text": "mas Davi não tinha podido ir até lá perante Deus, tanto o amedrontara a espada do Anjo de Iahweh. \\par",
      "reference": "1Cr 21:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}