{
  "book": 13,
  "book_name": "1Crônicas",
  "book_abbr": "1Cr",
  "book_category": "Histórico",
  "book_english": "1 Chronicles",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Insulto aos embaixadores de Davi\\par }Depois disso, sucedeu que Naás, rei dos amonitas, morreu e seu filho reinou em seu lugar.",
      "reference": "1Cr 19:1"
    },
    "2": {
      "text": "E disse Davi: “Tratarei com bondade Hanon, filho de Naás, porque seu pai tratou-me com bondade”. E Davi enviou mensageiros para lhe apresentar condolências pela morte de seu pai. Mas quando os servos de Davi chegaram ao país dos amonitas, junto a Hanon, para consolá-lo,",
      "reference": "1Cr 19:2"
    },
    "3": {
      "text": "os príncipes dos amonitas disseram a Hanon: “Pensas acaso que Davi pretende honrar teu pai, por ter ele mandado portadores de condolências? Não é antes para explorar, destruir e espionar o país que seus servos vieram à tua casa?”",
      "reference": "1Cr 19:3"
    },
    "4": {
      "text": "Então Hanon prendeu os servos de Davi, rapou-lhes a barba e cortou suas vestes à meia altura até às coxas, e depois despediu-os.",
      "reference": "1Cr 19:4"
    },
    "5": {
      "text": "Informaram a Davi do que tinha acontecido àqueles homens, e ele mandou alguém ao encontro deles, pois estavam muito envergonhados; e o rei mandou dizer-lhes: “Ficai em Jericó até que vossa barba cresça de novo, e depois voltareis”. \\par",
      "reference": "1Cr 19:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Primeira campanha amonita\\par }Os amonitas notaram que se tinham tornado odiosos a Davi; Hanon e os amonitas mandaram mil talentos de prata para contratar arameus da Mesopotâmia, arameus de Maaca e habitantes de Soba, carros e cavaleiros.",
      "reference": "1Cr 19:6"
    },
    "7": {
      "text": "Contrataram o rei de Maaca, suas tropas e trinta e dois mil carros; vieram acampar diante da Medaba, enquanto os amonitas, depois de deixarem suas cidades e se reunirem, chegavam para o combate.",
      "reference": "1Cr 19:7"
    },
    "8": {
      "text": "Quando soube disso, Davi enviou Joab com todo o exército, os homens valentes.",
      "reference": "1Cr 19:8"
    },
    "9": {
      "text": "Os amonitas saíram e formaram-se em linha de batalha na entrada da cidade, mas os reis que tinham vindo mantinham-se à parte, em campo aberto.",
      "reference": "1Cr 19:9"
    },
    "10": {
      "text": "Vendo Joab que havia uma frente de ataque tanto diante como detrás dele, escolheu um grupo dentre toda a elite de Israel e perfilou-se diante dos arameus.",
      "reference": "1Cr 19:10"
    },
    "11": {
      "text": "Confiou a seu irmão Abisaí o resto do exército e alinhou-o em face dos amonitas.",
      "reference": "1Cr 19:11"
    },
    "12": {
      "text": "Disse: “Se os arameus prevalecerem sobre mim, virás em meu socorro; se os amonitas prevalecerem sobre ti, irei em teu auxílio.",
      "reference": "1Cr 19:12"
    },
    "13": {
      "text": "Tem coragem e mostremo-nos fortes ao nosso povo e às cidades do nosso Deus! E que Iahweh faça o que lhe parecer bem!”",
      "reference": "1Cr 19:13"
    },
    "14": {
      "text": "Joab e a tropa que estava com ele travaram combate com os arameus, os quais fugiram diante dele.",
      "reference": "1Cr 19:14"
    },
    "15": {
      "text": "Quando os amonitas viram que os arameus tinham fugido, fugiram também eles diante de Abisaí, irmão de Joab, e tornaram a entrar na cidade. Então Joab voltou para Jerusalém. \\par",
      "reference": "1Cr 19:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Vitória sobre os arameus\\par }Vendo que tinham sido derrotados perante Israel, os arameus enviaram mensageiros e mobilizaram os arameus que moravam do outro lado do Rio; Sofac, general de Adadezer, era quem os comandava.",
      "reference": "1Cr 19:16"
    },
    "17": {
      "text": "Isso foi notificado a Davi, que reuniu todo o Israel, passou o Jordão, atingiu-os e tomou posição diante deles. Depois Davi se postou em ordem de batalha diante dos arameus, que lhe deram combate.",
      "reference": "1Cr 19:17"
    },
    "18": {
      "text": "Mas os arameus fugiram diante de Israel e Davi matou os cavalos de seus sete mil carros e quarenta mil peões; matou também Sofac, o general.",
      "reference": "1Cr 19:18"
    },
    "19": {
      "text": "Quando os vassalos de Adadezer se viram vencidos diante de Israel, fizeram a paz com Davi e sujeitaram-se a ele. Os arameus não mais quiseram prestar socorro aos amonitas. \\par",
      "reference": "1Cr 19:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}