{
  "book": 40,
  "book_name": "Mateus",
  "book_abbr": "Mt",
  "book_category": "Evangelhos",
  "book_english": "Matthew",
  "testament": "NT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A esmola em segredo\\par }Guardai-vos de praticar a vossa justiça diante dos homens para serdes vistos por eles. Do contrário, não recebereis recompensa junto ao vosso Pai que está nos céus.",
      "reference": "Mt 6:1"
    },
    "2": {
      "text": "Por isso, quando deres esmola, não te ponhas a trombetear em público, como fazem os hipócritas nas sinagogas e nas ruas, com o propósito de serem glorificados pelos homens. Em verdade vos digo: já receberam a sua recompensa.",
      "reference": "Mt 6:2"
    },
    "3": {
      "text": "Tu, porém, quando deres esmola, não saiba a tua mão esquerda o que faz a tua direita,",
      "reference": "Mt 6:3"
    },
    "4": {
      "text": "para que a tua esmola fique em segredo; e o teu Pai, que vê no segredo, te recompensará. \\par",
      "reference": "Mt 6:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Orar em segredo\\par }E quando orardes, não sejais como os hipócritas, porque eles gostam de fazer oração pondo-se em pé nas sinagogas e nas esquinas, a fim de serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.",
      "reference": "Mt 6:5"
    },
    "6": {
      "text": "Tu, porém, quando orares, {\\i entra no teu quarto e, fechando tua porta, ora} ao teu Pai que está lá, no segredo; e o teu Pai, que vê no segredo, te recompensará. \\par",
      "reference": "Mt 6:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i A verdadeira oração. O Pai-nosso\\par }Nas vossas orações não useis de vãs repetições, como os gentios, porque imaginam que é pelo palavreado excessivo que serão ouvidos.",
      "reference": "Mt 6:7"
    },
    "8": {
      "text": "Não sejais como eles, porque o vosso Pai sabe do que tendes necessidade antes de lho pedirdes.",
      "reference": "Mt 6:8"
    },
    "9": {
      "text": "Portanto, orai desta maneira: \\par Pai nosso que estás nos céus, \\par santificado seja o teu Nome, \\par",
      "reference": "Mt 6:9"
    },
    "10": {
      "text": "venha o teu Reino, \\par seja feita a tua Vontade, \\par na terra, como no céu. \\par",
      "reference": "Mt 6:10"
    },
    "11": {
      "text": "O pão nosso de cada dia \\par dá-nos hoje. \\par",
      "reference": "Mt 6:11"
    },
    "12": {
      "text": "E perdoa-nos as nossas dívidas \\par como também nós perdoamos aos nossos devedores. \\par",
      "reference": "Mt 6:12"
    },
    "13": {
      "text": "E não nos exponhas à tentação \\par mas livra-nos do Maligno. \\par",
      "reference": "Mt 6:13"
    },
    "14": {
      "text": "Pois, se perdoardes aos homens os seus delitos, também o vosso Pai celeste vos perdoará;",
      "reference": "Mt 6:14"
    },
    "15": {
      "text": "mas se não perdoardes aos homens, o vosso Pai também não perdoará os vossos delitos. \\par",
      "reference": "Mt 6:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Jejuar em segredo\\par }Quando jejuardes, não tomeis um ar sombrio como fazem os hipócritas, pois eles desfiguram seu rosto para que seu jejum seja percebido pelos homens. Em verdade vos digo: já receberam a sua recompensa.",
      "reference": "Mt 6:16"
    },
    "17": {
      "text": "Tu, porém, quando jejuares, unge tua cabeça e lava teu rosto,",
      "reference": "Mt 6:17"
    },
    "18": {
      "text": "para que os homens não percebam que estás jejuando, mas apenas o teu Pai, que está lá no segredo; e o teu Pai, que vê no segredo, te recompensará. \\par",
      "reference": "Mt 6:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i O verdadeiro tesouro\\par }Não ajunteis para vós tesouros na terra, onde a traça e o caruncho os corroem e onde os ladrões arrombam e roubam,",
      "reference": "Mt 6:19"
    },
    "20": {
      "text": "mas ajuntai para vós tesouros nos céus, onde nem a traça, nem o caruncho corroem e onde os ladrões não arrombam nem roubam;",
      "reference": "Mt 6:20"
    },
    "21": {
      "text": "pois onde está o teu tesouro aí estará também o teu coração. \\par",
      "reference": "Mt 6:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i O olho é a lâmpada do corpo\\par }A lâmpada do corpo é o olho. Portanto, se o teu olho estiver são, todo o teu corpo ficará iluminado;",
      "reference": "Mt 6:22"
    },
    "23": {
      "text": "mas se o teu olho estiver doente, todo o teu corpo ficará escuro. Pois se a luz que há em ti são trevas, quão grandes serão as trevas! \\par",
      "reference": "Mt 6:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Deus e o dinheiro\\par }Ninguém pode servir a dois senhores. Com efeito, ou odiará um e amará o outro, ou se apegará ao primeiro e desprezará o segundo. Não podeis servir a Deus e ao Dinheiro. \\par",
      "reference": "Mt 6:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Abandonar-se à Providência\\par }Por isso vos digo: não vos preocupeis com a vossa vida quanto ao que haveis de comer, nem com o vosso corpo quanto ao que haveis de vestir. Não é a vida mais do que o alimento e o corpo mais do que a roupa?",
      "reference": "Mt 6:25"
    },
    "26": {
      "text": "Olhai as aves do céu: não semeiam, nem colhem, nem ajuntam em celeiros. E, no entanto, vosso Pai celeste as alimenta. Ora, não valeis vós mais do que elas?",
      "reference": "Mt 6:26"
    },
    "27": {
      "text": "Quem dentre vós, com as suas preocupações, pode acrescentar um só côvado à duração da sua vida?",
      "reference": "Mt 6:27"
    },
    "28": {
      "text": "E com a roupa, por que andais preocupados? Aprendei dos lírios do campo, como crescem, e não trabalham e nem fiam.",
      "reference": "Mt 6:28"
    },
    "29": {
      "text": "E, no entanto, eu vos asseguro que nem Salomão, em toda sua glória, se vestiu como um deles.",
      "reference": "Mt 6:29"
    },
    "30": {
      "text": "Ora, se Deus veste assim a erva do campo, que existe hoje e amanhã será lançada ao forno, não fará ele muito mais por vós, homens fracos na fé?",
      "reference": "Mt 6:30"
    },
    "31": {
      "text": "Por isso, não andeis preocupados, dizendo: Que iremos comer? Ou, que iremos beber? Ou, que iremos vestir?",
      "reference": "Mt 6:31"
    },
    "32": {
      "text": "De fato, são os gentios que estão à procura de tudo isso: o vosso Pai celeste sabe que tendes necessidade de todas essas coisas.",
      "reference": "Mt 6:32"
    },
    "33": {
      "text": "Buscai, em primeiro lugar, o Reino de Deus e a sua justiça, e todas essas coisas vos serão acrescentadas.",
      "reference": "Mt 6:33"
    },
    "34": {
      "text": "Não vos preocupeis, portanto, com o dia de amanhã, pois o dia de amanhã se preocupará consigo mesmo. A cada dia basta o seu mal. \\par",
      "reference": "Mt 6:34"
    }
  },
  "source": "Text_NT",
  "verse_count": 34
}