{
  "book": 40,
  "book_name": "Mateus",
  "book_abbr": "Mt",
  "book_category": "Evangelhos",
  "book_english": "Matthew",
  "testament": "NT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Cura de um paralítico\\par }E entrando em um barco, ele atravessou e foi para a sua cidade.",
      "reference": "Mt 9:1"
    },
    "2": {
      "text": "Aí lhe trouxeram um paralítico deitado numa cama. Jesus, vendo tão grande fé, disse ao paralítico: “Tem ânimo, meu filho; os teus pecados te são perdoados”.",
      "reference": "Mt 9:2"
    },
    "3": {
      "text": "Ao ver isso alguns dos escribas diziam consigo: “Está blasfemando”.",
      "reference": "Mt 9:3"
    },
    "4": {
      "text": "Mas Jesus, conhecendo os seus pensamentos, disse: “Por que tendes esses maus pensamentos em vossos corações?",
      "reference": "Mt 9:4"
    },
    "5": {
      "text": "Com efeito, que é mais fácil dizer ‘Teus pecados são perdoados’, ou dizer ‘Levanta-te e anda’?",
      "reference": "Mt 9:5"
    },
    "6": {
      "text": "Pois bem, para que saibais que o Filho do Homem tem poder de perdoar pecados...” disse então ao paralítico: “Levanta-te, toma tua cama e vai para casa”.",
      "reference": "Mt 9:6"
    },
    "7": {
      "text": "Ele se levantou e foi para casa.",
      "reference": "Mt 9:7"
    },
    "8": {
      "text": "Vendo o ocorrido, as multidões ficaram com medo e glorificaram a Deus, que deu tal poder aos homens. \\par",
      "reference": "Mt 9:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Chamado de Mateus\\par }Indo adiante, viu Jesus um homem chamado Mateus, sentado na coletoria de impostos, e disse-lhe: “Segue-me”. Este, levantando-se, o seguiu. \\par",
      "reference": "Mt 9:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Refeição com os pecadores\\par }Aconteceu que estando ele à mesa na casa, vieram muitos publicanos e pecadores e se assentaram à mesa com Jesus e seus discípulos.",
      "reference": "Mt 9:10"
    },
    "11": {
      "text": "Os fariseus, vendo isso, perguntaram aos discípulos: “Por que come o vosso Mestre com os publicanos e os pecadores?”",
      "reference": "Mt 9:11"
    },
    "12": {
      "text": "Ele, ao ouvir o que diziam, respondeu: “Não são os que têm saúde que precisam do médico, mas sim os doentes.",
      "reference": "Mt 9:12"
    },
    "13": {
      "text": "Ide, pois, e aprendei o que significa: {\\i Misericórdia é que eu quero, e não sacrifício.} Com efeito, eu não vim chamar justos, mas pecadores”. \\par",
      "reference": "Mt 9:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Discussão sobre o jejum\\par }Por esse tempo, vieram procurá-lo os discípulos de João com esta pergunta: “Por que razão nós e os fariseus jejuamos, enquanto os teus discípulos não jejuam?”",
      "reference": "Mt 9:14"
    },
    "15": {
      "text": "Jesus respondeu-lhes: “Por acaso podem os amigos do noivo estar de luto enquanto o noivo está com eles? Dias virão, quando o noivo lhes será tirado; então, sim, jejuarão.",
      "reference": "Mt 9:15"
    },
    "16": {
      "text": "Ninguém põe remendo de pano novo em roupa velha, porque o remendo repuxa a roupa e o rasgo torna-se maior.",
      "reference": "Mt 9:16"
    },
    "17": {
      "text": "Nem se põe vinho novo em odres velhos; caso contrário, estouram os odres, o vinho se entorna e os odres ficam inutilizados. Antes, o vinho novo se põe em odres novos; assim ambos se conservam. \\par",
      "reference": "Mt 9:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Cura de uma hemorroíssa e ressurreição da filha de um chefe\\par }Enquanto Jesus lhes falava sobre essas coisas, veio um chefe e prostrou-se diante dele, dizendo: “Minha filha acaba de morrer. Mas vem, impõe-lhe a mão e ela viverá”.",
      "reference": "Mt 9:18"
    },
    "19": {
      "text": "Levantando, Jesus o seguia, juntamente com os seus discípulos. \\par",
      "reference": "Mt 9:19"
    },
    "20": {
      "text": "Enquanto ia, certa mulher, que sofria de um fluxo de sangue fazia doze anos, aproximou-se dele por trás e tocou-lhe a orla da veste,",
      "reference": "Mt 9:20"
    },
    "21": {
      "text": "pois dizia consigo: “Será bastante que eu toque a sua veste e ficarei curada”.",
      "reference": "Mt 9:21"
    },
    "22": {
      "text": "Jesus, voltando-se e vendo-a, disse-lhe: “Ânimo, minha filha, a tua fé te salvou”. Desde aquele momento, a mulher foi salva. \\par",
      "reference": "Mt 9:22"
    },
    "23": {
      "text": "Jesus, ao entrar na casa do chefe e ver os flautistas e a multidão em alvoroço, disse:",
      "reference": "Mt 9:23"
    },
    "24": {
      "text": "“Retirai-vos todos daqui, porque a menina não morreu: está dormindo”. E caçoavam dele.",
      "reference": "Mt 9:24"
    },
    "25": {
      "text": "Mas, assim que a multidão foi removida para fora, ele entrou, tomou-a pela mão e ela se levantou.",
      "reference": "Mt 9:25"
    },
    "26": {
      "text": "A notícia do que aconteceu espalhou-se por toda aquela região. \\par",
      "reference": "Mt 9:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Cura de dois cegos\\par }Partindo Jesus dali, puseram-se a segui-lo dois cegos, que gritavam e diziam: “Filho de Davi, tem compaixão de nós!”",
      "reference": "Mt 9:27"
    },
    "28": {
      "text": "Quando entrou em casa, os cegos aproximaram-se dele. Jesus lhes perguntou: “Credes vós que tenho poder de fazer isso?” Eles responderam: “Sim, Senhor”.",
      "reference": "Mt 9:28"
    },
    "29": {
      "text": "Então tocou-lhes os olhos e disse: “Seja feito segundo a vossa fé”.",
      "reference": "Mt 9:29"
    },
    "30": {
      "text": "E os seus olhos se abriram. Jesus, porém, os admoestou com energia: “Cuidado, para que ninguém o saiba”.",
      "reference": "Mt 9:30"
    },
    "31": {
      "text": "Mas eles, ao saírem dali, espalharam sua fama por toda aquela região. \\par",
      "reference": "Mt 9:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Cura de um endemoninhado mudo\\par }Logo que saíram, eis que lhe trouxeram um endemoninhado mudo.",
      "reference": "Mt 9:32"
    },
    "33": {
      "text": "Expulso o demônio, o mudo falou. A multidão ficou admirada e pôs-se a dizer: “Nunca se viu coisa semelhante em Israel!”",
      "reference": "Mt 9:33"
    },
    "34": {
      "text": "Os fariseus, porém, diziam: “É pelo príncipe dos demônios que ele expulsa os demônios”. \\par",
      "reference": "Mt 9:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i Miséria da multidão\\par }Jesus percorria todas as cidades e povoados ensinando em suas sinagogas e pregando o Evangelho do Reino, enquanto curava toda sorte de doenças e enfermidades. \\par",
      "reference": "Mt 9:35"
    },
    "36": {
      "text": "Ao ver a multidão teve compaixão dela, porque estava cansada e abatida {\\i como ovelhas sem pastor.} Então disse aos seus discípulos:",
      "reference": "Mt 9:36"
    },
    "37": {
      "text": "“A colheita é grande, mas poucos os operários!",
      "reference": "Mt 9:37"
    },
    "38": {
      "text": "Pedi, pois, ao Senhor da colheita que envie operários para a sua colheita”. \\par",
      "reference": "Mt 9:38"
    }
  },
  "source": "Text_NT",
  "verse_count": 38
}