{
  "book": 40,
  "book_name": "Mateus",
  "book_abbr": "Mt",
  "book_category": "Evangelhos",
  "book_english": "Matthew",
  "testament": "NT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i IV. O mistério do Reino dos Céus}\\par 1. PARTE NARRATIVA\\par }Quando Jesus acabou de dar instruções a seus doze discípulos, partiu dali para ensinar e pregar nas cidades deles. \\par",
      "reference": "Mt 11:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Pergunta de João Batista e testemunho que lhe presta Jesus\\par }João, ouvindo falar, na prisão, a respeito das obras de Cristo, enviou a ele alguns dos seus discípulos para lhe perguntarem:",
      "reference": "Mt 11:2"
    },
    "3": {
      "text": "“És tu aquele que há de vir, ou devemos esperar um outro?”",
      "reference": "Mt 11:3"
    },
    "4": {
      "text": "Jesus respondeu-lhes: “Ide contar a João o que estais ouvindo e vendo:",
      "reference": "Mt 11:4"
    },
    "5": {
      "text": "{\\i os cegos recuperam a vista}, os coxos andam, os leprosos são purificados e os surdos ouvem, os mortos ressuscitam e os {\\i pobres são evangelizados.}",
      "reference": "Mt 11:5"
    },
    "6": {
      "text": "E bem-aventurado aquele que não ficar escandalizado por causa de mim!” \\par",
      "reference": "Mt 11:6"
    },
    "7": {
      "text": "Ao partirem eles, começou Jesus a falar a respeito de João às multidões: “Que fostes ver no deserto? Um caniço agitado pelo vento?",
      "reference": "Mt 11:7"
    },
    "8": {
      "text": "Mas que fostes ver? Um homem vestido de roupas finas? Mas os que vestem roupas finas vivem nos palácios dos reis.",
      "reference": "Mt 11:8"
    },
    "9": {
      "text": "Então, que fostes ver? Um profeta? Eu vos afirmo que sim, e mais do que um profeta.",
      "reference": "Mt 11:9"
    },
    "10": {
      "text": "É dele que está escrito: \\par {\\i Eis que envio o meu mensageiro à tua frente; ele preparará o teu caminho diante de ti.}\\par",
      "reference": "Mt 11:10"
    },
    "11": {
      "text": "Em verdade vos digo que, entre os nascidos de mulher, não surgiu nenhum maior do que João, o Batista, e, no entanto, o menor no Reino dos Céus é maior do que ele.",
      "reference": "Mt 11:11"
    },
    "12": {
      "text": "Desde os dias de João Batista até agora, o Reino dos Céus sofre violência, e violentos se apoderam dele.",
      "reference": "Mt 11:12"
    },
    "13": {
      "text": "Porque todos os profetas bem como a Lei profetizaram até João.",
      "reference": "Mt 11:13"
    },
    "14": {
      "text": "E, se quiserdes dar crédito, ele é o Elias que deve vir.",
      "reference": "Mt 11:14"
    },
    "15": {
      "text": "Quem tem ouvidos, ouça! \\par",
      "reference": "Mt 11:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Julgamento de Jesus sobre sua geração\\par }A quem vou comparar esta geração? Ela é como crianças sentadas nas praças, a desafiarem-se mutuamente: \\par",
      "reference": "Mt 11:16"
    },
    "17": {
      "text": "‘Nós vos tocamos flauta \\par e não dançastes! \\par Entoamos lamentações \\par e não batestes no peito!’ \\par",
      "reference": "Mt 11:17"
    },
    "18": {
      "text": "Com efeito, veio João, que não come nem bebe, e dizem: ‘Um demônio está nele’.",
      "reference": "Mt 11:18"
    },
    "19": {
      "text": "Veio o Filho do Homem, que come e bebe, e dizem: ‘Eis aí um glutão e beberrão, amigo de publicanos e pecadores’. Mas a Sabedoria foi justificada pelas suas obras”. \\par",
      "reference": "Mt 11:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Desgraça para as cidades às margens do lago\\par }Então começou a verberar as cidades onde havia feito a maior parte dos seus milagres, por não se terem arrependido:",
      "reference": "Mt 11:20"
    },
    "21": {
      "text": "“Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e em Sidônia tivessem sido realizados os milagres que em vós se realizaram, há muito se teriam arrependido, vestindo-se de cilício e cobrindo-se de cinza.",
      "reference": "Mt 11:21"
    },
    "22": {
      "text": "Mas eu vos digo: No Dia do Julgamento haverá menos rigor para Tiro e Sidônia do que para vós.",
      "reference": "Mt 11:22"
    },
    "23": {
      "text": "E tu, Cafarnaum, {\\i por acaso te elevarás até o céu?} Antes, {\\i até o inferno descerás.} Porque se em Sodoma tivessem sido realizados os milagres que em ti se realizaram, ela teria permanecido até hoje.",
      "reference": "Mt 11:23"
    },
    "24": {
      "text": "Mas eu vos digo que no Dia do Julgamento haverá menos rigor para a terra de Sodoma do que para vós”. \\par",
      "reference": "Mt 11:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i O Evangelho revelado aos simples. O Pai e o Filho\\par }Por esse tempo, pôs-se Jesus a dizer: “Eu te louvo, ó Pai, Senhor do céu e da terra, porque ocultaste estas coisas aos sábios e doutores e as revelaste aos pequeninos.",
      "reference": "Mt 11:25"
    },
    "26": {
      "text": "Sim, Pai, porque assim foi do teu agrado.",
      "reference": "Mt 11:26"
    },
    "27": {
      "text": "Tudo me foi entregue por meu Pai, e ninguém conhece o Filho senão o Pai, e ninguém conhece o Pai senão o Filho e aquele a quem o Filho o quiser revelar. \\par",
      "reference": "Mt 11:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Jesus é o mestre com fardo leve\\par }Vinde a mim todos os que estais cansados sob o peso do vosso fardo e eu vos darei descanso.",
      "reference": "Mt 11:28"
    },
    "29": {
      "text": "Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração, {\\i e encontrareis descanso para vossas almas},",
      "reference": "Mt 11:29"
    },
    "30": {
      "text": "pois o meu jugo é suave e o meu fardo é leve”. \\par",
      "reference": "Mt 11:30"
    }
  },
  "source": "Text_NT",
  "verse_count": 30
}