{
  "book": 40,
  "book_name": "Mateus",
  "book_abbr": "Mt",
  "book_category": "Evangelhos",
  "book_english": "Matthew",
  "testament": "NT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Pede-se a Jesus um sinal no céu\\par }Os fariseus e os saduceus vieram até ele e pediram-lhe, para pô-lo à prova, que lhes mostrasse um sinal vindo do céu.",
      "reference": "Mt 16:1"
    },
    "2": {
      "text": "Mas Jesus lhes respondeu: “Ao entardecer dizeis: Vai fazer bom tempo, porque o céu está avermelhado;",
      "reference": "Mt 16:2"
    },
    "3": {
      "text": "e de manhã: Hoje teremos tempestade, porque o céu está de um vermelho sombrio. O aspecto do céu, sabeis interpretar, mas os sinais dos tempos, não podeis!",
      "reference": "Mt 16:3"
    },
    "4": {
      "text": "Uma geração má e adúltera exige um sinal, mas nenhum sinal lhe será dado, senão o sinal de Jonas”. E, deixando-os, foi-se embora. \\par",
      "reference": "Mt 16:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i O fermento dos fariseus e dos saduceus\\par }Ao passarem para a outra margem do lago, os discípulos esqueceram-se de levar pães.",
      "reference": "Mt 16:5"
    },
    "6": {
      "text": "Como Jesus lhes dissesse: “Cuidado, acautelai-vos do fermento dos fariseus e dos saduceus!”,",
      "reference": "Mt 16:6"
    },
    "7": {
      "text": "puseram-se a refletir entre si: “Ele disse isso porque não trouxemos pães”.",
      "reference": "Mt 16:7"
    },
    "8": {
      "text": "Jesus, percebendo, disse: “Homens fracos na fé! Por que refletir entre vós por não terdes pães?",
      "reference": "Mt 16:8"
    },
    "9": {
      "text": "Ainda não entendeis, nem vos lembrais dos cinco pães para cinco mil homens e de quantos cestos recolhestes?",
      "reference": "Mt 16:9"
    },
    "10": {
      "text": "Nem dos sete pães para quatro mil homens e de quantos cestos recolhestes?",
      "reference": "Mt 16:10"
    },
    "11": {
      "text": "Como não entendeis que eu não estava falando de pães, quando vos disse: ‘Acautelai-vos do fermento dos fariseus e dos saduceus’?”",
      "reference": "Mt 16:11"
    },
    "12": {
      "text": "Então compreenderam que não dissera: Acautelai-vos do fermento do pão, mas sim do ensinamento dos fariseus e dos saduceus. \\par",
      "reference": "Mt 16:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Profissão de fé e primado de Pedro\\par }Chegando Jesus ao território de Cesaréia de Filipe, perguntou aos discípulos: “Quem dizem os homens ser o Filho do Homem?”",
      "reference": "Mt 16:13"
    },
    "14": {
      "text": "Disseram: “Uns afirmam que é João Batista, outros que é Elias, outros, ainda, que é Jeremias ou um dos profetas”.",
      "reference": "Mt 16:14"
    },
    "15": {
      "text": "Então lhes perguntou: “E vós, quem dizeis que eu sou?”",
      "reference": "Mt 16:15"
    },
    "16": {
      "text": "Simão Pedro, respondendo, disse: “Tu és o Cristo, o filho do Deus vivo”.",
      "reference": "Mt 16:16"
    },
    "17": {
      "text": "Jesus respondeu-lhe: “Bem-aventurado és tu, Simão, filho de Jonas, porque não foi carne ou sangue que te revelaram isso, e sim o meu Pai que está nos céus.",
      "reference": "Mt 16:17"
    },
    "18": {
      "text": "Também eu te digo que tu és Pedro, e sobre esta pedra edificarei minha Igreja, e as portas do Inferno nunca prevalecerão contra ela.",
      "reference": "Mt 16:18"
    },
    "19": {
      "text": "Eu te darei as chaves do Reino dos Céus e o que ligares na terra será ligado nos céus, e o que desligares na terra será desligado nos céus”.",
      "reference": "Mt 16:19"
    },
    "20": {
      "text": "Em seguida, proibiu severamente aos discípulos de falarem a alguém que ele era o Cristo. \\par",
      "reference": "Mt 16:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Primeiro anúncio da paixão\\par }A partir dessa época, Jesus começou a mostrar aos seus discípulos que era necessário que fosse a Jerusalém e sofresse muito por parte dos anciãos, dos chefes dos sacerdotes e dos escribas, e que fosse morto e ressurgisse ao terceiro dia.",
      "reference": "Mt 16:21"
    },
    "22": {
      "text": "Pedro, tomando-o à parte, começou a repreendê-lo, dizendo: “Deus não o permita, Senhor! Isso jamais te acontecerá!”",
      "reference": "Mt 16:22"
    },
    "23": {
      "text": "Ele, porém, voltando-se para Pedro, disse: “Afasta-te de mim, Satanás! Tu me serves de pedra de tropeço, porque não pensas as coisas de Deus, mas as dos homens!” \\par",
      "reference": "Mt 16:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Condições para seguir a Jesus\\par }Então disse Jesus aos seus discípulos: “Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz e siga-me.",
      "reference": "Mt 16:24"
    },
    "25": {
      "text": "Pois aquele que quiser salvar a sua vida, vai perdê-la, mas o que perder a sua vida por causa de mim, vai encontrá-la.",
      "reference": "Mt 16:25"
    },
    "26": {
      "text": "De fato, que aproveitará ao homem se ganhar o mundo inteiro mas arruinar a sua vida? Ou que poderá o homem dar em troca de sua vida? \\par",
      "reference": "Mt 16:26"
    },
    "27": {
      "text": "Pois o Filho do Homem há de vir na glória do seu Pai, com os seus anjos, e então {\\i retribuirá a cada um de acordo com o seu comportamento.}",
      "reference": "Mt 16:27"
    },
    "28": {
      "text": "Em verdade vos digo que alguns dos que aqui estão não provarão a morte até que vejam o Filho do Homem vindo em seu Reino”. \\par",
      "reference": "Mt 16:28"
    }
  },
  "source": "Text_NT",
  "verse_count": 28
}