{
  "book": 40,
  "book_name": "Mateus",
  "book_abbr": "Mt",
  "book_category": "Evangelhos",
  "book_english": "Matthew",
  "testament": "NT",
  "chapter": 24,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. DISCURSO ESCATOLÓGICO\\par }{\\qc\\b\\i Introdução\\par }Saindo do Templo, Jesus caminhava e os discípulos se aproximaram dele para mostrar-lhe as construções do Templo.",
      "reference": "Mt 24:1"
    },
    "2": {
      "text": "Ele disse-lhes: “Estais vendo tudo isto? Em verdade vos digo: não ficará aqui pedra sobre pedra que não seja demolida”.",
      "reference": "Mt 24:2"
    },
    "3": {
      "text": "Estando ele sentado no monte das Oliveiras, os discípulos se aproximaram dele, a sós, dizendo: “Dize-nos quando vai ser isso, e qual o sinal da tua Vinda e da consumação dos tempos”. \\par",
      "reference": "Mt 24:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i O princípio das dores\\par }Jesus respondeu: “Atenção para que ninguém vos engane.",
      "reference": "Mt 24:4"
    },
    "5": {
      "text": "Pois muitos virão em meu nome, dizendo: ‘O Cristo sou eu’, e enganarão a muitos.",
      "reference": "Mt 24:5"
    },
    "6": {
      "text": "Haveis de ouvir sobre guerras e rumores de guerras. Cuidado para não vos alarmardes. {\\i É preciso que aconteçam,} mas ainda não é o fim.",
      "reference": "Mt 24:6"
    },
    "7": {
      "text": "Pois se levantará nação contra nação e reino contra reino. E haverá fome e terremotos em todos os lugares.",
      "reference": "Mt 24:7"
    },
    "8": {
      "text": "Tudo isso será o princípio das dores. \\par",
      "reference": "Mt 24:8"
    },
    "9": {
      "text": "Nesse tempo, vos entregarão à tribulação e vos matarão, e sereis odiados de todos os povos por causa do meu nome.",
      "reference": "Mt 24:9"
    },
    "10": {
      "text": "E então muitos ficarão escandalizados e se entregarão mutuamente e se odiarão uns aos outros.",
      "reference": "Mt 24:10"
    },
    "11": {
      "text": "E surgirão falsos profetas em grande número e enganarão a muitos.",
      "reference": "Mt 24:11"
    },
    "12": {
      "text": "E pelo crescimento da iniqüidade, o amor de muitos esfriará.",
      "reference": "Mt 24:12"
    },
    "13": {
      "text": "Aquele, porém, que perseverar até o fim, esse será salvo. \\par",
      "reference": "Mt 24:13"
    },
    "14": {
      "text": "E este Evangelho do Reino será proclamado no mundo inteiro, como testemunho para todas as nações. E então virá o Fim. \\par",
      "reference": "Mt 24:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i A grande tribulação de Jerusalém\\par }Quando, portanto, virdes {\\i a abominação da desolação,} de que fala o profeta Daniel, instalada no lugar santo – que o leitor entenda! –",
      "reference": "Mt 24:15"
    },
    "16": {
      "text": "então, os que estiverem na Judéia fujam para as montanhas,",
      "reference": "Mt 24:16"
    },
    "17": {
      "text": "aquele que estiver no terraço, não desça para apanhar as coisas da sua casa,",
      "reference": "Mt 24:17"
    },
    "18": {
      "text": "e aquele que estiver no campo não volte atrás para apanhar a sua veste!",
      "reference": "Mt 24:18"
    },
    "19": {
      "text": "Ai daquelas que estiverem grávidas e estiverem amamentando naqueles dias!",
      "reference": "Mt 24:19"
    },
    "20": {
      "text": "Pedi para que a vossa fuga não aconteça no inverno ou num sábado.",
      "reference": "Mt 24:20"
    },
    "21": {
      "text": "Pois naquele tempo haverá uma grande {\\i tribulação, tal como não houve desde} o princípio do mundo {\\i até agora,} nem tornará a haver jamais.",
      "reference": "Mt 24:21"
    },
    "22": {
      "text": "E se aqueles dias não fossem abreviados, nenhuma vida se salvaria. Mas, por causa dos eleitos, aqueles dias serão abreviados. \\par",
      "reference": "Mt 24:22"
    },
    "23": {
      "text": "Então, se alguém vos disser: ‘Olha o Cristo aqui!’ ou ‘ali!’, não creiais.",
      "reference": "Mt 24:23"
    },
    "24": {
      "text": "Pois hão de surgir falsos Cristos e {\\i falsos profetas,} que {\\i apresentarão} grandes {\\i sinais e prodígios} de modo a enganar, se possível, até mesmo os eleitos.",
      "reference": "Mt 24:24"
    },
    "25": {
      "text": "Eis que eu vo-lo predisse. \\par",
      "reference": "Mt 24:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i A vinda do Filho do Homem será manifesta\\par }Se, portanto, vos disserem: ‘Ei-lo no deserto’, não vades até lá; ‘Ei-lo em lugares retirados’, não creiais.",
      "reference": "Mt 24:26"
    },
    "27": {
      "text": "Pois assim como o relâmpago parte da oriente e brilha até o poente, assim será a vinda do Filho do Homem.",
      "reference": "Mt 24:27"
    },
    "28": {
      "text": "Onde estiver o cadáver, aí se ajuntarão os abutres. \\par",
      "reference": "Mt 24:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i A amplitude cósmica desse acontecimento\\par }Logo após a tribulação daqueles dias, {\\i o sol escurecerá, a lua não dará a sua claridade, as estrelas cairão do céu e os poderes dos céus serão abalados.}",
      "reference": "Mt 24:29"
    },
    "30": {
      "text": "Então aparecerá no céu o sinal do Filho do Homem e {\\i todas as tribos da terra baterão no peito e verão o Filho do Homem vindo sobre as nuvens do céu com poder e grande glória.}",
      "reference": "Mt 24:30"
    },
    "31": {
      "text": "Ele enviará os seus anjos que, {\\i ao som da grande trombeta,} reunirão os seus eleitos dos quatro ventos, de uma extremidade até a outra extremidade do céu. \\par",
      "reference": "Mt 24:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Parábola da figueira\\par }Aprendei da figueira esta parábola: quando o seu ramo se torna tenro e as suas folhas começam a brotar, sabeis que o verão está próximo.",
      "reference": "Mt 24:32"
    },
    "33": {
      "text": "Da mesma forma também vós, quando virdes todas essas coisas, sabei que ele está próximo, às portas.",
      "reference": "Mt 24:33"
    },
    "34": {
      "text": "Em verdade vos digo que esta geração não passará sem que tudo isso aconteça.",
      "reference": "Mt 24:34"
    },
    "35": {
      "text": "Passarão o céu e a terra. Minhas palavras, porém, não passarão.",
      "reference": "Mt 24:35"
    },
    "36": {
      "text": "Daquele dia e da hora, ninguém sabe, nem os anjos dos céus, nem o Filho, mas só o Pai. \\par",
      "reference": "Mt 24:36"
    },
    "37": {
      "text": "\\par {\\qc\\b\\i Vigiar para não ser surpreendido\\par }Como nos dias de Noé, será a Vinda do Filho do Homem.",
      "reference": "Mt 24:37"
    },
    "38": {
      "text": "Com efeito, como naqueles dias que precederam o dilúvio, estavam eles comendo e bebendo, casando-se e dando-se em casamento, até o dia em que {\\i Noé entrou na arca,}",
      "reference": "Mt 24:38"
    },
    "39": {
      "text": "e não perceberam nada até que veio o dilúvio e os levou a todos. Assim acontecerá na Vinda do Filho do Homem.",
      "reference": "Mt 24:39"
    },
    "40": {
      "text": "E estarão dois homens no campo: um será tomado e o outro deixado.",
      "reference": "Mt 24:40"
    },
    "41": {
      "text": "Estarão duas mulheres moendo no moinho: uma será tomada e a outra deixada. \\par",
      "reference": "Mt 24:41"
    },
    "42": {
      "text": "Vigiai, portanto, porque não sabeis em que dia vem o vosso Senhor.",
      "reference": "Mt 24:42"
    },
    "43": {
      "text": "Compreendei isto: se o dono da casa soubesse em que vigília viria o ladrão, vigiaria e não permitiria que sua casa fosse arrombada.",
      "reference": "Mt 24:43"
    },
    "44": {
      "text": "Por isso, também vós, ficai preparados, porque o Filho do Homem virá numa hora que não pensais. \\par",
      "reference": "Mt 24:44"
    },
    "45": {
      "text": "\\par {\\qc\\b\\i Parábola do mordomo\\par }Quem é, pois, o servo fiel e prudente que o senhor constituiu sobre a criadagem, para dar-lhe o alimento em tempo oportuno?",
      "reference": "Mt 24:45"
    },
    "46": {
      "text": "Feliz daquele servo que o Senhor, ao chegar, encontrar assim ocupado.",
      "reference": "Mt 24:46"
    },
    "47": {
      "text": "Em verdade vos digo, ele o constituirá sobre todos os seus bens.",
      "reference": "Mt 24:47"
    },
    "48": {
      "text": "Se aquele mau servo disser em seu coração: ‘Meu senhor tarda’,",
      "reference": "Mt 24:48"
    },
    "49": {
      "text": "e começar a espancar os seus companheiros, a comer e beber em companhia dos bebedores,",
      "reference": "Mt 24:49"
    },
    "50": {
      "text": "o senhor daquele servo virá em dia imprevisto e hora ignorada.",
      "reference": "Mt 24:50"
    },
    "51": {
      "text": "Ele o partirá ao meio e lhe imporá a sorte dos hipócritas. Ali haverá choro e ranger de dentes. \\par",
      "reference": "Mt 24:51"
    }
  },
  "source": "Text_NT",
  "verse_count": 51
}