{
  "book": 18,
  "book_name": "Jó",
  "book_abbr": "Jó",
  "book_category": "Poético",
  "book_english": "Job",
  "testament": "AT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i 3. TERCEIRO CICLO DE DISCURSOS}\\par }{\\qc\\b\\i Deus castiga unicamente em nome da justiça\\par }Elifaz de Temã tomou a palavra e disse: \\par",
      "reference": "Jó 22:1"
    },
    "2": {
      "text": "Pode um homem ser útil a Deus, \\par quando o prudente só é útil a si mesmo? \\par",
      "reference": "Jó 22:2"
    },
    "3": {
      "text": "Que importa a Shaddai que sejas justo: \\par aproveita-lhe a tua integridade? \\par",
      "reference": "Jó 22:3"
    },
    "4": {
      "text": "É por tua piedade que te corrige \\par e entra contigo em julgamento? \\par",
      "reference": "Jó 22:4"
    },
    "5": {
      "text": "Não é antes por tua grande malícia \\par e por tuas inumeráveis culpas? \\par",
      "reference": "Jó 22:5"
    },
    "6": {
      "text": "Exigias sem razão penhores a teu irmão \\par e despojavas de suas roupas os nus; \\par",
      "reference": "Jó 22:6"
    },
    "7": {
      "text": "não davas água ao sedento \\par e recusavas pão ao faminto; \\par",
      "reference": "Jó 22:7"
    },
    "8": {
      "text": "entregavas a terra a um homem poderoso, \\par para ali se instalar o favorecido; \\par",
      "reference": "Jó 22:8"
    },
    "9": {
      "text": "despedias as viúvas com as mãos vazias, \\par quebravas os braços dos órfãos. \\par",
      "reference": "Jó 22:9"
    },
    "10": {
      "text": "Por isso te encontras preso nos laços, \\par amedronta-te um terror improviso, \\par",
      "reference": "Jó 22:10"
    },
    "11": {
      "text": "a luz se obscurece e já não vês nada, \\par e te submerge um turbilhão de água. \\par",
      "reference": "Jó 22:11"
    },
    "12": {
      "text": "Não é Deus excelso como os céus? \\par Ele não vê a cabeça das estrelas? \\par",
      "reference": "Jó 22:12"
    },
    "13": {
      "text": "Porque ele está nas alturas, \\par tu dizes: Quem conhece a Deus? \\par Pode ele julgar através das nuvens? \\par",
      "reference": "Jó 22:13"
    },
    "14": {
      "text": "As nuvens encobrem-no e impedem-no de ver, \\par quando passeia pela abóbada do céu. \\par",
      "reference": "Jó 22:14"
    },
    "15": {
      "text": "Queres seguir os velhos caminhos \\par por onde andaram os homens perversos? \\par",
      "reference": "Jó 22:15"
    },
    "16": {
      "text": "Foram arrebatados antes do tempo, \\par quando uma torrente se lançou sobre seus fundamentos. \\par",
      "reference": "Jó 22:16"
    },
    "17": {
      "text": "Eles diziam a Deus: “Afasta-te de nós. \\par Que pode fazer-nos Shaddai?” \\par",
      "reference": "Jó 22:17"
    },
    "18": {
      "text": "Ele enchia de bens suas casas, \\par mas longe de mim o conselho dos ímpios! \\par",
      "reference": "Jó 22:18"
    },
    "19": {
      "text": "Os justos vêem isto e se alegram, \\par o inocente zomba deles: \\par",
      "reference": "Jó 22:19"
    },
    "20": {
      "text": "“Eis destruídos os seus adversários! \\par Devorados sejam pelo fogo seus bens!” \\par",
      "reference": "Jó 22:20"
    },
    "21": {
      "text": "Reconcilia-te com ele e terá paz: \\par desta maneira a felicidade virá sobre ti. \\par",
      "reference": "Jó 22:21"
    },
    "22": {
      "text": "Aceita a instrução de sua boca \\par e guarda seus preceitos em teu coração. \\par",
      "reference": "Jó 22:22"
    },
    "23": {
      "text": "Se voltares a Shaddai como humilhado, \\par se afastares de tua tenda a injustiça, \\par",
      "reference": "Jó 22:23"
    },
    "24": {
      "text": "se colocares o teu ouro sobre o pó, \\par o Ofir entre as pedras do riacho, \\par",
      "reference": "Jó 22:24"
    },
    "25": {
      "text": "Shaddai será tuas barras de ouro \\par e a tua prata entesourada. \\par",
      "reference": "Jó 22:25"
    },
    "26": {
      "text": "Então, sim, alegrar-te-ás em Shaddai \\par e erguerás para Deus teu rosto. \\par",
      "reference": "Jó 22:26"
    },
    "27": {
      "text": "Ele ouvirá as tuas súplicas \\par e tu cumprirás teus votos; \\par",
      "reference": "Jó 22:27"
    },
    "28": {
      "text": "decidir-te-ás por um projeto e realizar-se-á, \\par e a luz brilhará em teu caminho. \\par",
      "reference": "Jó 22:28"
    },
    "29": {
      "text": "Porque ele abaixa o orgulho dos soberbos \\par e salva o homem de olhar humilde. \\par",
      "reference": "Jó 22:29"
    },
    "30": {
      "text": "Ele libertará o homem inocente, \\par e tu serás salvo pela pureza de tuas mãos. \\par",
      "reference": "Jó 22:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}