{
  "book": 18,
  "book_name": "Jó",
  "book_abbr": "Jó",
  "book_category": "Poético",
  "book_english": "Job",
  "testament": "AT",
  "chapter": 34,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O fracasso dos três sábios na tentativa de desculpar a Deus\\par }Eliú prosseguiu dizendo: \\par",
      "reference": "Jó 34:1"
    },
    "2": {
      "text": "Ouvi, ó sábios, minhas palavras, \\par e vós, eruditos, prestai atenção, \\par",
      "reference": "Jó 34:2"
    },
    "3": {
      "text": "pois o ouvido distingue as palavras \\par como o paladar saboreia os alimentos. \\par",
      "reference": "Jó 34:3"
    },
    "4": {
      "text": "Examinemos juntos o que é justo, \\par vejamos o que é bom. \\par",
      "reference": "Jó 34:4"
    },
    "5": {
      "text": "Eis que Jó afirmou: “Eu sou justo \\par e Deus me nega o direito. \\par",
      "reference": "Jó 34:5"
    },
    "6": {
      "text": "O meu juiz mostra-se cruel contra mim; \\par minha ferida é incurável, sem crime de minha parte”. \\par",
      "reference": "Jó 34:6"
    },
    "7": {
      "text": "Quem há como Jó, \\par que bebe sarcasmos como água, \\par",
      "reference": "Jó 34:7"
    },
    "8": {
      "text": "faz companhia aos malfeitores \\par e anda com os ímpios? \\par",
      "reference": "Jó 34:8"
    },
    "9": {
      "text": "Pois ele disse: “Não aproveita ao homem \\par estar em boas graças com Deus”. \\par",
      "reference": "Jó 34:9"
    },
    "10": {
      "text": "Escutai-me, homens sensatos. \\par Longe de Deus o mal, \\par de Shaddai, a iniqüidade! \\par",
      "reference": "Jó 34:10"
    },
    "11": {
      "text": "Ele retribui ao homem segundo suas obras, \\par e dá a cada um conforme o seu proceder. \\par",
      "reference": "Jó 34:11"
    },
    "12": {
      "text": "Na verdade, Deus não pratica o mal, \\par Shaddai não perverte o direito. \\par",
      "reference": "Jó 34:12"
    },
    "13": {
      "text": "Quem lhe confiou o governo da terra, \\par quem lhe entregou o universo? \\par",
      "reference": "Jó 34:13"
    },
    "14": {
      "text": "Se levasse de novo a si o seu espírito, \\par se concentrasse em si o seu sopro, \\par",
      "reference": "Jó 34:14"
    },
    "15": {
      "text": "expiraria toda a carne no mesmo instante, \\par e o homem voltaria a ser pó. \\par",
      "reference": "Jó 34:15"
    },
    "16": {
      "text": "Se tens inteligência, escuta isto, \\par e presta ouvido ao som de minhas palavras. \\par",
      "reference": "Jó 34:16"
    },
    "17": {
      "text": "Um inimigo do direito saberia governar? \\par Ousarias condenar o Justo onipotente? \\par",
      "reference": "Jó 34:17"
    },
    "18": {
      "text": "Ele que diz a um rei: “Homem vil!” \\par e trata os nobres como ímpios, \\par",
      "reference": "Jó 34:18"
    },
    "19": {
      "text": "não considera os príncipes \\par e nem distingue o fraco e o homem importante. \\par Pois todos são a obra das suas mãos. \\par",
      "reference": "Jó 34:19"
    },
    "20": {
      "text": "Morrem de repente em plena noite, \\par os grandes perecem e desaparecem, \\par e sem esforço afasta um tirano. \\par",
      "reference": "Jó 34:20"
    },
    "21": {
      "text": "Porque seus olhos acompanham o proceder de cada um \\par e vigiam todos os seus passos. \\par",
      "reference": "Jó 34:21"
    },
    "22": {
      "text": "Não há trevas, nem sombras espessas, \\par onde possam esconder-se os malfeitores. \\par",
      "reference": "Jó 34:22"
    },
    "23": {
      "text": "Pois que não se fixa ao homem um prazo \\par para comparecer ao tribunal divino. \\par",
      "reference": "Jó 34:23"
    },
    "24": {
      "text": "Ele aniquila os poderosos sem muitos inquéritos \\par e põe outros em seu lugar. \\par",
      "reference": "Jó 34:24"
    },
    "25": {
      "text": "Conhece a fundo suas obras! \\par Derruba-os numa noite e são destruídos. \\par",
      "reference": "Jó 34:25"
    },
    "26": {
      "text": "Açoita-os como criminosos, \\par e em público lança-lhes cadeias, \\par",
      "reference": "Jó 34:26"
    },
    "27": {
      "text": "porque se afastaram dele \\par e não quiseram conhecer seus caminhos; \\par",
      "reference": "Jó 34:27"
    },
    "28": {
      "text": "de sorte que chegou a ele o clamor do fraco, \\par e o lamento dos pobres foi por ele ouvido. \\par",
      "reference": "Jó 34:28"
    },
    "29": {
      "text": "Se fica imóvel, quem o agitará? \\par Se esconde sua face, quem o verá? \\par Ele tem piedade das nações e dos indivíduos, \\par",
      "reference": "Jó 34:29"
    },
    "30": {
      "text": "liberta um ímpio dos laços da aflição, \\par",
      "reference": "Jó 34:30"
    },
    "31": {
      "text": "quando este diz a Deus: \\par “Fui seduzido, não farei mais o mal; \\par",
      "reference": "Jó 34:31"
    },
    "32": {
      "text": "se pequei, ensina-me; \\par se pratiquei a injustiça, não o farei de novo”. \\par",
      "reference": "Jó 34:32"
    },
    "33": {
      "text": "Será que, a teu ver, deverá ele punir, \\par porque rejeitas as suas decisões? \\par Como és tu que escolhes, e não eu, \\par faze-nos conhecer o teu conhecimento! \\par",
      "reference": "Jó 34:33"
    },
    "34": {
      "text": "Homens sensatos dir-me-ão, \\par bem como o sábio que me escuta: \\par",
      "reference": "Jó 34:34"
    },
    "35": {
      "text": "“Jó não falou com conhecimento, \\par e suas palavras não levam ao bom proceder”. \\par",
      "reference": "Jó 34:35"
    },
    "36": {
      "text": "Pois bem, que Jó seja examinado até o fim, \\par por suas respostas dignas de um ímpio! \\par",
      "reference": "Jó 34:36"
    },
    "37": {
      "text": "Porque ao seu pecado acrescenta a rebelião, \\par põe fim ao direito em nosso meio \\par e multiplica suas palavras contra Deus. \\par",
      "reference": "Jó 34:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}