{
  "book": 18,
  "book_name": "Jó",
  "book_abbr": "Jó",
  "book_category": "Poético",
  "book_english": "Job",
  "testament": "AT",
  "chapter": 36,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O sentido verdadeiro dos sofrimentos de Jó\\par }Eliú prosseguiu dizendo: \\par",
      "reference": "Jó 36:1"
    },
    "2": {
      "text": "Espera um pouco que eu te instruirei, \\par tenho ainda mais razões em favor de Deus.\\par",
      "reference": "Jó 36:2"
    },
    "3": {
      "text": "Trarei de longe meu conhecimento \\par para justificar meu Criador. \\par",
      "reference": "Jó 36:3"
    },
    "4": {
      "text": "Na verdade, minhas palavras não são falazes, \\par fala contigo um sábio consumado. \\par",
      "reference": "Jó 36:4"
    },
    "5": {
      "text": "Deus não rejeita o homem de coração puro.\\par",
      "reference": "Jó 36:5"
    },
    "6": {
      "text": "Não deixa viver o ímpio em plena força. \\par Ele faz justiça aos pobres, \\par",
      "reference": "Jó 36:6"
    },
    "7": {
      "text": "e faz prevalecer os direitos do justo. \\par Quando eleva reis ao trono \\par e se exaltam os que se assentam para sempre, \\par",
      "reference": "Jó 36:7"
    },
    "8": {
      "text": "então amarra-os com cadeias, \\par e são presos nos laços da aflição. \\par",
      "reference": "Jó 36:8"
    },
    "9": {
      "text": "Ele lhes dará a conhecer as próprias ações \\par e quão graves eram suas faltas. \\par",
      "reference": "Jó 36:9"
    },
    "10": {
      "text": "Abre-lhes os ouvidos à disciplina \\par e exorta-os a que se afastem do mal. \\par",
      "reference": "Jó 36:10"
    },
    "11": {
      "text": "Se o escutarem e se submeterem, \\par terminarão seus dias em felicidade \\par e seus anos em bem-estar. \\par",
      "reference": "Jó 36:11"
    },
    "12": {
      "text": "Mas, se não o escutarem, atravessarão o Canal \\par e morrerão como insensatos. \\par",
      "reference": "Jó 36:12"
    },
    "13": {
      "text": "Os de coração perverso, que retêm sua ira \\par e não pedem auxílio quando os aprisiona, \\par",
      "reference": "Jó 36:13"
    },
    "14": {
      "text": "morrem em plena juventude, \\par e sua vida é desprezada. \\par",
      "reference": "Jó 36:14"
    },
    "15": {
      "text": "Mas ele salva o pobre por sua pobreza, \\par adverte-o em sua miséria. \\par",
      "reference": "Jó 36:15"
    },
    "16": {
      "text": "Também a ti ele quer arrancar da angústia. \\par Quando gozavas da abundância sem restrição \\par e a gordura caía de tua mesa, \\par",
      "reference": "Jó 36:16"
    },
    "17": {
      "text": "tu não instruías o processo dos ímpios \\par e não defendias o direito do órfão.\\par",
      "reference": "Jó 36:17"
    },
    "18": {
      "text": "Toma cuidado, para que não te seduza a fartura \\par e não te perverta um rico suborno. \\par",
      "reference": "Jó 36:18"
    },
    "19": {
      "text": "Faze comparecer tanto o importante quanto o que nada tem, \\par tanto o homem forte quanto o fraco. \\par",
      "reference": "Jó 36:19"
    },
    "20": {
      "text": "Não esmagues os que te são estrangeiros, \\par para colocar no seu lugar a tua parentela. \\par",
      "reference": "Jó 36:20"
    },
    "21": {
      "text": "Cuida que não voltes à iniqüidade. \\par pois, por causa dela, foste provado pela aflição. \\par",
      "reference": "Jó 36:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Hino à sabedoria onipotente\\par }Vê como Deus é sublime em seu poder. \\par Qual é o mestre que se lhe pode comparar? \\par",
      "reference": "Jó 36:22"
    },
    "23": {
      "text": "Quem lhe prescreve sua conduta? \\par Quem pode dizer-lhe: “Fizeste mal”? \\par",
      "reference": "Jó 36:23"
    },
    "24": {
      "text": "Pensa, antes, em glorificar suas obras, \\par que tantos homens celebram em seus cantos. \\par",
      "reference": "Jó 36:24"
    },
    "25": {
      "text": "Todos os homens as contemplam, \\par admiram-nas de longe os mortais. \\par",
      "reference": "Jó 36:25"
    },
    "26": {
      "text": "Deus é grande demais para que o possamos conhecer, \\par o número de seus anos é incalculável. \\par",
      "reference": "Jó 36:26"
    },
    "27": {
      "text": "Faz subir as gotas d’água \\par e destila a chuva em neblina. \\par",
      "reference": "Jó 36:27"
    },
    "28": {
      "text": "E as nuvens derramam-se em chuviscos, \\par e a chuva cai sobre a multidão humana. \\par {\\super (31)} Com ela alimenta os povos, \\par dando-lhes comida abundante. \\par",
      "reference": "Jó 36:28"
    },
    "29": {
      "text": "Quem compreenderá as ondulações da sua nuvem, \\par o ribombar ameaçador da sua tenda? \\par",
      "reference": "Jó 36:29"
    },
    "30": {
      "text": "Espalha uma neblina diante de si, \\par cobre o cimo das montanhas. \\par",
      "reference": "Jó 36:30"
    },
    "31": {
      "text": "{\\cf15 [Veja v. 28]}",
      "reference": "Jó 36:31"
    },
    "32": {
      "text": "Com sua mão levanta os raios, \\par e os aponta a seu alvo. \\par",
      "reference": "Jó 36:32"
    },
    "33": {
      "text": "Seu trovão o anuncia, \\par fervendo de ira contra a iniqüidade. \\par",
      "reference": "Jó 36:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}