{
  "book": 18,
  "book_name": "Jó",
  "book_abbr": "Jó",
  "book_category": "Poético",
  "book_english": "Job",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O triunfo da fé no abandono de Deus e dos homens\\par }Jó tomou a palavra e disse: \\par",
      "reference": "Jó 19:1"
    },
    "2": {
      "text": "Até quando continuareis a afligir-me \\par e a magoar-me com palavras? \\par",
      "reference": "Jó 19:2"
    },
    "3": {
      "text": "Já por dez vezes me insultastes, \\par e não vos envergonhais de zombar de mim. \\par",
      "reference": "Jó 19:3"
    },
    "4": {
      "text": "Se de fato caí em erro, \\par meu erro só diria respeito a mim. \\par",
      "reference": "Jó 19:4"
    },
    "5": {
      "text": "Quereis triunfar sobre mim, \\par lançando-me em rosto minha afronta? \\par",
      "reference": "Jó 19:5"
    },
    "6": {
      "text": "Pois sabei que foi Deus quem me transtornou, \\par envolvendo-me em suas redes. \\par",
      "reference": "Jó 19:6"
    },
    "7": {
      "text": "Grito: “Violência!”, e ninguém me responde, \\par peço socorro, e ninguém me defende. \\par",
      "reference": "Jó 19:7"
    },
    "8": {
      "text": "Ele bloqueou meu caminho e não tenho saída, \\par encheu de trevas minhas veredas. \\par",
      "reference": "Jó 19:8"
    },
    "9": {
      "text": "Despojou-me de minha honra \\par e tirou-me a coroa da cabeça. \\par",
      "reference": "Jó 19:9"
    },
    "10": {
      "text": "Demoliu tudo em redor de mim e tenho de ir-me, \\par desenraizou minha esperança como uma árvore. \\par",
      "reference": "Jó 19:10"
    },
    "11": {
      "text": "Acendeu sua ira contra mim, \\par considera-me seu inimigo. \\par",
      "reference": "Jó 19:11"
    },
    "12": {
      "text": "Chegam em massa seus esquadrões, \\par abrem em minha direção seu caminho de acesso \\par e acampam em volta de minha tenda. \\par",
      "reference": "Jó 19:12"
    },
    "13": {
      "text": "Ele afastou de mim os meus irmãos, \\par os meus parentes procuram evitar-me. \\par",
      "reference": "Jó 19:13"
    },
    "14": {
      "text": "Abandonaram-me vizinhos e conhecidos, \\par esqueceram-me os hóspedes de minha casa. \\par",
      "reference": "Jó 19:14"
    },
    "15": {
      "text": "Minhas servas consideram-me um intruso, \\par a seu ver sou um estranho. \\par",
      "reference": "Jó 19:15"
    },
    "16": {
      "text": "Chamo ao meu servo, e não me responde, \\par devo até suplicar-lhe. \\par",
      "reference": "Jó 19:16"
    },
    "17": {
      "text": "À minha mulher repugna meu hálito, \\par e meu mau cheiro, aos meus próprios irmãos. \\par",
      "reference": "Jó 19:17"
    },
    "18": {
      "text": "Até as crianças me desprezam \\par e insultam-me, se procuro levantar-me. \\par",
      "reference": "Jó 19:18"
    },
    "19": {
      "text": "Todos os meus íntimos têm-me aversão, \\par meus amigos voltam-se contra mim. \\par",
      "reference": "Jó 19:19"
    },
    "20": {
      "text": "Debaixo da pele minha carne apodrece \\par e os meus ossos se desnudam como os dentes. \\par",
      "reference": "Jó 19:20"
    },
    "21": {
      "text": "Piedade, piedade de mim, amigos meus, \\par que me feriu a mão de Deus! \\par",
      "reference": "Jó 19:21"
    },
    "22": {
      "text": "Por que me perseguis como Deus, \\par e sois insaciáveis de minha carne? \\par",
      "reference": "Jó 19:22"
    },
    "23": {
      "text": "Oxalá minhas palavras fossem escritas, \\par e fossem gravadas numa inscrição; \\par",
      "reference": "Jó 19:23"
    },
    "24": {
      "text": "com cinzel de ferro e estilete \\par fossem esculpidas na rocha para sempre! \\par",
      "reference": "Jó 19:24"
    },
    "25": {
      "text": "Eu sei que meu Defensor está vivo \\par e que no fim se levantará sobre o pó: \\par",
      "reference": "Jó 19:25"
    },
    "26": {
      "text": "depois do meu despertar, levantar-me-á junto dele, \\par e em minha carne verei a Deus. \\par",
      "reference": "Jó 19:26"
    },
    "27": {
      "text": "Aquele que eu vir será para mim, \\par aquele que meus olhos contemplarem não será um estranho. \\par Dentro de mim consomem-se os meus rins. \\par",
      "reference": "Jó 19:27"
    },
    "28": {
      "text": "E se disserdes: “Como o perseguiremos, \\par que pretexto encontraremos nele?”, \\par",
      "reference": "Jó 19:28"
    },
    "29": {
      "text": "temei a espada, \\par pois a cólera queimará as faltas \\par e sabereis que há um julgamento! \\par",
      "reference": "Jó 19:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}