{
  "book": 18,
  "book_name": "Jó",
  "book_abbr": "Jó",
  "book_category": "Poético",
  "book_english": "Job",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. SEGUNDO CICLO DE DISCURSOS\\par }{\\qc\\b\\i Jó condena-se por sua linguagem\\par }Elifaz de Temã tomou a palavra e disse: \\par",
      "reference": "Jó 15:1"
    },
    "2": {
      "text": "Acaso responde um sábio com razões balofas, \\par e enche seu ventre com vento leste, \\par",
      "reference": "Jó 15:2"
    },
    "3": {
      "text": "defendendo-se com razões inconsistentes, \\par ou com palavras sem sentido? \\par",
      "reference": "Jó 15:3"
    },
    "4": {
      "text": "Além do mais, suprimes o temor, \\par as piedosas meditações diante de Deus. \\par",
      "reference": "Jó 15:4"
    },
    "5": {
      "text": "Tua culpa te inspira as palavras \\par e adotas a linguagem dos astutos. \\par",
      "reference": "Jó 15:5"
    },
    "6": {
      "text": "Tua própria boca te condena, e não eu, \\par teus próprios lábios testemunham contra ti. \\par",
      "reference": "Jó 15:6"
    },
    "7": {
      "text": "Foste, porventura, o primeiro homem a nascer, \\par e vieste ao mundo antes das colinas? \\par",
      "reference": "Jó 15:7"
    },
    "8": {
      "text": "Acaso foste admitido ao conselho de Deus \\par e te apropriaste da sabedoria? \\par",
      "reference": "Jó 15:8"
    },
    "9": {
      "text": "Que sabes que nós não saibamos? \\par Que entendes que não entendamos? \\par",
      "reference": "Jó 15:9"
    },
    "10": {
      "text": "Há também entre nós anciãos de venerandas cãs, \\par muito mais velhos que teu pai. \\par",
      "reference": "Jó 15:10"
    },
    "11": {
      "text": "Fazes pouco caso dessas consolações divinas \\par e das palavras suaves que te são dirigidas? \\par",
      "reference": "Jó 15:11"
    },
    "12": {
      "text": "Como te arrebata a paixão! \\par E lampejas os olhos, \\par",
      "reference": "Jó 15:12"
    },
    "13": {
      "text": "quando voltas contra Deus a tua cólera, \\par proferindo teus discursos! \\par",
      "reference": "Jó 15:13"
    },
    "14": {
      "text": "Como pode o homem ser puro \\par ou inocente o nascido de mulher? \\par",
      "reference": "Jó 15:14"
    },
    "15": {
      "text": "Até em seus Santos Deus não confia, \\par e os Céus não são puros aos seus olhos. \\par",
      "reference": "Jó 15:15"
    },
    "16": {
      "text": "Quanto menos o homem, detestável e corrompido, \\par que bebe como água a iniqüidade! \\par",
      "reference": "Jó 15:16"
    },
    "17": {
      "text": "Escuta-me, pois quero instruir-te, \\par vou contar-te o que vi, \\par",
      "reference": "Jó 15:17"
    },
    "18": {
      "text": "o que transmitiram os Sábios, \\par o que seus Pais não desmentiram, \\par",
      "reference": "Jó 15:18"
    },
    "19": {
      "text": "somente a eles foi dada a terra, \\par e nenhum estrangeiro no meio deles se instalou. \\par",
      "reference": "Jó 15:19"
    },
    "20": {
      "text": "A vida do ímpio é um tormento contínuo, \\par e poucos são os anos reservados ao tirano; \\par",
      "reference": "Jó 15:20"
    },
    "21": {
      "text": "escuta ruídos que o espantam; \\par quando está em paz, assalta-o o bandido; \\par",
      "reference": "Jó 15:21"
    },
    "22": {
      "text": "não tem esperança de retornar das trevas \\par e sente-se destinado ao fio da espada; \\par",
      "reference": "Jó 15:22"
    },
    "23": {
      "text": "é marcado para ser pasto dos abutres \\par e sabe que sua ruína é iminente. \\par O dia tenebroso",
      "reference": "Jó 15:23"
    },
    "24": {
      "text": "o aterroriza, \\par a tribulação e a angústia o acometem, \\par como um rei disposto ao ataque; \\par",
      "reference": "Jó 15:24"
    },
    "25": {
      "text": "porque estendeu a mão contra Deus \\par e desafiou a Shaddai, \\par",
      "reference": "Jó 15:25"
    },
    "26": {
      "text": "investindo contra ele de cabeça curvada, \\par com escudo trabalhado em relevos maciços;\\par",
      "reference": "Jó 15:26"
    },
    "27": {
      "text": "seu rosto estava coberto de graxa, \\par a gordura cumulou-se em seus rins. \\par",
      "reference": "Jó 15:27"
    },
    "28": {
      "text": "Ocupara cidades destruídas, \\par casas desabitadas \\par e prestes a cair em ruínas. \\par",
      "reference": "Jó 15:28"
    },
    "29": {
      "text": "Não será rico, nem sua fortuna terá consistência, \\par sua sombra não cobrirá mais a terra, \\par (ele não escapará das trevas.) \\par",
      "reference": "Jó 15:29"
    },
    "30": {
      "text": "A chama queimará seus rebentos \\par e o vento arrebatará a sua flor. \\par",
      "reference": "Jó 15:30"
    },
    "31": {
      "text": "Não se fie no seu porte grandioso, \\par porque ficaria iludido. \\par",
      "reference": "Jó 15:31"
    },
    "32": {
      "text": "Antes do tempo murcharão as suas palmas \\par e seus ramos não ficarão mais verdes. \\par",
      "reference": "Jó 15:32"
    },
    "33": {
      "text": "Como uma videira deixará cair seus frutos ainda verdes, \\par e como a oliveira perderá sua floração. \\par",
      "reference": "Jó 15:33"
    },
    "34": {
      "text": "Pois a comunidade do ímpio é estéril, \\par um fogo devora a tenda do homem enganador. \\par",
      "reference": "Jó 15:34"
    },
    "35": {
      "text": "Quem concebe a pena gera a infelicidade \\par e leva em si um fruto de decepção. \\par",
      "reference": "Jó 15:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}