{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Primeira intervenção de Isaías\\par }No tempo de Acaz, filho de Joatão, filho de Ozias, rei de Judá, subiram contra Jerusalém Rason, rei de Aram, e Facéia, filho de Romelias, rei de Israel, a fim de tomá-la de assalto, mas não conseguiram atacá-la.",
      "reference": "Is 7:1"
    },
    "2": {
      "text": "Um aviso foi dado à casa de Davi de que Aram conseguira a aliança de Efraim. Com isto agitou-se o seu coração e o coração do seu povo, como se agitam as árvores do bosque impelidas pelo vento. \\par",
      "reference": "Is 7:2"
    },
    "3": {
      "text": "Então disse Iahweh a Isaías: Vai ao encontro de Acaz, tu juntamente com o teu filho Sear-Iasub. Encontrá-lo-ás no fim do canal da piscina superior, na estrada do campo do Pisoeiro.",
      "reference": "Is 7:3"
    },
    "4": {
      "text": "Tu lhe dirás: Toma as tuas precauções, mas conserva a calma e não tenhas medo nem vacile o teu coração diante dessas duas achas de lenha fumegantes, isto é, por causa da cólera de Rason, de Aram, e do filho de Romelias,",
      "reference": "Is 7:4"
    },
    "5": {
      "text": "pois que Aram, Efraim e o filho de Romelias tramaram o mal contra ti, dizendo:",
      "reference": "Is 7:5"
    },
    "6": {
      "text": "“Subamos contra Judá e provoquemos a cisão e a divisão em seu seio em nosso benefício e estabeleçamos como rei sobre ele o filho de Tabeel”. \\par",
      "reference": "Is 7:6"
    },
    "7": {
      "text": "Assim diz o Senhor Iahweh: \\par Tal não se realizará, tal não há de suceder, \\par",
      "reference": "Is 7:7"
    },
    "8": {
      "text": "porque a cabeça de Aram é Damasco, e a cabeça de Damasco é Rason; \\par dentro de sessenta e cinco anos Efraim será arrasado e deixará de constituir um povo. \\par",
      "reference": "Is 7:8"
    },
    "9": {
      "text": "A cabeça de Efraim é Samaria e a cabeça de Samaria é o filho de Romelias. \\par Se não o crerdes, não vos mantereis firmes. \\par",
      "reference": "Is 7:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Segunda intervenção de Isaías\\par }Iahweh tornou a falar a Acaz, dizendo-lhe: \\par",
      "reference": "Is 7:10"
    },
    "11": {
      "text": "Pede um sinal a Iahweh, o teu Deus, \\par ou nas profundezas do Xeol, ou nas alturas. \\par",
      "reference": "Is 7:11"
    },
    "12": {
      "text": "Acaz, porém, respondeu: Não pedirei nada, não tentarei a Iahweh. \\par",
      "reference": "Is 7:12"
    },
    "13": {
      "text": "Então disse ele: \\par Ouvi vós, da casa de Davi! \\par Parece-vos pouco o fatigardes os homens, \\par e quereis fatigar também a meu Deus? \\par",
      "reference": "Is 7:13"
    },
    "14": {
      "text": "Pois sabei que o Senhor mesmo vos dará um sinal: \\par Eis que a jovem concebeu \\par e dará à luz um filho \\par e por-lhe-á o nome de Emanuel. \\par",
      "reference": "Is 7:14"
    },
    "15": {
      "text": "Ele se alimentará de coalhada e de mel \\par até que saiba rejeitar o mal e escolher o bem. \\par",
      "reference": "Is 7:15"
    },
    "16": {
      "text": "Com efeito, antes que o menino saiba rejeitar o mal e escolher o bem, \\par a terra, por cujos dois reis tu te apavoras, ficará reduzida a um ermo. \\par",
      "reference": "Is 7:16"
    },
    "17": {
      "text": "Iahweh trará sobre ti, sobre o teu povo e sobre a casa de teu pai \\par dias tais como não existiram desde o dia \\par em que Efraim se separou de Judá (o rei da Assíria). \\par",
      "reference": "Is 7:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Anúncio de uma invasão\\par }Naquele dia, acontecerá \\par que Iahweh assobiará às moscas que vivem nas regiões remotas dos rios do Egito \\par e às abelhas que vivem na terra da Assíria. \\par",
      "reference": "Is 7:18"
    },
    "19": {
      "text": "Elas virão e pousarão todas elas \\par nos vales íngremes dos penhascos e nas fendas das rochas, \\par sobre todos os espinheiros e sobre todos os bebedouros. \\par",
      "reference": "Is 7:19"
    },
    "20": {
      "text": "Naquele dia, \\par o Senhor rapará, com uma navalha alugada além do rio, \\par (com o rei da Assíria) \\par a cabeça e o pêlo das pernas; \\par até a barba arrancará. \\par",
      "reference": "Is 7:20"
    },
    "21": {
      "text": "E sucederá, naquele dia, \\par que cada pessoa conservará em vida uma novilha e duas ovelhas. \\par",
      "reference": "Is 7:21"
    },
    "22": {
      "text": "Em virtude da produção abundante de leite \\par (todos se alimentarão de coalhada), \\par todos os que forem deixados na terra se alimentarão de coalhada e de mel. \\par",
      "reference": "Is 7:22"
    },
    "23": {
      "text": "Sucederá, então, naquele dia, \\par que todo o lugar onde existem atualmente mil videiras, no valor de mil moedas de prata, \\par se transformará em espinheiros e matagal. \\par",
      "reference": "Is 7:23"
    },
    "24": {
      "text": "Só armado de arco e flecha se entrará ali, \\par porque a terra inteira estará coberta de espinheiros e matagal. \\par",
      "reference": "Is 7:24"
    },
    "25": {
      "text": "Em todos os montes atualmente lavrados à enxada, já não se poderá entrar, \\par de medo dos espinheiros e do matagal; \\par os bois andarão soltos neles e as ovelhas os pisarão. \\par",
      "reference": "Is 7:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}