{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Nascimento de um filho de Isaías\\par }Iahweh me disse: Toma de uma prancheta de bom tamanho e nela escreve com um estilete comum: para Maer-Salal Has-Baz.",
      "reference": "Is 8:1"
    },
    "2": {
      "text": "E toma como testemunhas dignas de fé o sacerdote Urias e o filho de Baraquias, Zacarias. \\par",
      "reference": "Is 8:2"
    },
    "3": {
      "text": "Em seguida me acheguei à profetisa e ela concebeu e deu à luz um filho. Então Iahweh me disse: Põe-lhe o nome de Maer-Salal Has-Baz,",
      "reference": "Is 8:3"
    },
    "4": {
      "text": "porque, antes que a criança saiba dizer “papai” e “mamãe”, as riquezas de Damasco e os despojos de Samaria serão levados para o rei da Assíria. \\par",
      "reference": "Is 8:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Siloé e o Eufrates\\par }Tornou Iahweh a falar-me e disse: \\par",
      "reference": "Is 8:5"
    },
    "6": {
      "text": "Visto que este povo rejeitou as águas de Siloé que correm mansamente, apavorado diante de Rason e do filho de Romelias,",
      "reference": "Is 8:6"
    },
    "7": {
      "text": "o Senhor trará contra ele as águas impetuosas e abundantes do rio, a saber, o rei da Assíria com todo o seu poderio. Ele encherá todos os seus leitos e transbordará por todas as suas ribanceiras;",
      "reference": "Is 8:7"
    },
    "8": {
      "text": "ele se espalhará por Judá; com a sua passagem inundará tudo e chegará até o pescoço, e as suas asas abertas cobrirão toda a largura da sua terra, ó Emanuel!",
      "reference": "Is 8:8"
    },
    "9": {
      "text": "Ó povos, sabei-o e espantai-vos; prestai atenção, todos os confins da terra. \\par Por mais que vos prepareis para \\par a luta, haveis de ficar apavorados. \\par",
      "reference": "Is 8:9"
    },
    "10": {
      "text": "Por mais planos que façais, eles serão frustrados, \\par por mais que pronuncieis a vossa decisão, ela não subsistirá, \\par porque “Deus está conosco”. \\par",
      "reference": "Is 8:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i A missão de Isaías\\par }Com efeito, assim me falou Iahweh, tomando-me pela mão \\par e admoestando-me a que não andasse no caminho deste povo. Disse-me: \\par",
      "reference": "Is 8:11"
    },
    "12": {
      "text": "“Não chamareis conspiração tudo o que este povo chama conspiração; \\par não participareis do seu medo nem ficareis aterrorizados. \\par",
      "reference": "Is 8:12"
    },
    "13": {
      "text": "A Iahweh dos Exércitos é que devereis santificar; \\par ele é que deverá ser objeto do vosso temor e do vosso tremor. \\par",
      "reference": "Is 8:13"
    },
    "14": {
      "text": "Ele será um santuário, uma pedra de tropeço e uma rocha de escândalo \\par para ambas as casas de Israel, \\par uma armadilha e um laço para os habitantes de Jerusalém. \\par",
      "reference": "Is 8:14"
    },
    "15": {
      "text": "Muitos tropeçarão nelas, cairão e se despedaçarão, \\par serão apanhados no laço e ficarão presos. \\par",
      "reference": "Is 8:15"
    },
    "16": {
      "text": "Conserva fechado o testemunho, sela a instrução \\par entre os meus discípulos”. \\par",
      "reference": "Is 8:16"
    },
    "17": {
      "text": "Aguardo a Iahweh, que esconde a sua face da casa de Jacó, \\par nele ponho a minha esperança. \\par",
      "reference": "Is 8:17"
    },
    "18": {
      "text": "Eis que eu e os filhos que Iahweh me deu \\par nos tornamos, em Israel, sinais e prodígios \\par da parte de Iahweh dos Exércitos, que habita no monte Sião. \\par",
      "reference": "Is 8:18"
    },
    "19": {
      "text": "Se vos disserem: “Ide consultar os espíritos e os adivinhos, \\par cochichadores e balbuciadores”, \\par não consultará o povo os seus deuses, \\par e os mortos a favor dos vivos? \\par",
      "reference": "Is 8:19"
    },
    "20": {
      "text": "À instrução e ao testemunho! \\par Se eles não falarem de acordo com esta palavra, \\par certamente não nascerá para eles a aurora. \\par",
      "reference": "Is 8:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i A marcha durante a noite\\par }Ele transitará pela terra, oprimido e afadigado; \\par e sucederá que ao ter fome, ficando enfurecido, \\par amaldiçoará o seu rei e o seu Deus; olhará para cima, \\par",
      "reference": "Is 8:21"
    },
    "22": {
      "text": "em seguida voltará os olhos para a terra: por toda parte só vê angústia, \\par trevas, escuridão e apertura, trevas dissolventes. \\par",
      "reference": "Is 8:22"
    },
    "23": {
      "text": "Com efeito, não está mergulhada em trevas a terra que está em apertura? \\par \\par {\\qc\\b\\i A libertação\\par } Como no passado ele menosprezou a terra de Zabulon e a terra de Neftali, assim no tempo vindouro cobrirá de glória o caminho do mar, o Além do Jordão, o distrito das nações. \\par",
      "reference": "Is 8:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}