{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i I. Primeira parte do livro de Isaías}\\par 1. ORÁCULOS ANTERIORES À GUERRA SIRO-EFRAIMITA\\par }{\\qc\\b\\i Título\\par }Visão que teve Isaías, filho de Amós, a respeito de Judá e de Jerusalém, nos dias de Ozias, Joatão, Acaz e Ezequias, reis de Judá. \\par",
      "reference": "Is 1:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Contra um povo ingrato\\par }Ouvi, ó céus, presta atenção, ó terra, porque Iahweh está falando: \\par Criei filhos e fi-los crescer, \\par mas eles se rebelaram contra mim. \\par",
      "reference": "Is 1:2"
    },
    "3": {
      "text": "O boi conhece o seu dono, \\par e o jumento, a manjedoura do seu senhor, \\par mas Israel é incapaz de conhecer, \\par o meu povo não pode entender. \\par",
      "reference": "Is 1:3"
    },
    "4": {
      "text": "Ai da nação pecadora! Do povo cheio de iniqüidade! \\par Da raça dos malfeitores, dos filhos pervertidos! \\par Eles abandonaram a Iahweh, desprezaram o Santo de Israel, \\par e afastaram-se dele. \\par",
      "reference": "Is 1:4"
    },
    "5": {
      "text": "Onde podereis ser feridos ainda, vós que perseverais na rebelião? \\par Com efeito, toda a cabeça está contaminada pela doença, todo o coração está enfermo; \\par",
      "reference": "Is 1:5"
    },
    "6": {
      "text": "desde a planta dos pés até a cabeça, não há um lugar são. \\par Tudo são contusões, machucaduras, e chagas vivas, \\par que não foram espremidas, não foram atadas nem foram amolecidas com óleo. \\par",
      "reference": "Is 1:6"
    },
    "7": {
      "text": "A vossa terra está desolada e vossas cidades estão incendiadas, \\par o vosso solo é devorado por estrangeiros sob os vossos olhos, \\par é a desolação como devastação de estrangeiros. \\par",
      "reference": "Is 1:7"
    },
    "8": {
      "text": "A filha de Sião foi deixada só como uma choça em uma vinha, \\par como um telheiro em um pepinal, \\par como uma cidade sitiada. \\par",
      "reference": "Is 1:8"
    },
    "9": {
      "text": "Não tivesse Iahweh dos Exércitos nos deixado alguns sobreviventes, \\par estaríamos como Sodoma, seriamos semelhantes a Gomorra. \\par",
      "reference": "Is 1:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Contra a hipocrisia\\par }Ouvi a palavra de Iahweh, príncipes de Sodoma, \\par prestai atenção à instrução do nosso Deus, povo de Gomorra! \\par",
      "reference": "Is 1:10"
    },
    "11": {
      "text": "Que me importam os vossos inúmeros sacrifícios?, diz Iahweh. \\par Estou farto de holocaustos de carneiros e da gordura de bezerros cevados; \\par no sangue de touros, de cordeiros e de bodes não tenho prazer. \\par",
      "reference": "Is 1:11"
    },
    "12": {
      "text": "Quando vindes à minha presença \\par quem vos pediu que pisásseis os meus átrios? \\par",
      "reference": "Is 1:12"
    },
    "13": {
      "text": "Basta de trazer-me oferendas vãs: \\par elas são para mim um incenso abominável. \\par Lua nova, sábado e assembléia, \\par não posso suportar iniqüidade e solenidade! \\par",
      "reference": "Is 1:13"
    },
    "14": {
      "text": "As vossas luas novas e as vossas festas, a minha alma as detesta: \\par elas são para mim um fardo; estou cansado de carregá-lo. \\par",
      "reference": "Is 1:14"
    },
    "15": {
      "text": "Quando estendeis as vossas mãos, desvio de vós os meus olhos; \\par ainda que multipliqueis a oração não vos ouvirei. \\par As vossas mãos estão cheias de sangue: \\par",
      "reference": "Is 1:15"
    },
    "16": {
      "text": "lavai-vos, purificai-vos! \\par Tirai da minha vista as vossas más ações! \\par Cessai de praticar o mal, \\par",
      "reference": "Is 1:16"
    },
    "17": {
      "text": "aprendei a fazer o bem! \\par Buscai o direito, corrigi o opressor! \\par Fazei justiça ao órfão, defendei a causa da viúva! \\par",
      "reference": "Is 1:17"
    },
    "18": {
      "text": "Então, sim, poderemos discutir, diz Iahweh: \\par Mesmo que os vossos pecados sejam como escarlate, \\par tornar-se-ão alvos como a neve; \\par ainda que sejam vermelhos como carmesim \\par tornar-se-ão como a lã. \\par",
      "reference": "Is 1:18"
    },
    "19": {
      "text": "Se estiverdes dispostos a ouvir, comereis o fruto precioso da terra. \\par",
      "reference": "Is 1:19"
    },
    "20": {
      "text": "Mas se vos recusardes e vos rebelardes, \\par sereis devorados pela espada! \\par Eis o que a boca de Iahweh falou. \\par",
      "reference": "Is 1:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Lamentações sobre Jerusalém\\par }Como se transformou em uma prostituta, a cidade fiel? \\par Sião, onde prevalecia o direito, onde habitava a justiça, \\par mas agora, povoada de assassinos. \\par",
      "reference": "Is 1:21"
    },
    "22": {
      "text": "A tua prata transformou-se em escória, a tua bebida foi misturada com água. \\par",
      "reference": "Is 1:22"
    },
    "23": {
      "text": "Os teus príncipes são uns rebeldes, companheiros de ladrões; \\par todos são ávidos por subornos e correm atrás de presentes. \\par Não fazem justiça ao órfão, a causa da viúva não os atinge. \\par",
      "reference": "Is 1:23"
    },
    "24": {
      "text": "Por isso mesmo – oráculo do Senhor Iahweh dos Exércitos, o Forte de Israel – \\par ai de ti! Eu me divertirei à custa dos meus adversários; \\par vingar-me-ei dos meus inimigos. \\par",
      "reference": "Is 1:24"
    },
    "25": {
      "text": "Voltarei a minha mão contra ti, \\par purificarei as tuas escórias com a potassa, \\par removerei todas as tuas impurezas. \\par",
      "reference": "Is 1:25"
    },
    "26": {
      "text": "Farei que os teus juízes voltem a ser o que foram no princípio \\par e que os teus conselheiros sejam o que eram outrora. \\par Quando isso se der, então sim, te chamarão Cidade da Justiça e Cidade Fiel. \\par",
      "reference": "Is 1:26"
    },
    "27": {
      "text": "Sião será redimida pelo direito, \\par e os seus retornantes, pela justiça. \\par",
      "reference": "Is 1:27"
    },
    "28": {
      "text": "Será a destruição dos ímpios e dos pecadores, todos juntos! \\par Os que abandonaram a Iahweh perecerão! \\par",
      "reference": "Is 1:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Contra as árvores sagradas\\par }Com efeito, ficareis envergonhados dos terebintos, que constituem as vossas delícias, \\par tereis vergonha dos jardins que tanto desejáveis. \\par",
      "reference": "Is 1:29"
    },
    "30": {
      "text": "Pois sereis como um terebinto cujas folhas estão murchas, \\par como um jardim sem água. \\par",
      "reference": "Is 1:30"
    },
    "31": {
      "text": "O homem forte virá a ser como a estopa, e a sua obra como uma centelha: \\par ambos arderão juntos, e não haverá ninguém que os possa apagar. \\par",
      "reference": "Is 1:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}