{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A anarquia em Jerusalém\\par }Com efeito, o Senhor Iahweh dos Exércitos \\par privará Jerusalém e Judá do seu apoio e arrimo, \\par – de toda a provisão de pão e de toda a provisão de água –, \\par",
      "reference": "Is 3:1"
    },
    "2": {
      "text": "do herói e do homem de guerra, do juiz e do profeta, do adivinho e do ancião, \\par",
      "reference": "Is 3:2"
    },
    "3": {
      "text": "do comandante do esquadrão e do homem respeitável, do conselheiro, \\par do artífice hábil e do encantador inteligente. \\par",
      "reference": "Is 3:3"
    },
    "4": {
      "text": "Dar-lhe-ei adolescentes por príncipes, \\par meninos governarão sobre eles. \\par",
      "reference": "Is 3:4"
    },
    "5": {
      "text": "No seio do povo haverá choques violentos, \\par de indivíduo contra indivíduo, de vizinho contra vizinho; \\par o adolescente desafiará o ancião \\par e o homem simples ao nobre. \\par",
      "reference": "Is 3:5"
    },
    "6": {
      "text": "Um homem qualquer agarrará o seu irmão em casa do seu pai, dizendo-lhe: \\par “Tu tens uma capa, podes ser o nosso chefe, \\par esta ruína ficará sob o teu mando”. \\par",
      "reference": "Is 3:6"
    },
    "7": {
      "text": "O outro levantará a voz, naquele dia, para dizer-lhe: \\par “Não sou curador de feridas; \\par ademais, em minha casa não há nem pão nem capa, \\par não queiras fazer de mim um chefe do povo”. \\par",
      "reference": "Is 3:7"
    },
    "8": {
      "text": "Com efeito, Jerusalém tropeçou, Judá caiu, \\par porque as suas palavras e os seus atos são contra Iahweh, \\par insultam o seu olhar majestoso. \\par",
      "reference": "Is 3:8"
    },
    "9": {
      "text": "A expressão do seu olhar testifica contra eles, \\par ostentam o seu pecado como Sodoma; \\par não o dissimulam. \\par Ai deles, porque fazem o mal a si mesmos! \\par",
      "reference": "Is 3:9"
    },
    "10": {
      "text": "Feliz o justo, porque tudo lhe vai bem! \\par Com efeito, colherá o fruto do seu procedimento. \\par",
      "reference": "Is 3:10"
    },
    "11": {
      "text": "Mas ai do ímpio, do homem mau! \\par Porque será tratado de acordo com as suas obras. \\par",
      "reference": "Is 3:11"
    },
    "12": {
      "text": "Quanto ao meu povo, os seus opressores o saqueiam, \\par exatores governam sobre ele. \\par Ó meu povo, os teus condutores te desencaminham, \\par baralham as veredas em que deves andar. \\par",
      "reference": "Is 3:12"
    },
    "13": {
      "text": "Iahweh levantou-se para acusar, \\par está em pé para julgar os povos. \\par",
      "reference": "Is 3:13"
    },
    "14": {
      "text": "Iahweh entra em julgamento \\par com os anciãos e os príncipes do seu povo: \\par “Fostes vós que pusestes fogo à vinha; \\par o despojo tirado ao pobre está nas vossas casas. \\par",
      "reference": "Is 3:14"
    },
    "15": {
      "text": "Que direito tendes de esmagar o meu povo \\par e moer a face dos pobres?” \\par Oráculo do Senhor Iahweh dos Exércitos. \\par",
      "reference": "Is 3:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i As mulheres de Jerusalém\\par }Disse Iahweh: \\par Visto que as filhas de Sião estão emproadas \\par e andam de pescoço erguido e com olhos cobiçosos, \\par visto que caminham a passos miúdos, fazendo tilintar as argolas dos seus pés, \\par",
      "reference": "Is 3:16"
    },
    "17": {
      "text": "o Senhor cobrirá de tinha a cabeça das filhas de Sião, \\par Iahweh lhes desnudará a fronte. \\par",
      "reference": "Is 3:17"
    },
    "18": {
      "text": "Naquele dia, o Senhor as despojará do adorno dos anéis dos seus tornozelos, das testeiras e das lunetas,",
      "reference": "Is 3:18"
    },
    "19": {
      "text": "dos pingentes, dos braceletes e dos véus,",
      "reference": "Is 3:19"
    },
    "20": {
      "text": "dos diademas, dos chocalhos, dos cintos, das caixinhas de perfumes e dos amuletos,",
      "reference": "Is 3:20"
    },
    "21": {
      "text": "dos anéis e dos pendentes do nariz,",
      "reference": "Is 3:21"
    },
    "22": {
      "text": "dos vestidos de festa, das capas, dos manteletes e das bolsas,",
      "reference": "Is 3:22"
    },
    "23": {
      "text": "dos espelhinhos, das camisas, dos turbantes e das mantilhas. \\par",
      "reference": "Is 3:23"
    },
    "24": {
      "text": "Em lugar de bálsamo haverá mau cheiro; \\par em lugar de cinto, uma corda; \\par em lugar do cabelo encrespado, a calvície; \\par em lugar da veste fina, cobertura de saco; \\par em lugar da beleza ficará a marca do ferro em brasa. \\par",
      "reference": "Is 3:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i A miséria de Jerusalém\\par }Os teus homens cairão à espada, \\par os teus heróis tombarão na guerra. \\par",
      "reference": "Is 3:25"
    },
    "26": {
      "text": "As suas portas se encherão de lamentação e de luto; \\par ela, despojada, se sentará no pó. \\par",
      "reference": "Is 3:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}