{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "Ai dos que promulgam leis iníquas, \\par os que elaboram rescritos de opressão \\par",
      "reference": "Is 10:1"
    },
    "2": {
      "text": "para desapossarem os fracos do seu direito \\par e privar da sua justiça os pobres do meu povo, \\par para despojar as viúvas e saquear os órfãos. \\par",
      "reference": "Is 10:2"
    },
    "3": {
      "text": "Pois bem, que fareis no dia da visitação, \\par quando a ruína vier de longe? \\par A quem correreis em busca de socorro, \\par onde deixareis as vossas riquezas, \\par",
      "reference": "Is 10:3"
    },
    "4": {
      "text": "para não terdes de vos arrastar humildemente entre os prisioneiros, \\par para não cairdes entre os cadáveres? \\par Com tudo isto a sua ira não se amainou, \\par a sua mão continua estendida. \\par",
      "reference": "Is 10:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Contra o rei da Assíria\\par }Ai da Assíria, vara da minha ira; \\par ela é o bastão do meu furor posto nas suas mãos. \\par",
      "reference": "Is 10:5"
    },
    "6": {
      "text": "Contra uma nação ímpia a enviei; \\par a respeito de um povo contra o qual eu estava enfurecido lhe dei ordens, \\par para que o saqueasse e o despojasse, \\par para que o pisasse como a lama das ruas. \\par",
      "reference": "Is 10:6"
    },
    "7": {
      "text": "Mas ela não tinha essa intenção; o seu coração não se ateve a esse plano. \\par Antes, o que estava em seu propósito era \\par exterminar e destruir grande número de nações. \\par",
      "reference": "Is 10:7"
    },
    "8": {
      "text": "Com efeito, ela dizia: \\par “Porventura não são reis todos os meus príncipes? \\par",
      "reference": "Is 10:8"
    },
    "9": {
      "text": "Não sucedeu a Calane o mesmo que a Carquemis, \\par a Emat o mesmo que a Arfad, à Samaria o mesmo que a Damasco? \\par",
      "reference": "Is 10:9"
    },
    "10": {
      "text": "Ora, se a minha mão alcançou o reino dos ídolos vãos, \\par com as suas imagens mais numerosas do que as de Jerusalém e de Samaria, \\par",
      "reference": "Is 10:10"
    },
    "11": {
      "text": "não hei de fazer a Jerusalém e às suas imagens \\par como fiz a Samaria e aos seus ídolos vãos?” \\par",
      "reference": "Is 10:11"
    },
    "12": {
      "text": "Pois bem, quando o Senhor concluir toda a sua obra no monte Sião, e em Jerusalém, ele dará ao rei da Assíria os castigos do fruto do seu coração arrogante e da soberba dos seus olhos altivos. \\par",
      "reference": "Is 10:12"
    },
    "13": {
      "text": "Pois disse: \\par “Com a força das minhas mãos o fiz \\par e com a minha sabedoria, pois que agi com inteligência. \\par Pus de lado as fronteiras dos povos; \\par saqueei os seus tesouros; \\par como um forte submeti os seus habitantes. \\par",
      "reference": "Is 10:13"
    },
    "14": {
      "text": "A minha mão, como em um ninho apanhou as riquezas dos povos, \\par como se colhem ovos abandonados, assim colhi a terra inteira: \\par não houve ninguém que batesse as asas, ninguém que desse um pio”. \\par",
      "reference": "Is 10:14"
    },
    "15": {
      "text": "Por acaso se gloria o machado contra aquele que o empunha? \\par Por acaso exalta-se a serra contra aquele que a maneja? \\par Como se o bastão pudesse manejar aquele que o ergue, \\par como se a vara pudesse erguer aquilo que não é madeira! \\par",
      "reference": "Is 10:15"
    },
    "16": {
      "text": "Eis por que o Senhor Iahweh dos Exércitos enviará magreza à sua gordura; \\par em lugar da sua glória lavrará um incêndio como o incêndio provocado por fogo. \\par",
      "reference": "Is 10:16"
    },
    "17": {
      "text": "A luz de Israel se transformará em fogo, e o seu Santo se tornará em chama: \\par ela queimará e consumirá o seu matagal e os seus espinheiros em um só dia. \\par",
      "reference": "Is 10:17"
    },
    "18": {
      "text": "O majestoso viço da sua floresta e do seu vergel, \\par ele o extinguirá corpo e alma, como perece um doente. \\par",
      "reference": "Is 10:18"
    },
    "19": {
      "text": "O que restar das árvores da sua floresta constituirá um número insignificante: \\par até um menino poderá contá-las. \\par",
      "reference": "Is 10:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i O pequeno resto\\par }Naquele dia, o resto de Israel, os sobreviventes da casa de Jacó \\par não continuarão a apoiar-se sobre aquele que os fere; \\par apoiar-se-ão sobre Iahweh, o Santo de Israel, com fidelidade. \\par",
      "reference": "Is 10:20"
    },
    "21": {
      "text": "Um resto, o resto de Jacó, voltará ao Deus forte. \\par",
      "reference": "Is 10:21"
    },
    "22": {
      "text": "Com efeito, ó Israel, ainda que o teu povo seja como a areia do mar, \\par só um resto dele voltará, \\par pois a destruição está decidida: a justiça transborda! \\par",
      "reference": "Is 10:22"
    },
    "23": {
      "text": "Sim, a destruição está decidida; \\par o Senhor Iahweh dos Exércitos a fará executar no meio de toda a terra.\\par",
      "reference": "Is 10:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Confiança em Deus\\par }Por isto, assim diz o Senhor Iahweh dos Exércitos: \\par Povo meu, que habitas em Sião, não tenhas medo da Assíria! \\par Ela te fere com o seu bastão, ela levanta contra ti a sua vara (no caminho do Egito). \\par",
      "reference": "Is 10:24"
    },
    "25": {
      "text": "Só mais um pouco de tempo e o furor chegará ao fim; \\par a minha irá promoverá a sua destruição. \\par",
      "reference": "Is 10:25"
    },
    "26": {
      "text": "Iahweh dos Exércitos brandirá o açoite contra ela, \\par como fez ao ferir Madiã junto à rocha de Oreb; \\par a sua vara se erguerá contra o mar, \\par como a ergueu no caminho do Egito. \\par",
      "reference": "Is 10:26"
    },
    "27": {
      "text": "Naquele dia, a carga será removida \\par dos teus ombros, e o seu jugo, de sobre o teu pescoço, \\par e o jugo será destruído (...)\\par",
      "reference": "Is 10:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i A invasão\\par }Ele chegou a Aiat, passou por Magron, \\par em Macmas depositou a sua bagagem. \\par",
      "reference": "Is 10:28"
    },
    "29": {
      "text": "Passou o desfiladeiro, Gaba será o nosso acampamento noturno, \\par Ramá estremeceu, Gabaá de Saul fugiu. \\par",
      "reference": "Is 10:29"
    },
    "30": {
      "text": "Ergue a tua voz, Bat-Galim, toda atenção, ó Laísa! \\par Responde-lhe, ó Anatot! \\par",
      "reference": "Is 10:30"
    },
    "31": {
      "text": "Madmena fugiu; \\par os habitantes de Gabim procuraram abrigo. \\par",
      "reference": "Is 10:31"
    },
    "32": {
      "text": "Ainda hoje, detendo-se em Nob, \\par meneará a sua mão contra o monte da filha de Sião, \\par contra o outeiro de Jerusalém. \\par",
      "reference": "Is 10:32"
    },
    "33": {
      "text": "Eis que o Senhor Iahweh dos Exércitos desbastará a ramagem com terrível violência, \\par os que atingem o cimo serão cortados, os mais altos serão abatidos. \\par",
      "reference": "Is 10:33"
    },
    "34": {
      "text": "A espessura da floresta será arrasada a ferro, \\par e o Líbano virá abaixo sob a mão de um Forte. \\par",
      "reference": "Is 10:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}