{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 28,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 5. POEMAS A RESPEITO DE ISRAEL E DE JUDÁ\\par }{\\qc\\b\\i Contra Samaria\\par }Ai da coroa orgulhosa dos bêbados de Efraim, \\par da flor caduca do seu magnífico esplendor \\par que está no cume do vale da fertilidade, e dos que estão prostrados pelo vinho!\\par",
      "reference": "Is 28:1"
    },
    "2": {
      "text": "Eis um homem forte e vigoroso a serviço do Senhor: \\par como uma chuva de pedras e uma tempestade devastadora, \\par como uma chuva torrencial que tudo inunda, \\par ele os atira ao solo com a sua mão. \\par",
      "reference": "Is 28:2"
    },
    "3": {
      "text": "Sim, a orgulhosa coroa dos bêbados de Efraim \\par será calcada aos pés, \\par",
      "reference": "Is 28:3"
    },
    "4": {
      "text": "bem como a flor caduca do seu magnífico esplendor \\par que está no cume do vale da fertilidade. \\par É como um figo temporão: \\par quem o vê, devora-o mal o tem na mão. \\par",
      "reference": "Is 28:4"
    },
    "5": {
      "text": "Naquele dia, Iahweh dos Exércitos \\par é que será uma coroa de esplendor e uma grinalda magnífica \\par para o resto do seu povo, \\par",
      "reference": "Is 28:5"
    },
    "6": {
      "text": "e um espírito de justiça para aquele que exerce o julgamento, \\par e a força daqueles que repelem o ataque na porta. \\par",
      "reference": "Is 28:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Contra os falsos profetas\\par }Também estes se puseram a cambalear por efeito do vinho, andam a divagar sob a influência da bebida forte. \\par Sacerdote e profeta ficaram confusos pela bebida, \\par ficaram tomados pelo vinho, \\par divagaram sob o efeito da bebida, \\par ficaram confusos nas suas visões, divagaram nas suas sentenças. \\par",
      "reference": "Is 28:7"
    },
    "8": {
      "text": "Com efeito, todas as suas mesas estão cheias de vômito e de imundície: \\par já não há lugar limpo. \\par",
      "reference": "Is 28:8"
    },
    "9": {
      "text": "A quem ensinará ele o conhecimento? A quem fará ele entender o que foi dito? \\par A crianças apenas desmamadas, apenas tiradas do seio, \\par",
      "reference": "Is 28:9"
    },
    "10": {
      "text": "quando diz: {\\i çav laçav, çav laçav; qav laqav, qav laqav;} \\par {\\i ze’êr sham, ze’êr sham.}\\par",
      "reference": "Is 28:10"
    },
    "11": {
      "text": "Com efeito, é com lábios gaguejantes e em uma língua estranha \\par que ele falará a este povo. \\par",
      "reference": "Is 28:11"
    },
    "12": {
      "text": "Ele lhes dissera: “Este é o repouso! Dai repouso ao cansado: \\par este é um lugar tranqüilo”. Mas não quiseram escutar. \\par",
      "reference": "Is 28:12"
    },
    "13": {
      "text": "Diante disso a palavra de Iahweh para eles será: \\par {\\i çav laçav, çav laçav; qav laqav, qav laqav;} \\par {\\i ze’êr sham, ze’êr sham,} \\par a fim de que ao caminharem caiam para trás, \\par e se despedacem, ao serem apanhados no laço e aprisionados. \\par",
      "reference": "Is 28:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Contra os maus conselheiros\\par }Ouvi a palavra de Iahweh, homens insolentes, \\par vós, governadores deste povo que está em Jerusalém. \\par",
      "reference": "Is 28:14"
    },
    "15": {
      "text": "Pois que dizeis: “Firmamos uma aliança com a morte, \\par e com o Xeol fizemos uma pacto: \\par quanto ao flagelo ameaçador, ele passará sem atingir-nos, \\par porque fizemos da mentira o nosso refúgio \\par e atrás da falsidade nos escondemos”. \\par",
      "reference": "Is 28:15"
    },
    "16": {
      "text": "Certamente assim diz o Senhor Iahweh: \\par Eis que porei em Sião uma pedra, \\par uma pedra de granito, pedra angular e preciosa, \\par uma pedra de alicerce bem firmada: \\par aquele que nela puser a sua confiança não será abalado. \\par",
      "reference": "Is 28:16"
    },
    "17": {
      "text": "Porei o direito como regra e a justiça como nível. \\par Mas quanto ao refúgio da mentira, o granizo o levará \\par e o seu esconderijo, as águas o submergirão. \\par",
      "reference": "Is 28:17"
    },
    "18": {
      "text": "A vossa aliança com a morte será rompida, \\par o vosso pacto com o Xeol não subsistirá. \\par Quanto ao flagelo destruidor, ao passar, \\par ele vos calcará aos pés. \\par",
      "reference": "Is 28:18"
    },
    "19": {
      "text": "Toda vez que passar, ele lançará mão de vós. \\par Com efeito, ele passará de manhã em manhã, de dia e de noite. \\par Em suma, só o medo fará entender a mensagem, \\par",
      "reference": "Is 28:19"
    },
    "20": {
      "text": "porque a cama será muito curta para que alguém se deite nela, \\par e o cobertor muito estreito para que alguém possa envolver-se nele. \\par",
      "reference": "Is 28:20"
    },
    "21": {
      "text": "Certamente, Iahweh se erguerá como no monte Farasim, \\par inflamar-se-á como no vale de Gabaon, \\par a fim de realizar a sua obra, a sua obra estranha, \\par a fim de executar a sua tarefa insólita. \\par",
      "reference": "Is 28:21"
    },
    "22": {
      "text": "Agora não continueis a zombar, \\par para que não se reforcem as vossas cadeias. \\par Com efeito, ouvi falar de destruição – e é coisa decidida \\par pelo Senhor Iahweh dos Exércitos – que atingirá toda a terra. \\par",
      "reference": "Is 28:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Parábola\\par }Prestai atenção e ouvi a minha voz; \\par estai atentos e ouvi as minhas palavras. \\par",
      "reference": "Is 28:23"
    },
    "24": {
      "text": "Porventura o lavrador passa o tempo todo a arar para a semeadura? \\par A preparar e a arrotear o seu solo? \\par",
      "reference": "Is 28:24"
    },
    "25": {
      "text": "Antes, depois de nivelar a sua superfície, \\par não semeia ele a nigela? Não espalha ele o cominho? \\par Não lança na terra o trigo, o painço e a cevada (...) \\par e a espelta em uma faixa marginal? \\par",
      "reference": "Is 28:25"
    },
    "26": {
      "text": "O seu Deus mostrou-lhe o modo de fazê-lo. Ele lhe ensinou. \\par",
      "reference": "Is 28:26"
    },
    "27": {
      "text": "Não se debulha a nigela com o trilho, \\par nem se passam as rodas de um carro sobre o cominho. \\par Antes, é com a vara que se bate a nigela \\par e com o bastão o cominho. \\par",
      "reference": "Is 28:27"
    },
    "28": {
      "text": "Quando se trilha o trigo, \\par não se debulha continuamente. \\par Antes, põem-se em movimento as rodas de um carro e os seus animais, \\par mas não se trituram os grãos. \\par",
      "reference": "Is 28:28"
    },
    "29": {
      "text": "Tudo isto vem de Iahweh dos Exércitos, \\par maravilhoso nos seus conselhos, grandioso nos seus feitos. \\par",
      "reference": "Is 28:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}