{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Contra a alegria de Jerusalém\\par }Oráculo referente ao vale da Visão. \\par Que tens tu, afinal, que todos os teus habitantes sobem aos telhados \\par",
      "reference": "Is 22:1"
    },
    "2": {
      "text": "cheios de júbilo, cidade ruidosa, cidade vibrante? \\par Os teus trespassados não foram trespassados à espada, \\par nem foram mortos na guerra. \\par",
      "reference": "Is 22:2"
    },
    "3": {
      "text": "Os teus comandantes fugiram todos juntos, \\par sem arcos, foram capturados, \\par todos juntos foram capturados; \\par eles tinham fugido para longe. \\par",
      "reference": "Is 22:3"
    },
    "4": {
      "text": "Diante disso, eu disse: \\par “Desviai de mim os vossos olhos, que eu choro amargamente; \\par não insistais em consolar-me \\par da ruína sofrida pela filha do meu povo”. \\par",
      "reference": "Is 22:4"
    },
    "5": {
      "text": "Na verdade, este dia é um dia de inquietude, de derrota e de confusão, \\par obra do Senhor Iahweh dos Exércitos, no vale da Visão. \\par O muro é minado, gritos de socorro se elevam para o monte. \\par",
      "reference": "Is 22:5"
    },
    "6": {
      "text": "Elam trouxe a aljava, \\par juntamente com carros montados e cavaleiros; \\par Quir descobre os seus escudos. \\par",
      "reference": "Is 22:6"
    },
    "7": {
      "text": "Os teus vales mais belos estão cobertos de carros \\par e os cavaleiros estão postados junto à porta: \\par",
      "reference": "Is 22:7"
    },
    "8": {
      "text": "com isto a defesa de Judá ficou exposta. \\par Naquele dia, voltastes os olhos \\par para as armas da Casa da Floresta. \\par",
      "reference": "Is 22:8"
    },
    "9": {
      "text": "Então vistes que eram muitas as brechas da cidade de Davi! \\par Tratastes de coletar as águas da piscina inferior; \\par",
      "reference": "Is 22:9"
    },
    "10": {
      "text": "contastes as casas de Jerusalém, \\par demolistes as casas para reforçar o muro. \\par",
      "reference": "Is 22:10"
    },
    "11": {
      "text": "Fizestes um reservatório entre os dois muros \\par para as águas da piscina antiga. \\par Mas não voltastes os olhos para aquele que fez estas coisas, \\par não vistes aquele que há muito as planejou. \\par",
      "reference": "Is 22:11"
    },
    "12": {
      "text": "E no entanto, naquele dia fez o Senhor Iahweh uma convocação \\par para o choro, para o luto, \\par para que raspásseis a cabeça e vos vestísseis com pano de saco. \\par",
      "reference": "Is 22:12"
    },
    "13": {
      "text": "Em lugar disto, o que houve foi exultação e alegria, \\par matança de bois e degola de ovelhas: \\par come-se carne e bebe-se vinho, dizendo: \\par “Comamos e bebamos porque amanhã morreremos!” \\par",
      "reference": "Is 22:13"
    },
    "14": {
      "text": "Mas Iahweh dos Exércitos disse aos meus ouvidos: \\par “Certamente esta perversidade não vos será perdoada até a vossa morte”, \\par disse o Senhor Iahweh dos Exércitos. \\par",
      "reference": "Is 22:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Contra Sobna\\par }Assim disse o Senhor Iahweh dos Exércitos: \\par Vai procurar a esse intendente, \\par a Sobna, intendente do palácio, e dize-lhe: \\par",
      "reference": "Is 22:15"
    },
    "16": {
      "text": "“Que possuis aqui? Que tens aqui \\par para quereres talhar para ti neste lugar um sepulcro?” \\par Pois ele talha para si um sepulcro no alto, \\par e cava na rocha um sepulcro para si mesmo. \\par",
      "reference": "Is 22:16"
    },
    "17": {
      "text": "Mas Iahweh te lançará para longe, ó homem! \\par Sim, ele te apanhará \\par",
      "reference": "Is 22:17"
    },
    "18": {
      "text": "e te fará rolar como uma bola \\par em terreno espaçoso. \\par Ali perecerás juntamente com os teus carros suntuosos, \\par como uma vergonha da casa do teu senhor. \\par",
      "reference": "Is 22:18"
    },
    "19": {
      "text": "Afastar-te-ei do teu cargo, \\par remover-te-ei do teu posto. \\par",
      "reference": "Is 22:19"
    },
    "20": {
      "text": "Naquele mesmo dia chamarei o meu servo \\par Eliacim, filho de Helcias. \\par",
      "reference": "Is 22:20"
    },
    "21": {
      "text": "Vesti-lo-ei com a tua túnica, \\par cingi-lo-ei com o teu cinto, \\par porei nas suas mãos as tuas funções; \\par ele será um pai para os habitantes de Jerusalém \\par e para a casa de Judá. \\par",
      "reference": "Is 22:21"
    },
    "22": {
      "text": "Porei sobre os seus ombros a chave da casa de Davi: \\par quando ele abrir, ninguém fechará; \\par quando ele fechar, ninguém abrirá. \\par",
      "reference": "Is 22:22"
    },
    "23": {
      "text": "Cravá-lo-ei como uma cavilha em lugar firme: \\par ele virá a ser um trono de glória \\par para a casa de seu pai. \\par",
      "reference": "Is 22:23"
    },
    "24": {
      "text": "Nele suspenderão toda a glória da casa de seu pai, os seus rebentos e os seus ramos, todos os objetos miúdos, desde as taças até os jarros.",
      "reference": "Is 22:24"
    },
    "25": {
      "text": "Nesse dia, oráculo de Iahweh dos Exércitos, será removida a cavilha cravada em lugar firme, ela será cortada e cairá; então se desprenderá o fardo que pesava sobre ele, porque Iahweh falou. \\par",
      "reference": "Is 22:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}