{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 24,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. APOCALIPSE\\par }{\\qc\\b\\i O julgamento de Iahweh\\par }Eis que Iahweh vai assolar a terra e devastá-la, \\par porá em confusão a sua superfície e dispersará os seus habitantes. \\par",
      "reference": "Is 24:1"
    },
    "2": {
      "text": "O mesmo sucederá ao sacerdote e ao povo, \\par ao servo e ao seu senhor, \\par à serva e à sua senhora, \\par ao comprador e ao vendedor, \\par ao que empresta e ao que toma emprestado, \\par ao devedor e ao credor. \\par",
      "reference": "Is 24:2"
    },
    "3": {
      "text": "Certamente a terra será devastada, \\par certamente ela será despojada, \\par pois foi Iahweh quem pronunciou esta sentença. \\par",
      "reference": "Is 24:3"
    },
    "4": {
      "text": "A terra cobre-se de luto, ela perece; \\par o mundo definha, ele perece; \\par a nata do povo da terra definha. \\par",
      "reference": "Is 24:4"
    },
    "5": {
      "text": "A terra está profanada sob os pés dos seus habitantes; \\par com efeito, eles transgrediram as leis, \\par mudaram o decreto e romperam a aliança eterna. \\par",
      "reference": "Is 24:5"
    },
    "6": {
      "text": "Por este motivo a maldição devorou a terra \\par e os seus habitantes recebem o castigo; \\par por esse motivo os habitantes \\par da terra foram consumidos: \\par poucos são os que restam. \\par",
      "reference": "Is 24:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Cântico sobre a cidade destruída\\par }O vinho novo se lamenta, a videira perece, \\par gemem todos os que estavam alegres. \\par",
      "reference": "Is 24:7"
    },
    "8": {
      "text": "O som alegre dos tambores calou-se, \\par o estrépito das pessoas em festa cessou; \\par cessou o som alegre das cítaras. \\par",
      "reference": "Is 24:8"
    },
    "9": {
      "text": "Já não se bebe vinho ao som do cântico, \\par a bebida forte tem um sabor amargo para os que a bebem. \\par",
      "reference": "Is 24:9"
    },
    "10": {
      "text": "A cidade da desolação está arruinada, \\par todas as suas casas estão fechadas, ninguém pode entrar nelas. \\par",
      "reference": "Is 24:10"
    },
    "11": {
      "text": "Nas ruas clama-se por vinho, \\par toda a alegria se acabou: \\par o júbilo foi desterrado da terra. \\par",
      "reference": "Is 24:11"
    },
    "12": {
      "text": "Na cidade só ficou a desolação, \\par a porta ficou reduzida a ruínas. \\par",
      "reference": "Is 24:12"
    },
    "13": {
      "text": "O que se passa na terra, entre os povos, \\par é algo semelhante ao varejar da oliveira, \\par à respiga do fim da vindima. \\par",
      "reference": "Is 24:13"
    },
    "14": {
      "text": "Estes elevam a voz, gritam de alegria. \\par Desde o Ocidente proclamam ruidosamente a glória de Iahweh: \\par",
      "reference": "Is 24:14"
    },
    "15": {
      "text": "“Por isto glorificai a Iahweh no Oriente, \\par o nome de Iahweh, Deus de Israel, nas ilhas do mar”. \\par",
      "reference": "Is 24:15"
    },
    "16": {
      "text": "Desde as extremidades da terra ouvimos ressoar o cântico \\par “glória ao Justo”. \\par \\par {\\qc\\b\\i Os últimos combates\\par } Mas eu disse: “Que desgraça para mim! Que desgraça para mim! \\par Ai de mim!” \\par Os traidores traíram; sim, os traidores cometeram uma traição! \\par",
      "reference": "Is 24:16"
    },
    "17": {
      "text": "O pavor, a cova e a armadilha te ameaçam, ó habitante da terra! \\par",
      "reference": "Is 24:17"
    },
    "18": {
      "text": "Aquele que fugir ao grito de pavor \\par cairá na cova, \\par aquele que conseguir subir da cova \\par será apanhado na armadilha. \\par Com efeito, as cataratas do alto se abriram, \\par os fundamentos da terra se abalaram. \\par",
      "reference": "Is 24:18"
    },
    "19": {
      "text": "A terra será toda arrasada, \\par a terra será sacudida violentamente, \\par a terra será fortemente abalada. \\par",
      "reference": "Is 24:19"
    },
    "20": {
      "text": "A terra cambaleará como um embriagado, \\par ela oscilará como uma cabana, \\par seu crime pesará sobre ela, \\par ela cairá e não mais se levantará. \\par",
      "reference": "Is 24:20"
    },
    "21": {
      "text": "E acontecerá naquele dia: \\par Iahweh visitará o exército do alto, no alto, \\par e os reis da terra, na terra. \\par",
      "reference": "Is 24:21"
    },
    "22": {
      "text": "Eles serão reunidos, como um bando de prisioneiros destinado à cova; \\par serão encerrados no cárcere; \\par depois de longo tempo, serão chamados a contas. \\par",
      "reference": "Is 24:22"
    },
    "23": {
      "text": "A lua ficará confusa, o sol se cobrirá de vergonha, \\par porque Iahweh dos Exércitos reina no monte Sião e em Jerusalém, \\par e a sua Glória resplandece diante dos seus anciãos. \\par",
      "reference": "Is 24:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}