{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 29,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A respeito de Jerusalém\\par }Ai de Ariel, de Ariel, a cidade em que Davi acampou! \\par Ajuntai ano a ano, \\par completem as festas anuais o seu ciclo, \\par",
      "reference": "Is 29:1"
    },
    "2": {
      "text": "mas eu porei Ariel em aperto: haverá gemidos e luto, \\par e ela será para mim como Ariel. \\par",
      "reference": "Is 29:2"
    },
    "3": {
      "text": "Eu te sitiarei como um círculo, \\par estabelecerei postos contra ti \\par e levantarei trincheiras contra ti. \\par",
      "reference": "Is 29:3"
    },
    "4": {
      "text": "Serás abatida: desde o chão passarás a falar; \\par a tua palavra virá abafada pelo pó da terra, \\par a tua voz será como a de um espírito que se encontra debaixo da terra; \\par o teu falar será um murmúrio que brota do chão. \\par",
      "reference": "Is 29:4"
    },
    "5": {
      "text": "A horda dos teus inimigos será como o pó, \\par a horda dos tiranos, como a palha que voa. \\par Tudo virá como em um instante: \\par",
      "reference": "Is 29:5"
    },
    "6": {
      "text": "serás visitada por Iahweh dos Exércitos \\par com trovões, com estrondos e com grande rugido, \\par com tufões e tempestades, com chamas de fogo devorador. \\par",
      "reference": "Is 29:6"
    },
    "7": {
      "text": "Será como em um sonho, como em uma visão noturna: \\par a horda de todas as nações a guerrear contra Ariel, \\par de todos os que a combatem, a sitiam e a põem em aperto. \\par",
      "reference": "Is 29:7"
    },
    "8": {
      "text": "E suceder-lhes-á como ao faminto, \\par o qual sonha que está comendo, \\par mas ao acordar está com o estômago vazio, \\par ou como ao sedento, o qual sonha \\par que está bebendo, mas, quando acorda, se sente exaurido e com a boca seca. \\par É o que sucederá à horda de todas as nações em guerra contra o monte Sião. \\par",
      "reference": "Is 29:8"
    },
    "9": {
      "text": "Enchei-vos de pasmo; sim, ficai pasmos; \\par cegai-vos; sim, ficai cegos; \\par embriagai-vos, mas não com vinho, \\par cambaleai, mas não por causa da bebida forte, \\par",
      "reference": "Is 29:9"
    },
    "10": {
      "text": "pois Iahweh derramou sobre vós um espírito de torpor, \\par fechou-vos os olhos a vós (os profetas), \\par cobriu-vos a cabeça a vós (os videntes). \\par",
      "reference": "Is 29:10"
    },
    "11": {
      "text": "Toda visão é para vós como \\par as palavras de um livro lacrado \\par que se dê a uma pessoa que sabe ler, dizendo-lhe: “Lê isto, por favor”, \\par ao que ela responde: “Impossível, pois o livro está lacrado”. \\par",
      "reference": "Is 29:11"
    },
    "12": {
      "text": "Em seguida se dá o livro a uma pessoa que não sabe ler, \\par dizendo-lhe: “Lê isto, por favor”. \\par A isto responde ela: “Eu não sei ler”. \\par",
      "reference": "Is 29:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Oráculo\\par }O Senhor disse: \\par Visto que este povo se chega junto a mim com palavras \\par e me glorifica com os lábios, \\par mas o seu coração está longe de mim \\par e a sua reverência para comigo não passa de mandamento humano, de coisa aprendida por rotina, \\par",
      "reference": "Is 29:13"
    },
    "14": {
      "text": "o que me resta é continuar \\par a assustar este povo com coisas espantosas e assombrosas; \\par a sabedoria dos seus sábios perecerá \\par e o entendimento dos seus entendidos se desfará. \\par",
      "reference": "Is 29:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i O triunfo do direito\\par }Ai dos que procuram refugiar-se nas profundezas, a fim de ocultar a Iahweh \\par os seus desígnios, e realizam as suas obras nas trevas \\par e dizem: “Quem há de ver-nos? Quem irá conhecer-nos?” \\par",
      "reference": "Is 29:15"
    },
    "16": {
      "text": "Que perversão é a vossa! \\par Tratar o oleiro como a argila! \\par Com efeito, ousará a obra dizer àquele que a fez: “Ele não me fez”, \\par e um vaso a respeito do oleiro que o moldou: “Ele nada entende do ofício?” \\par",
      "reference": "Is 29:16"
    },
    "17": {
      "text": "Porventura não sucederá dentro de muito pouco tempo \\par que o Líbano se transformará em vergel, \\par e o vergel será tido como floresta? \\par",
      "reference": "Is 29:17"
    },
    "18": {
      "text": "Naquele dia, os surdos ouvirão o que se lê, \\par e os olhos dos cegos, livres da escuridão e das trevas, tornarão a ver. \\par",
      "reference": "Is 29:18"
    },
    "19": {
      "text": "Os pobres terão maior alegria em Iahweh, \\par os indigentes da terra se regozijarão no Santo de Israel. \\par",
      "reference": "Is 29:19"
    },
    "20": {
      "text": "Porque já não haverá tirano e o escarnecedor será destruído, \\par todos os que andam à espreita para fazer o mal serão extirpados: \\par",
      "reference": "Is 29:20"
    },
    "21": {
      "text": "os que cobrem os homens de culpa com as suas palavras, \\par que armam ciladas ao juiz junto à porta \\par e, sem razão, privam do direito o justo. \\par",
      "reference": "Is 29:21"
    },
    "22": {
      "text": "Por isto mesmo, assim diz Iahweh, Deus da casa de Jacó, \\par ele que resgatou Abraão: \\par Jacó não mais ficará envergonhado, \\par a sua face já não se cobrirá de palidez, \\par",
      "reference": "Is 29:22"
    },
    "23": {
      "text": "porque, ao ver os seus filhos, obra das minhas mãos, no seu seio, \\par ele santificará o meu nome, santificará o Santo de Jacó \\par e temerá o Deus de Israel. \\par",
      "reference": "Is 29:23"
    },
    "24": {
      "text": "Os que estão com o espírito confuso terão entendimento \\par e os murmuradores adquirirão a instrução. \\par",
      "reference": "Is 29:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}