{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Contra Tiro\\par }Oráculo a respeito de Tiro. \\par Uivai, navios de Társis, porque tudo está destruído: \\par já não há casas nem entrada para o porto! \\par Da terra de Cetim chegou a nova. \\par",
      "reference": "Is 23:1"
    },
    "2": {
      "text": "Calai-vos, vós, habitantes da costa, \\par mercadores de Sidônia, cujos mensageiros percorriam os mares, \\par",
      "reference": "Is 23:2"
    },
    "3": {
      "text": "de águas volumosas. \\par As searas do Canal, as colheitas do Nilo, eram a sua fonte de renda. \\par Ela constituía o mercado das nações. \\par",
      "reference": "Is 23:3"
    },
    "4": {
      "text": "Cobre-te de vergonha, Sidônia (fortaleza dos mares), \\par porque o mar te disse: \\par “Não tive dores de parto, nem dei à luz, \\par não criei meninos, nem eduquei meninas”. \\par",
      "reference": "Is 23:4"
    },
    "5": {
      "text": "Ao chegar esta notícia ao Egito, \\par ele se afligirá com a sorte de Tiro. \\par",
      "reference": "Is 23:5"
    },
    "6": {
      "text": "Habitantes da costa, dirigi-vos a Társis, uivai. \\par",
      "reference": "Is 23:6"
    },
    "7": {
      "text": "É ela o vosso orgulho, \\par ela, cujas origens vêm de épocas antigas, \\par cujas andanças resultavam \\par em longas peregrinações? \\par",
      "reference": "Is 23:7"
    },
    "8": {
      "text": "Quem decidiu isto a respeito de Tiro, a distribuidora de coroas, \\par cujos mercadores eram príncipes, \\par cujos negociantes eram nobres do mundo? \\par",
      "reference": "Is 23:8"
    },
    "9": {
      "text": "Foi Iahweh dos Exércitos quem o decidiu, \\par a fim de humilhar o orgulho de toda a majestade, \\par a fim de rebaixar os nobres do mundo. \\par",
      "reference": "Is 23:9"
    },
    "10": {
      "text": "Lavra a tua terra como o Nilo, ó filha de Társis, \\par porque o teu porto se acabou. \\par",
      "reference": "Is 23:10"
    },
    "11": {
      "text": "Ele estendeu a mão sobre o mar, \\par fez tremer os reinos; \\par quanto a Canaã, Iahweh decidiu destruir as suas fortalezas. \\par",
      "reference": "Is 23:11"
    },
    "12": {
      "text": "E disse-lhe: Não continues na tua exultação pretensiosa, \\par ó virgem oprimida, filha de Sidônia! \\par Ergue-te, vai-te a Cetim, \\par mas também ali não haverá repouso para ti. \\par",
      "reference": "Is 23:12"
    },
    "13": {
      "text": "Vede a terra dos caldeus, esse povo que não existia. \\par Os assírios a estabeleceram para os animais do deserto; \\par erigiram as suas torres de vigia, \\par demoliram os seus palácios \\par e a transformaram em ruínas. \\par",
      "reference": "Is 23:13"
    },
    "14": {
      "text": "Uivai, ó navios de Társis, porque a vossa fortaleza foi destruída. \\par",
      "reference": "Is 23:14"
    },
    "15": {
      "text": "Naquele dia, sucederá que Tiro ficará esquecida por setenta anos, isto é, o equivalente aos dias da vida de um rei. Ao fim dos setenta anos, acontecerá a Tiro como na canção da prostituta: \\par",
      "reference": "Is 23:15"
    },
    "16": {
      "text": "“Toma uma cítara, perambula pela cidade, \\par prostituta esquecida! \\par Toca a tua flauta o melhor que puderes, repete a tua canção, \\par para que se lembrem de ti!” \\par",
      "reference": "Is 23:16"
    },
    "17": {
      "text": "Então, ao fim dos setenta anos, Iahweh visitará Tiro. Esta voltará ao seu ofício de prostituta e se prostituirá com todos os reinos existentes sobre a face da terra.",
      "reference": "Is 23:17"
    },
    "18": {
      "text": "Mas o seu lucro e o seu salário acabarão consagrados a Iahweh. Eles não serão amontoados nem guardados; antes, o seu ganho pertencerá àqueles que habitam na presença de Iahweh, para o seu alimento e a sua saciedade e para que se vistam ricamente. \\par",
      "reference": "Is 23:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}