{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 30,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Contra a embaixada enviada ao Egito\\par }Ai dos filhos rebeldes – oráculo de Iahweh – \\par que fazem projetos, mas não vindos de mim! \\par Que formam alianças, mas não sugeridas pelo meu espírito, \\par que acumulam pecado sobre pecado! \\par",
      "reference": "Is 30:1"
    },
    "2": {
      "text": "Que partem para descer ao Egito, \\par sem me consultarem, \\par buscando socorro no faraó, \\par procurando abrigo à sombra do Egito. \\par",
      "reference": "Is 30:2"
    },
    "3": {
      "text": "Mas o socorro do faraó se vos tornará em vergonha \\par e o abrigo à sombra do Egito, em ultraje. \\par",
      "reference": "Is 30:3"
    },
    "4": {
      "text": "Com efeito, os seus príncipes estiveram em Soã, \\par os seus embaixadores chegaram até Hanes. \\par",
      "reference": "Is 30:4"
    },
    "5": {
      "text": "Todos se desmoralizam por causa de um povo que não lhes pode ser de proveito, \\par que não pode trazer-lhes ajuda nem socorro, \\par mas antes, vergonha e opróbrio. \\par",
      "reference": "Is 30:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Outro oráculo contra uma embaixada\\par }Oráculo sobre as bestas do Negueb. \\par Pela terra da penúria e da aflição, \\par de leoa e do leão rugidor, \\par da víbora e da serpente voadora, \\par vão eles levando as suas riquezas sobre os dorsos dos jumentos, \\par os seus tesouros sobre as gibas dos camelos, \\par a um povo que não lhes pode valer. \\par",
      "reference": "Is 30:6"
    },
    "7": {
      "text": "Sim, o auxílio do Egito é inútil e vão. \\par Eis por que lhe chamei “Raab, a rebaixada”. \\par",
      "reference": "Is 30:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Testamento\\par }Vai agora e escreve-o sobre uma prancheta, \\par grava-o em um livro \\par que se conserve para dias futuros, \\par para todo o sempre, \\par",
      "reference": "Is 30:8"
    },
    "9": {
      "text": "porque este povo é rebelde, constituído de filhos desleais, \\par de filhos que se recusam a ouvir a Lei de Iahweh, \\par",
      "reference": "Is 30:9"
    },
    "10": {
      "text": "e dizem aos videntes: “Não queirais ver” \\par e aos seus profetas: “Não procureis ter visões que nos revelem o que é reto. \\par Dizei-nos antes coisas agradáveis, procurai ter visões ilusórias. \\par",
      "reference": "Is 30:10"
    },
    "11": {
      "text": "Afastai-vos do caminho, apartai-vos da vereda, \\par fazei desaparecer da nossa presença o Santo de Israel”. \\par",
      "reference": "Is 30:11"
    },
    "12": {
      "text": "Por isto, assim diz o Santo de Israel: \\par Visto que rejeitastes esta palavra \\par e pusestes a vossa confiança na fraude e na tortuosidade \\par e vos estribais sobre elas, \\par",
      "reference": "Is 30:12"
    },
    "13": {
      "text": "este comportamento perverso será para vós como uma brecha \\par que forma uma saliência em um alto muro, \\par cujo desmoronamento se dá em um repente, \\par",
      "reference": "Is 30:13"
    },
    "14": {
      "text": "ou como a quebra de um vaso de oleiro, \\par despedaçado sem piedade: \\par dele não se consegue encontrar um caco entre os fragmentos, \\par com que se possa tirar um tição da lareira \\par ou com que se possa tirar água da cisterna. \\par",
      "reference": "Is 30:14"
    },
    "15": {
      "text": "Com efeito, assim diz o Senhor Iahweh, o Santo de Israel: \\par Na conversão e na calma estaria a vossa salvação, \\par na tranqüilidade e na confiança estaria a vossa força, \\par mas vós não o quisestes! \\par",
      "reference": "Is 30:15"
    },
    "16": {
      "text": "Mas dissestes: “Não, antes, fugiremos a cavalo!” \\par Pois bem, haveis de fugir. \\par E ainda: “Montaremos sobre cavalos velozes!” \\par Pois bem, os vossos perseguidores serão velozes. \\par",
      "reference": "Is 30:16"
    },
    "17": {
      "text": "Mil tremerão diante da ameaça de um; \\par diante da ameaça de cinco havereis de fugir, \\par até que sejais deixados como um mastro no alto de um monte, \\par como um sinaleiro sobre uma colina. \\par",
      "reference": "Is 30:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Deus há de perdoar\\par }Mas Iahweh espera a hora de poder mostrar-vos a sua graça, \\par ele se ergue para mostrar-vos a sua compaixão, \\par porque Iahweh é um Deus de justiça: \\par bem-aventurado todo aquele que nele espera. \\par",
      "reference": "Is 30:18"
    },
    "19": {
      "text": "Ó povo de Sião, que habitas Jerusalém, \\par certamente tu não tornarás a chorar. \\par À voz do teu clamor, ele fará sentir a sua graça; \\par ao ouvi-lo, ele te responderá; \\par",
      "reference": "Is 30:19"
    },
    "20": {
      "text": "dar-vos-á o pão da angústia e água racionada; \\par aquele que te instrui não tornará a esconder-se, \\par sim, os teus olhos verão aquele que te instrui. \\par",
      "reference": "Is 30:20"
    },
    "21": {
      "text": "Teus ouvidos ouvirão uma palavra atrás de ti: \\par “Este é o caminho, segui-o, \\par quer andeis à direita quer à esquerda”. \\par",
      "reference": "Is 30:21"
    },
    "22": {
      "text": "Os teus ídolos revestidos de prata, tu os terás por impuros, \\par e as tuas imagens cobertas de ouro, \\par lançá-las-ás fora como coisa imunda \\par e lhes dirás: “Fora daqui!” \\par",
      "reference": "Is 30:22"
    },
    "23": {
      "text": "Ele enviará chuva à sementeira que semeaste em teu solo, \\par e o pão – produto do solo – será rico e nutritivo. \\par Naquele dia o teu gado terá pastos espaçosos. \\par",
      "reference": "Is 30:23"
    },
    "24": {
      "text": "Os bois e os jumentos que lavram o solo \\par comerão uma forragem feita à base de azedas, \\par joeirada com a pá e com o forcado. \\par",
      "reference": "Is 30:24"
    },
    "25": {
      "text": "Sobre todo monte alto e sobre todo outeiro elevado, \\par haverá cursos d’água e mananciais, no dia da grande matança, \\par ao ruírem as fortalezas. \\par",
      "reference": "Is 30:25"
    },
    "26": {
      "text": "Então a luz da lua será igual à luz do sol, \\par e a luz do sol será sete vezes mais forte, \\par como a luz de sete dias reunidos, \\par no dia em que Iahweh pensar a ferida do seu povo \\par e curar a chaga resultante dos golpes que sofreu. \\par",
      "reference": "Is 30:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Contra a Assíria\\par }Eis que o nome de Iahweh vem de longe; \\par ardente é a sua ira, e grave é a sua ameaça. \\par Os seus lábios transpiram indignação, \\par a sua língua é como um fogo devorador. \\par",
      "reference": "Is 30:27"
    },
    "28": {
      "text": "O seu sopro é como uma torrente transbordante, \\par que chega até o pescoço, \\par sacudindo as nações com uma sacudida que as leva à frustração, \\par impondo aos povos um freio que os desencaminha.\\par",
      "reference": "Is 30:28"
    },
    "29": {
      "text": "O cântico se apoderará de vós como em uma noite de festa, \\par e a alegria inundará os vossos corações \\par como a alegria de quem marcha ao som da flauta, \\par ao dirigir-se ao monte de Iahweh, à rocha de Israel. \\par",
      "reference": "Is 30:29"
    },
    "30": {
      "text": "Iahweh fará ouvir a sua voz majestosa, \\par ele mostrará o seu braço a mover-se, \\par no ardor da sua ira acompanhada de chamas de fogo, \\par de raios, de chuva e de granizo. \\par",
      "reference": "Is 30:30"
    },
    "31": {
      "text": "Com efeito, à voz de Iahweh, a Assíria ficará apavorada; \\par com o seu bastão ele a ferirá. \\par",
      "reference": "Is 30:31"
    },
    "32": {
      "text": "A cada passagem de Iahweh, virá o bastão do castigo \\par que ele lhe imporá; \\par ao som de tambores e de cítaras, \\par em uma guerra sagrada a combaterá. \\par",
      "reference": "Is 30:32"
    },
    "33": {
      "text": "Com efeito, já há muito Tofet está preparada – \\par aprestada também para o rei –, \\par profunda e larga a sua fogueira; \\par fogo e lenha em abundância! \\par Como uma torrente de enxofre, o sopro de Iahweh a incendiará. \\par",
      "reference": "Is 30:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}