{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 36,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b APÊNDICES\\par }{\\qc\\b\\i A invasão de Senaquerib\\par }No décimo quarto ano do rei Ezequias, subiu Senaquerib, rei da Assíria, contra todas as cidades fortificadas de Judá e as ocupou.",
      "reference": "Is 36:1"
    },
    "2": {
      "text": "De Laquis, o rei da Assíria enviou ao rei Ezequias o seu copeiro-mor, a Jerusalém, com um grande exército. Este postou-se junto ao aqueduto da piscina superior, na estrada que conduz ao campo do Pisoeiro.",
      "reference": "Is 36:2"
    },
    "3": {
      "text": "O prefeito do palácio, Eliacim, filho de Helcias, o secretário Sobna e o arauto Joaé, filho de Asaf, saíram ao seu encontro.",
      "reference": "Is 36:3"
    },
    "4": {
      "text": "O copeiro-mor lhes disse: “Ide dizer a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é esta em que te apóias?",
      "reference": "Is 36:4"
    },
    "5": {
      "text": "Pensas que simples palavras podem proporcionar conselho e força para a guerra? Em que puseste a tua confiança, para te rebelares contra mim?",
      "reference": "Is 36:5"
    },
    "6": {
      "text": "No mínimo, estás confiando no apoio dessa cana quebrada que é o Egito, a qual penetra e fura a mão daquele que se apóia nela. Tal é o faraó, rei do Egito para todos os que nele confiam.",
      "reference": "Is 36:6"
    },
    "7": {
      "text": "Ou, talvez, me direis: ‘Nós confiamos em Iahweh, nosso Deus’. Ora, não foram os seus lugares altos e os seus altares que Ezequias suprimiu, dizendo a Judá e a Jerusalém: ‘Este é o único altar diante do qual haveis de prostrar-vos’?",
      "reference": "Is 36:7"
    },
    "8": {
      "text": "Pois bem, faze uma aposta com o meu senhor, o rei da Assíria: eu te darei dois mil cavalos, se fores capaz de arranjar cavaleiros para eles.",
      "reference": "Is 36:8"
    },
    "9": {
      "text": "Como então poderás repelir um só dos menores servos do meu senhor? Mas tu pões a tua confiança no Egito, esperando obter dele carros e cavaleiros!",
      "reference": "Is 36:9"
    },
    "10": {
      "text": "Mas, por acaso foi sem a vontade de Iahweh que subi a esta terra, a fim de devastá-la? Antes, foi Iahweh que me disse: ‘Sobe a esta terra e devasta-a’”. \\par",
      "reference": "Is 36:10"
    },
    "11": {
      "text": "Então Eliacim, Sobna e Joaé disseram ao copeiro-mor: “Por favor, fala em aramaico aos teus servos, pois nós o entendemos; não nos fales em judaico aos ouvidos do povo que está no muro”.",
      "reference": "Is 36:11"
    },
    "12": {
      "text": "Mas o copeiro-mor respondeu: “Por acaso foi ao teu senhor ou a ti que o meu senhor me enviou a dizer essas coisas? Não foi antes aos homens que estão assentados sobre o muro, condenados a comerem o seu excremento e a beberem a sua urina juntamente convosco?” \\par",
      "reference": "Is 36:12"
    },
    "13": {
      "text": "Então o copeiro-mor se pôs de pé e, falando na língua judaica, clamou em alta voz: “Ouvi as palavras do grande rei, do rei da Assíria!",
      "reference": "Is 36:13"
    },
    "14": {
      "text": "Assim diz o rei: Não vos engane Ezequias, pois ele não será capaz de livrar-vos.",
      "reference": "Is 36:14"
    },
    "15": {
      "text": "Não tente Ezequias levar-vos a confiar em Iahweh, dizendo: ‘Certamente Iahweh nos livrará: esta cidade não será entregue nas mãos do rei da Assíria’.",
      "reference": "Is 36:15"
    },
    "16": {
      "text": "Não deis ouvidos a Ezequias. Com efeito, eis o que diz o rei da Assíria: Fazei as pazes comigo, chegai-vos a mim e coma cada um o fruto da sua videira e da sua figueira, beba cada um da sua cisterna,",
      "reference": "Is 36:16"
    },
    "17": {
      "text": "até que eu venha para vos conduzir a uma terra semelhante à vossa, terra de trigo e de mosto, terra de pão e de vinhas.",
      "reference": "Is 36:17"
    },
    "18": {
      "text": "Cuidado, não deixeis Ezequias seduzir-vos, dizendo: ‘Iahweh nos livrará’. Por acaso os deuses das demais nações livraram cada um a sua terra das mãos do rei da Assíria?",
      "reference": "Is 36:18"
    },
    "19": {
      "text": "Onde estão os deuses de Emat e de Arfad? Onde os deuses de Sefarvaim? Onde os deuses da terra de Samaria? Conseguiram eles livrar Samaria das minhas mãos?",
      "reference": "Is 36:19"
    },
    "20": {
      "text": "Quem dentre todos os deuses dessas terras livrou a sua terra da minha mão? Como livrará Iahweh da minha mão a Jerusalém?”\\par",
      "reference": "Is 36:20"
    },
    "21": {
      "text": "O povo conservou-se calado, não lhe respondendo palavra, porque o rei dera esta ordem: “Não lhe respondais”.",
      "reference": "Is 36:21"
    },
    "22": {
      "text": "O prefeito do palácio, Eliacim, filho de Helcias, o secretário Sobna e o arauto Joaé, filho de Asaf, dirigiram-se a Ezequias, com as vestes rasgadas, e relataram-lhe as palavras do copeiro-mor.\\par",
      "reference": "Is 36:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}