{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 33,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A salvação esperada\\par }Ai de ti que destróis quando não foste destruído, \\par que ages traiçoeiramente, quando não foste traído! \\par Quando tiveres acabado de devastar, serás devastado; \\par quando acabareis a tua traição, serás traído. \\par",
      "reference": "Is 33:1"
    },
    "2": {
      "text": "Iahweh, tem misericórdia de nós, pois em ti esperamos. \\par Sê o nosso braço de manhã em manhã; \\par sim, sê a nossa salvação no tempo da angústia. \\par",
      "reference": "Is 33:2"
    },
    "3": {
      "text": "À voz do teu tumulto fogem os povos; \\par quando te ergues, dispersam-se as nações. \\par",
      "reference": "Is 33:3"
    },
    "4": {
      "text": "O vosso despojo é amontoado como se amontoam lagartas; \\par atiram-se todos sobre ele como se atiram os gafanhotos. \\par",
      "reference": "Is 33:4"
    },
    "5": {
      "text": "Iahweh é exaltado, pois está entronizado nas alturas; \\par ele assegura abundantemente a Sião o direito e a justiça. \\par",
      "reference": "Is 33:5"
    },
    "6": {
      "text": "Nisto estará a segurança dos teus dias: \\par a sabedoria e o conhecimento serão a riqueza capaz de salvar-te, \\par o temor de Iahweh, eis o seu tesouro. \\par",
      "reference": "Is 33:6"
    },
    "7": {
      "text": "Vede! Ariel grita por socorro nas ruas, \\par os mensageiros da paz choram amargamente. \\par",
      "reference": "Is 33:7"
    },
    "8": {
      "text": "As estradas estão desertas, não há transeuntes nos caminhos. \\par Rompeu-se a aliança, as testemunhas são desprezadas, \\par a pessoa humana não é tida em nenhuma conta. \\par",
      "reference": "Is 33:8"
    },
    "9": {
      "text": "A terra, coberta de luto, fenece, \\par o Líbano, coberto de vergonha, está tomado pela praga, \\par o Saron se tornou como a estepe, \\par Basã e o Carmelo perdem a sua folhagem. \\par",
      "reference": "Is 33:9"
    },
    "10": {
      "text": "Agora me erguerei, diz Iahweh, \\par agora me levantarei, agora serei exaltado. \\par",
      "reference": "Is 33:10"
    },
    "11": {
      "text": "Concebeis feno e dais à luz palha; \\par o meu sopro, como o fogo, vos consumirá. \\par",
      "reference": "Is 33:11"
    },
    "12": {
      "text": "Os povos serão como que calcinados; \\par como espinhos cortados serão queimados no fogo. \\par",
      "reference": "Is 33:12"
    },
    "13": {
      "text": "Vós que estais longe, ouvi o que fiz, \\par vós que estais perto, conhecei o meu poder. \\par",
      "reference": "Is 33:13"
    },
    "14": {
      "text": "Em Sião, os pecadores ficaram apavorados: \\par o tremor se apoderou dos ímpios. \\par Quem dentre nós poderá permanecer junto ao fogo devorador? \\par Quem dentre nós poderá manter-se junto aos braseiros eternos? \\par",
      "reference": "Is 33:14"
    },
    "15": {
      "text": "Aquele que pratica a justiça e fala o que é reto, \\par que despreza o ganho explorador, que se recusa a aceitar o suborno, \\par que tapa os ouvidos para não ouvir falar em crimes de sangue, \\par que fecha os olhos para não ver o mal, \\par",
      "reference": "Is 33:15"
    },
    "16": {
      "text": "este habitará nas alturas, \\par os lugares inacessíveis dos rochedos serão o seu refúgio. \\par O pão de que necessita lhe será dado, e a água para a sua subsistência lhe será assegurada. \\par",
      "reference": "Is 33:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i A volta a Jerusalém\\par }Os teus olhos contemplarão o rei na sua beleza, \\par eles verão uma terra distante. \\par",
      "reference": "Is 33:17"
    },
    "18": {
      "text": "O teu coração relembrará os sustos de outrora: \\par “Onde está aquele que contava? \\par Onde está aquele que pesava? \\par Onde está aquele que contava as torres?” \\par",
      "reference": "Is 33:18"
    },
    "19": {
      "text": "Não tornarás a ver o povo insolente, \\par um povo de linguagem ininteligível, \\par de falar bárbaro e sem sentido. \\par",
      "reference": "Is 33:19"
    },
    "20": {
      "text": "Olha para Sião, cidade das nossas festas solenes, \\par vejam os teus olhos a Jerusalém, \\par morada tranqüila, tenda que não será mudada, \\par cujas estacas jamais serão arrancadas, \\par cujas cordas nunca serão rompidas. \\par",
      "reference": "Is 33:20"
    },
    "21": {
      "text": "É ali que Iahweh mostra o seu poder, \\par em um lugar de rios e de largos canais, \\par mas onde não navegarão barcos de remos, \\par nem passará nenhum navio suntuoso, \\par (",
      "reference": "Is 33:21"
    },
    "22": {
      "text": "Com efeito, Iahweh será o nosso juiz, será o nosso legislador, \\par Iahweh será o nosso rei: ele nos salvará.) \\par",
      "reference": "Is 33:22"
    },
    "23": {
      "text": "As tuas cordas estão frouxas: não conseguem segurar o mastro, \\par nem manter tesas as velas. \\par Então o grande despojo foi repartido: \\par os coxos se entregaram ao saque. \\par",
      "reference": "Is 33:23"
    },
    "24": {
      "text": "Nenhum habitante seu tornará a dizer: “Estou doente”. \\par O povo que nela morar alcançará o perdão das suas transgressões. \\par",
      "reference": "Is 33:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}