{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 34,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O julgamento de Edom\\par }Aproximai-vos, nações, a fim de ouvirdes; \\par povos, atenção! \\par Ouça a terra e tudo o que há nela, \\par o mundo e os que o povoam, \\par",
      "reference": "Is 34:1"
    },
    "2": {
      "text": "porque a cólera de Iahweh atinge todas as nações, \\par o seu furor, todo o seu exército. \\par Anatematizou-as, \\par entregou-as à matança. \\par",
      "reference": "Is 34:2"
    },
    "3": {
      "text": "Os seus mortos são lançados fora, \\par o mau cheiro dos seus cadáveres se espalha, \\par os montes se inundam com o seu sangue, \\par",
      "reference": "Is 34:3"
    },
    "4": {
      "text": "todo o exército dos céus se desfaz; \\par os céus se enrolam como um livro, \\par todo o seu exército fenece, \\par como fenecem as folhas da videira, \\par como fenecem as folhas da figueira. \\par",
      "reference": "Is 34:4"
    },
    "5": {
      "text": "Porque a minha espada se abeberou nos céus: \\par Eis que se precipita sobre Edom, \\par sobre o povo que anatematizei, entregando-o ao julgamento. \\par",
      "reference": "Is 34:5"
    },
    "6": {
      "text": "A espada de Iahweh está cheia de sangue, \\par e besuntada de gordura:\\par cheia do sangue de cordeiros e de bodes, \\par besuntada da gordura dos rins dos carneiros; \\par porque em Bosra se realiza um sacrifício a Iahweh, \\par uma grande matança na terra de Edom. \\par",
      "reference": "Is 34:6"
    },
    "7": {
      "text": "Juntamente com eles tombam bois selvagens, novilhos juntamente com touros. \\par A sua terra está encharcada de sangue, \\par o pó do seu chão está besuntado de gordura. \\par",
      "reference": "Is 34:7"
    },
    "8": {
      "text": "Com efeito, Iahweh tem um dia de vingança, \\par um ano de retribuição em prol da causa de Sião. \\par",
      "reference": "Is 34:8"
    },
    "9": {
      "text": "As suas torrentes se converterão em pez, \\par o pó do seu chão, em enxofre; \\par a sua terra ficará reduzida a pez ardente, \\par",
      "reference": "Is 34:9"
    },
    "10": {
      "text": "que não se apagará noite e dia: \\par a sua fumaça subirá para sempre; \\par de geração em geração subsistirá a ruína; \\par pelos séculos dos séculos não haverá quem passe por ela. \\par",
      "reference": "Is 34:10"
    },
    "11": {
      "text": "O pelicano e o ouriço a possuirão; \\par a coruja e o corvo farão nela morada. \\par Iahweh estenderá sobre ela o cordel do caos \\par e o prumo do vazio. \\par",
      "reference": "Is 34:11"
    },
    "12": {
      "text": "Já não haverá nobres \\par que proclamam a realeza; \\par os seus príncipes desaparecerão. \\par",
      "reference": "Is 34:12"
    },
    "13": {
      "text": "Nos seus palácios crescerão espinhos, \\par urtigas e cardos, nas suas fortalezas: \\par ela servirá de morada para os chacais, \\par de habitação para os avestruzes. \\par",
      "reference": "Is 34:13"
    },
    "14": {
      "text": "Os gatos selvagens conviverão aí com as hienas, \\par os sátiros chamarão os seus companheiros. \\par Ali descansará Lilit, \\par e achará um pouso para si. \\par",
      "reference": "Is 34:14"
    },
    "15": {
      "text": "Ali a serpente fará o seu ninho, porá os seus ovos, \\par chocá-los-á e recolherá à sua sombra a sua ninhada. \\par Também ali se encontrarão as aves de rapina, \\par cada uma com a sua companheira. \\par",
      "reference": "Is 34:15"
    },
    "16": {
      "text": "Buscai no livro de Iahweh e lede: \\par nenhum deles faltará, \\par nenhum deles ficará sem o seu companheiro, \\par porque assim ordenou a sua boca; \\par o seu espírito os ajuntou. \\par",
      "reference": "Is 34:16"
    },
    "17": {
      "text": "Ele mesmo lançou a sorte para eles, \\par a sua mão distribuiu-lhes, com o cordel, a porção de cada um. \\par Eles a possuirão para sempre, \\par de geração em geração a habitarão. \\par",
      "reference": "Is 34:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}