{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 37,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Recurso ao profeta Isaías\\par }Ao ouvir isto, o rei Ezequias rasgou as suas vestes, cobriu-se de pano de saco e dirigiu-se ao Templo de Iahweh.",
      "reference": "Is 37:1"
    },
    "2": {
      "text": "Ao mesmo tempo, enviou o prefeito do palácio, Eliacim, o secretário Sobna, e os anciãos dentre os sacerdotes, vestidos de pano de saco, ao profeta Isaías, filho de Amós,",
      "reference": "Is 37:2"
    },
    "3": {
      "text": "os quais lhe disseram: “Eis o recado de Ezequias: Este dia é um dia de angústia, de castigo e de humilhação. Com efeito, os filhos chegaram ao ponto de nascer, mas não há força para dar à luz.",
      "reference": "Is 37:3"
    },
    "4": {
      "text": "Oxalá o teu Deus tenha ouvido as palavras do copeiro-mor enviado pelo rei da Assíria, seu senhor, para insultar o Deus vivo, e Iahweh, teu Deus, castigue as palavras que ouviu! Eleva uma prece em prol do resto que ainda subsiste”. \\par",
      "reference": "Is 37:4"
    },
    "5": {
      "text": "Ao chegarem os servos do rei Ezequias à presença de Isaías,",
      "reference": "Is 37:5"
    },
    "6": {
      "text": "este lhes disse: “Aqui está o que haveis de dizer ao vosso senhor: Assim diz Iahweh: Não te apavores diante das palavras com que te injuriaram os servos do rei da Assíria.",
      "reference": "Is 37:6"
    },
    "7": {
      "text": "Eu farei vir sobre ele um espírito de alucinação; ele ouvirá um boato e voltará para a sua terra, onde o farei cair à espada”. \\par",
      "reference": "Is 37:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Partida do copeiro-mor\\par }O copeiro-mor voltou, indo encontrar o rei da Assíria que combatia contra Lebna. Com efeito, aquele tinha ouvido dizer que o rei havia abandonado Laquis,",
      "reference": "Is 37:8"
    },
    "9": {
      "text": "por ter recebido um recado a respeito de Taraca, rei de Cuch, dizendo: “Ele partiu para a guerra contra ti”. \\par \\par {\\qc\\b\\i Segundo relato a respeito da intervenção de Senaquerib\\par } Senaquerib tornou a enviar mensageiros a Ezequias com este recado:",
      "reference": "Is 37:9"
    },
    "10": {
      "text": "“Direis a Ezequias, rei de Judá: Não te engane o teu Deus, em quem confias, dizendo: ‘Jerusalém não será entregue nas mãos do rei da Assíria’.",
      "reference": "Is 37:10"
    },
    "11": {
      "text": "Sem dúvida, ouviste o que os reis da Assíria fizeram a todas as terras entregando-as ao anátema. Como haverás tu de escapar?",
      "reference": "Is 37:11"
    },
    "12": {
      "text": "Por acaso conseguiram libertá-las os deuses das nações que os meus pais destruíram, a saber, de Gozã, de Harã, de Resef e dos edenitas estabelecidos em Telbasar?",
      "reference": "Is 37:12"
    },
    "13": {
      "text": "Onde estão o rei de Emat, o rei de Arfad, o rei de Lair, de Sefarvaim, de Ana e de Ava?”",
      "reference": "Is 37:13"
    },
    "14": {
      "text": "Ezequias tomou a carta das mãos dos mensageiros, leu-a e subiu ao Templo de Iahweh e aí a abriu na presença de Iahweh.",
      "reference": "Is 37:14"
    },
    "15": {
      "text": "Ezequias orou a Iahweh com estas palavras:",
      "reference": "Is 37:15"
    },
    "16": {
      "text": "“Ó Iahweh dos Exércitos, Deus de Israel, que habitas entre os querubins, tu és o único Deus de todos os reinos da terra; tu criaste os céus e a terra. \\par",
      "reference": "Is 37:16"
    },
    "17": {
      "text": "Inclina os ouvidos, ó Iahweh, e ouve, \\par abre os teus olhos, ó Iahweh, e vê. \\par Ouve todas as palavras de Senaquerib, \\par que ele enviou para insultar ao Deus vivo. \\par",
      "reference": "Is 37:17"
    },
    "18": {
      "text": "É verdade, ó Iahweh, que os reis da Assíria destruíram todas as nações (e as suas terras)",
      "reference": "Is 37:18"
    },
    "19": {
      "text": "e lançaram os seus deuses ao fogo, porque não eram deuses, mas sim obra de mãos humanas, feitos de madeira e de pedra, que aqueles destruíram.",
      "reference": "Is 37:19"
    },
    "20": {
      "text": "Mas agora, Iahweh nosso Deus, salva-nos da sua mão, a fim de que todos os reinos da terra saibam que só tu, Iahweh, és Deus”. \\par",
      "reference": "Is 37:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Intervenção de Isaías\\par }Então Isaías, filho de Amós, mandou dizer a Ezequias: “Assim diz Iahweh, o Deus de Israel, a respeito da oração que me dirigiste referente a Senaquerib, rei da Assíria.",
      "reference": "Is 37:21"
    },
    "22": {
      "text": "Eis a palavra que Iahweh pronunciou contra ele: \\par A virgem, a filha de Sião, \\par te despreza, ela zomba de ti; \\par ela maneia a cabeça por trás de ti, \\par a filha de Jerusalém. \\par",
      "reference": "Is 37:22"
    },
    "23": {
      "text": "A quem insultaste e injuriaste? \\par Contra quem levantaste a voz \\par e ergueste o teu olhar altivo? \\par Contra o Santo de Israel! \\par",
      "reference": "Is 37:23"
    },
    "24": {
      "text": "Por meio dos teus servos insultaste o Senhor, \\par dizendo: ‘Com a multidão dos meus carros \\par subi ao cume dos montes, \\par aos recessos mais remotos do Líbano. \\par Cortei os seus cedros mais altos \\par e os seus mais belos zimbros. \\par Cheguei até o seu cume mais elevado, \\par até o seu vergel frondoso. \\par",
      "reference": "Is 37:24"
    },
    "25": {
      "text": "Cavei águas estrangeiras \\par e as bebi; \\par com as plantas dos meus pés sequei \\par todos os rios do Egito’. \\par",
      "reference": "Is 37:25"
    },
    "26": {
      "text": "Não o ouviste? Já de há muito \\par tracei este desígnio; \\par desde tempos antigos o planejei. \\par Agora o executo. \\par Teu destino era reduzir cidades fortificadas \\par a montões de ruínas. \\par",
      "reference": "Is 37:26"
    },
    "27": {
      "text": "Os seus habitantes, impotentes, \\par amedrontados e confundidos, \\par pois eram como a relva do campo, \\par como a verdura dos prados, \\par como a erva dos telhados \\par exposta ao vento oriental. \\par",
      "reference": "Is 37:27"
    },
    "28": {
      "text": "Conheço o teu levantar e o teu sentar, \\par o teu sair e o teu entrar, \\par (bem como o teu furor contra mim). \\par",
      "reference": "Is 37:28"
    },
    "29": {
      "text": "Visto que te enfureceste contra mim \\par e que o teu rugido arrogante chegou \\par porei a minha argola nas tuas narinas \\par e o meu freio nos teus lábios, \\par e te farei retornar pelo caminho \\par pelo qual vieste. \\par",
      "reference": "Is 37:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i O sinal dado a Ezequias\\par }E isto te será por sinal: \\par este ano comereis do que nasceu por si, de grãos caídos, \\par o ano próximo, daquilo que daí nasceu, \\par mas no terceiro ano semeareis e ceifareis, \\par plantareis vinhas e comereis os seus frutos. \\par",
      "reference": "Is 37:30"
    },
    "31": {
      "text": "O resto que escapou da casa de Judá \\par tornará a lançar raízes em terra e a produzir frutos em cima. \\par",
      "reference": "Is 37:31"
    },
    "32": {
      "text": "Com efeito, de Jerusalém sairá um resto \\par e do monte Sião o que escapou. \\par O zelo de Iahweh dos Exércitos fará isto. \\par",
      "reference": "Is 37:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Oráculo a respeito da Assíria\\par }Quanto ao rei da Assíria, eis o que diz Iahweh: \\par Ele não entrará nesta cidade, \\par não atirará contra ela uma flecha, \\par não a atacará com escudos, \\par não a cercará de trincheiras. \\par",
      "reference": "Is 37:33"
    },
    "34": {
      "text": "Pelo mesmo caminho por que veio, voltará; \\par ele não entrará nesta cidade, oráculo de Iahweh. \\par",
      "reference": "Is 37:34"
    },
    "35": {
      "text": "Eu mesmo cercarei esta cidade, a fim de salvá-la \\par por amor de mim e do meu servo Davi”. \\par",
      "reference": "Is 37:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i Castigo de Senaquerib\\par }Nessa mesma noite, saiu o Anjo de Iahweh e feriu cento e oitenta e cinco mil homens no acampamento dos assírios. De manhã, ao despertar, só havia cadáveres. \\par",
      "reference": "Is 37:36"
    },
    "37": {
      "text": "Senaquerib, rei da Assíria, levantou acampamento e partiu. Voltou para Nínive e ali ficou.",
      "reference": "Is 37:37"
    },
    "38": {
      "text": "Aí sucedeu que, estando ele prostrado no templo de Nesroc, seu deus, os seus filhos Adramelec e Sarasar o feriram a espada e fugiram para a terra de Ararat. Em seu lugar reinou o seu filho Asaradon. \\par",
      "reference": "Is 37:38"
    }
  },
  "source": "Text_AT",
  "verse_count": 38
}