{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 41,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Ciro instrumento de Iahweh\\par }Ilhas, calai-vos, escutai, \\par renovem os povos as suas forças, \\par aproximem-se e então falem, \\par juntos apresentemo-nos para o julgamento. \\par",
      "reference": "Is 41:1"
    },
    "2": {
      "text": "Quem suscitou do Oriente \\par aquele que a justiça chama para segui-la, \\par a quem entrega as nações \\par e sujeita os reis? \\par A sua espada os reduz a pó, \\par o seu arco os torna como a palha levada pelo vento. \\par",
      "reference": "Is 41:2"
    },
    "3": {
      "text": "Ele os persegue e avança tranquilamente \\par por uma vereda que os seus pés mal tocam. \\par",
      "reference": "Is 41:3"
    },
    "4": {
      "text": "Quem o fez e cumpriu? \\par Aquele que desde o princípio chamou à existência as gerações. \\par Eu, Iahweh, sou o primeiro, \\par e com os últimos ainda serei o mesmo. \\par",
      "reference": "Is 41:4"
    },
    "5": {
      "text": "As ilhas viram e sentiram medo, \\par os confins da terra tremeram, \\par eles se aproximam, eles vêm chegando. \\par",
      "reference": "Is 41:5"
    },
    "6": {
      "text": "Cada um ajuda o seu companheiro, \\par e diz ao seu irmão: “Coragem!” \\par",
      "reference": "Is 41:6"
    },
    "7": {
      "text": "O artífice dá coragem aos ourives; \\par aquele que alisa com o martelo, ao que bate na bigorna, \\par dizendo a respeito da solda: “Ela está boa”; \\par ele firma-a com pregos para que não se abale. \\par",
      "reference": "Is 41:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Israel escolhido e protegido por Iahweh\\par }E tu, Israel, meu servo, \\par Jacó, a quem escolhi, \\par descendência de Abraão, meu amigo, \\par",
      "reference": "Is 41:8"
    },
    "9": {
      "text": "tu, a quem tomei desde os confins da terra, \\par a quem chamei desde os seus recantos mais remotos \\par e te disse: “Tu és o meu servo, \\par eu te escolhi, não te rejeitei”. \\par",
      "reference": "Is 41:9"
    },
    "10": {
      "text": "Não temas, porque eu estou contigo, \\par não fiques apavorado, pois eu sou o teu Deus; \\par eu te fortaleço, sim, eu te ajudo; \\par eu te sustenho com a minha destra justiceira. \\par",
      "reference": "Is 41:10"
    },
    "11": {
      "text": "Serão envergonhados e humilhados \\par todos os que se encolerizam contra ti. \\par Reduzir-se-ão a nada e perecerão \\par aqueles que contendem. \\par",
      "reference": "Is 41:11"
    },
    "12": {
      "text": "Tu os procurarás, mas não os encontrarás, \\par os que te combatem; \\par serão reduzidos a nada, ficarão aniquilados \\par aqueles que te fazem guerra. \\par",
      "reference": "Is 41:12"
    },
    "13": {
      "text": "Com efeito, eu, Iahweh, teu Deus, \\par te tomarei pela tua destra \\par e te direi: “Não temas, \\par sou eu que te ajudo”. \\par",
      "reference": "Is 41:13"
    },
    "14": {
      "text": "Não temas, vermezinho de Jacó, \\par e tu, bichinho de Israel. \\par Eu mesmo te ajudarei, oráculo de Iahweh; \\par o teu redentor é o Santo de Israel. \\par",
      "reference": "Is 41:14"
    },
    "15": {
      "text": "Eis que farei de ti um trilho capaz de malhar, \\par novo e bem cortante. \\par Trilharás os montes, reduzindo-os a pó, \\par dos outeiros farás um montão de palha. \\par",
      "reference": "Is 41:15"
    },
    "16": {
      "text": "Tu os joeirarás e o vento os levará; \\par o furacão os dispersará. \\par Tu te regozijarás em Iahweh, \\par no Santo de Israel te gloriarás. \\par",
      "reference": "Is 41:16"
    },
    "17": {
      "text": "Os pobres e os indigentes buscam água, e nada! \\par A sua língua está seca de sede, \\par mas eu, Iahweh, os atenderei, \\par eu, o Deus de Israel, não os abandonarei. \\par",
      "reference": "Is 41:17"
    },
    "18": {
      "text": "Farei jorrar rios por entre montes desnudos, \\par e fontes por entre os vales. \\par Transformarei o deserto em pântanos \\par e a terra seca em nascentes de água. \\par",
      "reference": "Is 41:18"
    },
    "19": {
      "text": "No deserto estabelecerei o cedro, \\par a acácia, o mirto e a oliveira; \\par na estepe colocarei o zimbro, \\par o cipreste e o plátano, \\par",
      "reference": "Is 41:19"
    },
    "20": {
      "text": "a fim de que vejam e saibam, \\par a fim de que prestem atenção e compreendam \\par que a mão de Iahweh fez isto, \\par e o Santo de Israel o criou. \\par",
      "reference": "Is 41:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i A nulidade dos ídolos\\par }Trazei a vossa queixa, diz Iahweh, \\par apresentai as vossas razões, diz o rei de Jacó. \\par",
      "reference": "Is 41:21"
    },
    "22": {
      "text": "Tragam-nos e mostrem-nos \\par o que há de acontecer. \\par Mostrai-nos as coisas passadas, \\par para que meditemos sobre elas \\par e conheçamos o seu fim. \\par Ou então anunciai-nos o que está por vir, \\par",
      "reference": "Is 41:22"
    },
    "23": {
      "text": "mostrai-nos o que há de vir em seguida, \\par e saberemos que sois deuses. \\par Sim, fazei algo de bom ou de mau, \\par de modo que sintamos pavor e respeito! \\par",
      "reference": "Is 41:23"
    },
    "24": {
      "text": "Mas vós sois menos do que nada e a vossa obra é menos do que zero; \\par escolher-vos é apenas uma abominação! \\par",
      "reference": "Is 41:24"
    },
    "25": {
      "text": "Suscitei-o do Norte e ele veio, \\par desde o Oriente foi chamado pelo seu nome. \\par Ele pisa governadores como o lodo, \\par da mesma maneira que o oleiro amassa a argila. \\par",
      "reference": "Is 41:25"
    },
    "26": {
      "text": "Quem o anunciou desde o princípio, para que o soubéssemos, \\par desde os tempos antigos para que disséssemos: É justo? \\par Mas não havia quem o anunciasse, não havia quem o fizesse ouvir, \\par nem quem ouvisse as vossas palavras. \\par",
      "reference": "Is 41:26"
    },
    "27": {
      "text": "Primícias de Sião, ei-las, ei-las aqui, \\par a Jerusalém envio um mensageiro. \\par",
      "reference": "Is 41:27"
    },
    "28": {
      "text": "Olho, mas não há ninguém! \\par Entre eles ninguém que dê um conselho, \\par a quem eu possa perguntar e que me responda! \\par",
      "reference": "Is 41:28"
    },
    "29": {
      "text": "Sim, todos eles nada são, \\par as suas obras não são coisa alguma, \\par os seus ídolos não passam de um sopro e de uma ilusão. \\par",
      "reference": "Is 41:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}