{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 43,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Deus protetor e libertador de Israel\\par }Mas agora, diz Iahweh, aquele que te criou, ó Jacó, aquele que te modelou ó Israel: \\par não temas, porque eu te resgatei, \\par chamei-te pelo nome: tu és meu. \\par",
      "reference": "Is 43:1"
    },
    "2": {
      "text": "Quando passares pela água, estarei contigo \\par quando passares rios, eles não te submergirão. \\par Quando andares pelo fogo, não te queimarás, \\par a chama não te atingirá. \\par",
      "reference": "Is 43:2"
    },
    "3": {
      "text": "Com efeito, eu sou Iahweh, o teu Deus, \\par o Santo de Israel, o teu Salvador. \\par Por teu resgate dei o Egito, Cuch e Sebá, dei-os em teu lugar. \\par",
      "reference": "Is 43:3"
    },
    "4": {
      "text": "Pois que és precioso aos teus olhos \\par és honrado e eu te amo, \\par entrego pessoas no teu lugar \\par e povos pela tua vida. \\par",
      "reference": "Is 43:4"
    },
    "5": {
      "text": "Não temas porque estou contigo, \\par do Oriente trarei a tua raça, \\par e do Ocidente te congregarei. \\par",
      "reference": "Is 43:5"
    },
    "6": {
      "text": "Direi ao Norte: Entrega-os!, \\par e ao Sul: Não os retenhas! \\par Reconduze os meus filhos de longe \\par e as minhas filhas dos confins da terra, \\par",
      "reference": "Is 43:6"
    },
    "7": {
      "text": "todos os que são chamados pelo meu nome, \\par os que criei para a minha glória, \\par os que formei e fiz. \\par",
      "reference": "Is 43:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Iahweh é o único Deus\\par }Faze com que apareça este povo que é cego, embora tenha olhos, \\par este povo de surdos, apesar de ter ouvidos. \\par",
      "reference": "Is 43:8"
    },
    "9": {
      "text": "Congreguem-se todas as nações, \\par reúnam-se todos os povos! \\par Quem dentre eles anunciou isto, \\par trazendo aos nossos ouvidos acontecimentos antigos? \\par Apresentem as suas testemunhas e se justifiquem, \\par sejam ouvidos e seja-lhes dito: O que dizeis é verdade! \\par",
      "reference": "Is 43:9"
    },
    "10": {
      "text": "As minhas testemunhas sois vós – oráculo de Iahweh – \\par vós sois o servo que escolhi, \\par a fim de que saibais e creiais em mim \\par e que possais compreender que eu sou: \\par antes de mim nenhum Deus foi formado \\par e depois de mim não haverá nenhum. \\par",
      "reference": "Is 43:10"
    },
    "11": {
      "text": "Eu, eu sou Iahweh, \\par e fora de mim não há nenhum Salvador. \\par",
      "reference": "Is 43:11"
    },
    "12": {
      "text": "Fui eu que revelei, que salvei e falei, \\par nenhum outro Deus houve jamais entre vós. \\par Vós sois as minhas testemunhas – oráculo de Iahweh –, \\par eu sou Deus,",
      "reference": "Is 43:12"
    },
    "13": {
      "text": "desde toda a eternidade eu o sou; \\par não há ninguém que possa livrar da minha mão; \\par quando faço, quem poderá desfazer? \\par",
      "reference": "Is 43:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Contra a Babilônia\\par }Assim diz Iahweh, o vosso Redentor, o Santo de Israel: \\par Por vossa causa enviei alguém à Babilônia \\par e mandei pôr abaixo todos os seus ferrolhos. \\par Os caldeus mudarão os seus gritos em lamentações. \\par",
      "reference": "Is 43:14"
    },
    "15": {
      "text": "Eu sou Iahweh, o vosso Santo, \\par o criador de Israel, o vosso rei. \\par",
      "reference": "Is 43:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Os prodígios do novo Êxodo\\par }Assim diz Iahweh, aquele que abre um caminho pelo mar, \\par uma vereda por meio das águas impetuosas, \\par",
      "reference": "Is 43:16"
    },
    "17": {
      "text": "que conduziu para a luta carros e cavalos, um exército de homens de valor, todos unidos. \\par Ei-los prostrados, para não tornarem a levantar-se; \\par extinguiram-se, foram apagados como uma mecha. \\par",
      "reference": "Is 43:17"
    },
    "18": {
      "text": "Não fiqueis a lembrar coisas passadas, \\par não vos preocupeis com acontecimentos antigos. \\par",
      "reference": "Is 43:18"
    },
    "19": {
      "text": "Eis que vou fazer uma coisa nova, \\par ela já vem despontando: não a percebeis? \\par Com efeito, estabelecerei um caminho no deserto, \\par e rios em lugares ermos. \\par",
      "reference": "Is 43:19"
    },
    "20": {
      "text": "Os animais selvagens me honrarão, \\par sim, os chacais e os avestruzes, \\par porque fiz jorrar água no deserto, \\par e rios nos lugares ermos, \\par a fim de dar de beber ao meu povo, o meu eleito. \\par",
      "reference": "Is 43:20"
    },
    "21": {
      "text": "O povo que formei para mim \\par proclamará o meu louvor. \\par",
      "reference": "Is 43:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i A ingratidão de Israel\\par }Mas tu não me invocaste, ó Jacó, \\par porque te cansaste de mim, ó Israel. \\par",
      "reference": "Is 43:22"
    },
    "23": {
      "text": "Não me trouxeste os cordeiros dos teus holocaustos, \\par não me honraste com os teus sacrifícios. \\par Não te obriguei a servir-me com as tuas oblações, \\par nem te cansei com pedidos de oferendas de incenso, \\par",
      "reference": "Is 43:23"
    },
    "24": {
      "text": "não me compraste por dinheiro cana aromática, \\par não me saciaste com a gordura dos teus sacrifícios. \\par Antes, com os teus pecados me encheste de trabalhos, \\par cansaste-me com as tuas iniqüidades. \\par",
      "reference": "Is 43:24"
    },
    "25": {
      "text": "Eu sou o que apaga as tuas transgressões por amor de mim, \\par e já não me lembro dos teus pecados. \\par",
      "reference": "Is 43:25"
    },
    "26": {
      "text": "Aviva-me a memória; juntos entremos em processo; \\par enumera as tuas razões, a fim de seres justificado. \\par",
      "reference": "Is 43:26"
    },
    "27": {
      "text": "Já o teu primeiro pai pecou, \\par os teus porta-vozes se rebelaram contra mim. \\par",
      "reference": "Is 43:27"
    },
    "28": {
      "text": "Destituí então os chefes do santuário, \\par entreguei Jacó ao anátema \\par e Israel aos ultrajes. \\par",
      "reference": "Is 43:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}