{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 47,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Lamentação sobre a Babilônia\\par }Desce e assenta-te no pó, virgem, filha de Babilônia, \\par senta-te na terra – já não tens trono –, \\par filha dos caldeus, \\par porque nunca mais te chamarão meiga e delicada. \\par",
      "reference": "Is 47:1"
    },
    "2": {
      "text": "Toma da mó e mói a farinha; \\par tira o teu véu, \\par ergue a cauda da tua veste e descobre as tuas pernas, \\par atravessa os rios. \\par",
      "reference": "Is 47:2"
    },
    "3": {
      "text": "Apareça a tua nudez, \\par seja vista a tua vergonha; \\par eu tomo vingança de ti: \\par ninguém se oporá a isto. \\par",
      "reference": "Is 47:3"
    },
    "4": {
      "text": "O nosso redentor – Iahweh dos Exércitos é o seu nome –, \\par o Santo de Israel, disse: \\par",
      "reference": "Is 47:4"
    },
    "5": {
      "text": "Senta-te em silêncio, refugia-te nas trevas, \\par filha dos caldeus, \\par porque nunca mais tornarão a chamar-te \\par senhora dos reinos. \\par",
      "reference": "Is 47:5"
    },
    "6": {
      "text": "Eu estava irritado contra o meu povo, \\par reduzi a minha herança à humilhação, \\par entreguei-a nas tuas mãos, \\par mas tu não usaste de compaixão para com ela: \\par até sobre os velhos impuseste o duro peso do teu jugo. \\par",
      "reference": "Is 47:6"
    },
    "7": {
      "text": "Certamente dizias: “Por todo o sempre hei de ser senhora”. \\par Estas coisas não puseste no teu coração, \\par não te preocupaste com o que viria depois. \\par",
      "reference": "Is 47:7"
    },
    "8": {
      "text": "Ouve isto, agora, ó voluptuosa! \\par Tu que te sentas despreocupada e dizes no teu coração: \\par “Eu sou, e fora de mim não há nada! \\par Não me tornarei viúva, \\par nem ficarei desfilhada!” \\par",
      "reference": "Is 47:8"
    },
    "9": {
      "text": "Pois bem, justamente estas duas desgraças te sobrevirão, \\par de repente em um só dia. \\par Sim, desfilhamento e viuvez \\par te sobrevirão repentinamente, \\par apesar dos teus inúmeros sortilégios, \\par apesar do poder dos teus encantamentos. \\par",
      "reference": "Is 47:9"
    },
    "10": {
      "text": "Puseste a tua confiança na tua maldade \\par e disseste: “Não há quem me veja”. \\par A tua sabedoria e o teu conhecimento é o que te transtornaram, \\par e assim disseste no teu coração: “Eu sou, fora de mim não há nada”. \\par",
      "reference": "Is 47:10"
    },
    "11": {
      "text": "Uma desgraça te sobrevirá, \\par tu não saberás como conjurá-la; \\par uma ruína se desencadeará sobre ti \\par e tu não poderás afastá-la. \\par Repentinamente virá sobre ti \\par a calamidade, sem que o saibas. \\par",
      "reference": "Is 47:11"
    },
    "12": {
      "text": "Persiste, pois, nos teus encantamentos e na multidão dos teus sortilégios, \\par com os quais te fatigaste desde a tua juventude. \\par Talvez consigas tirar deles algum proveito, \\par talvez consigas inspirar medo. \\par",
      "reference": "Is 47:12"
    },
    "13": {
      "text": "Estás cansada de tuas inúmeras consultas; \\par apresentem-se, pois, e te salvem \\par aqueles que praticam a astrologia, \\par que observam as estrelas, \\par que te dão a conhecer de mês em mês o que há de sobrevir-te. \\par",
      "reference": "Is 47:13"
    },
    "14": {
      "text": "Eles são como o restolho, \\par o fogo os queimará; \\par não conseguirão salvar a sua vida do poder das chamas, \\par pois não se tratará de um braseiro próprio para aquentar-se, \\par ou de um fogo próprio para sentar-se junto dele! \\par",
      "reference": "Is 47:14"
    },
    "15": {
      "text": "Tais serão os teus adivinhos, \\par com os quais te fatigaste desde a tua juventude: \\par todos eles se desgarraram do seu caminho, \\par nenhum conseguiu salvar-te. \\par",
      "reference": "Is 47:15"
    }
  },
  "source": "Text_AT",
  "verse_count": 15
}