{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 45,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Ciro instrumento de Deus\\par }Assim diz Iahweh ao seu ungido, a Ciro que tomei pela destra, \\par a fim de subjugar a ele nações \\par e desarmar reis, \\par a fim de abrir portas diante dele, \\par a fim de que os portões não sejam fechados. \\par",
      "reference": "Is 45:1"
    },
    "2": {
      "text": "Eu mesmo irei na tua frente e aplainarei lugares montanhosos, \\par arrebentarei as portas de bronze, \\par despedaçarei as barras de ferro \\par",
      "reference": "Is 45:2"
    },
    "3": {
      "text": "e dar-te-ei tesouros ocultos \\par e riquezas escondidas, \\par a fim de que saibas que eu sou Iahweh, \\par aquele que te chama pelo teu nome, \\par o Deus de Israel. \\par",
      "reference": "Is 45:3"
    },
    "4": {
      "text": "Foi por causa do meu servo Jacó, por causa de Israel, o meu escolhido, \\par que eu te chamei pelo teu nome, \\par e te dei um nome ilustre, embora não me conhecesses. \\par",
      "reference": "Is 45:4"
    },
    "5": {
      "text": "Eu sou Iahweh, e não há nenhum outro, \\par fora de mim não há Deus. \\par Embora não me conheças, eu te cinjo, \\par",
      "reference": "Is 45:5"
    },
    "6": {
      "text": "a fim de que se saiba desde o nascente do sol até o poente \\par que, fora de mim, não há ninguém: \\par eu sou Iahweh e não há nenhum outro! \\par",
      "reference": "Is 45:6"
    },
    "7": {
      "text": "Eu formo a luz e crio as trevas, \\par asseguro o bem-estar e crio a desgraça: \\par sim eu, Iahweh, faço tudo isto. \\par",
      "reference": "Is 45:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Prece\\par }Gotejai, ó céus, lá do alto, \\par derramem as nuvens a justiça, \\par abra-se a terra e produza a salvação, \\par ao mesmo tempo faça a terra brotar a justiça! \\par Eu, Iahweh, criei isto. \\par",
      "reference": "Is 45:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i O poder soberano de Iahweh\\par }Ai daquele que contende com o que o modelou, \\par vaso entre os vasos de terra! \\par Por acaso dirá a argila àquele que a molda: \\par “Que estás fazendo? \\par A tua obra não tem mãos!” \\par",
      "reference": "Is 45:9"
    },
    "10": {
      "text": "Ai daquele que diz ao seu pai: \\par “Que é que geras?” \\par E a uma mulher: “Que é que dás à luz?” \\par",
      "reference": "Is 45:10"
    },
    "11": {
      "text": "Assim diz Iahweh, \\par o Santo de Israel, seu criador: \\par Pedem-me sinais a respeito dos meus filhos, \\par querem dar-me ordens a respeito da obra das minhas mãos! \\par",
      "reference": "Is 45:11"
    },
    "12": {
      "text": "Ora, fui eu que fiz a terra \\par e criei o homem sobre ela! \\par Foram as minhas mãos que estenderam os céus, \\par eu é que dei ordens a todo o seu exército. \\par",
      "reference": "Is 45:12"
    },
    "13": {
      "text": "Fui eu que suscitei este homem para assegurar a implantação da justiça \\par e aplainarei todos os seus caminhos. \\par Ele reconstruirá a minha cidade \\par e reconduzirá os meus exilados, sem preço e sem indenização, \\par diz Iahweh dos Exércitos. \\par",
      "reference": "Is 45:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Conversão das nações pagãs\\par }Assim diz Iahweh: \\par Os produtos do Egito e a riqueza de Cuch, \\par bem como os sabeus, homens de grande estatura, \\par passarão para o teu domínio e te pertencerão. \\par Caminharão atrás de ti, seguindo-te em cadeias, \\par prostrar-se-ão diante de ti e com voz súplice dirão: \\par “Só contigo Deus está! \\par Fora dele não há nenhum Deus”. \\par",
      "reference": "Is 45:14"
    },
    "15": {
      "text": "Entretanto tu és um Deus que se esconde, ó Deus de Israel, o Salvador. \\par",
      "reference": "Is 45:15"
    },
    "16": {
      "text": "Todos juntos, eles estão envergonhados e humilhados: \\par estão sujeitos à humilhação os que fabricam ídolos. \\par",
      "reference": "Is 45:16"
    },
    "17": {
      "text": "Mas Israel será salvo por Iahweh, com uma salvação eterna; \\par não sereis confundidos nem humilhados, por todo o sempre. \\par",
      "reference": "Is 45:17"
    },
    "18": {
      "text": "Com efeito, assim diz Iahweh, o criador dos céus, \\par – ele é Deus, o que modelou a terra e a fez, \\par ele a estabeleceu; \\par não a criou como um deserto, \\par antes modelou-a para ser habitada. \\par Eu sou Iahweh; não há nenhum outro. \\par",
      "reference": "Is 45:18"
    },
    "19": {
      "text": "Não falei em segredo, em um recanto obscuro da terra. \\par Eu não disse à descendência de Jacó: \\par Procurai-me no caos! \\par Eu sou Iahweh que proclamo a justiça, \\par que revelo o que é reto. \\par",
      "reference": "Is 45:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Deus, Senhor de todo o universo\\par }Reuni-vos e vinde! Chegai-vos todos juntos, \\par vós os que escapastes às nações! \\par Não têm conhecimento os que carregam \\par os seus ídolos de madeira, \\par os que dirigem as suas súplicas a um deus que não pode salvar. \\par",
      "reference": "Is 45:20"
    },
    "21": {
      "text": "Anunciai, trazei as vossas provas, \\par – sim, tomem conselho entre si! \\par Quem proclamou isto desde os tempos antigos? \\par Quem o anunciou desde há muito tempo? \\par Não fui eu, Iahweh? \\par Não há outro Deus fora de mim, \\par Deus justo e salvador não existe, a não ser eu. \\par",
      "reference": "Is 45:21"
    },
    "22": {
      "text": "Voltai-vos para mim e sereis salvos, \\par todos os confins da terra, \\par porque eu sou Deus e não há nenhum outro! \\par",
      "reference": "Is 45:22"
    },
    "23": {
      "text": "Eu juro por mim mesmo, \\par o que sai da minha boca é justiça, \\par uma palavra que não voltará atrás: \\par Com efeito, diante de mim se dobrará todo o joelho, \\par toda a língua jurará por mim, \\par",
      "reference": "Is 45:23"
    },
    "24": {
      "text": "dizendo: Só em Iahweh \\par há justiça e força. \\par A ele virão, cobertos de vergonha, \\par todos os que se irritaram contra ele. \\par",
      "reference": "Is 45:24"
    },
    "25": {
      "text": "Em Iahweh alcançará a justiça e nele se gloriará \\par toda a descendência de Israel. \\par",
      "reference": "Is 45:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}