{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 49,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Segundo canto do Servo\\par }Ilhas, ouvi-me! \\par Povos distantes, prestai atenção! \\par Desde o seio materno Iahweh me chamou, \\par desde o ventre de minha mãe pronunciou o meu nome. \\par",
      "reference": "Is 49:1"
    },
    "2": {
      "text": "De minha boca fez uma espada cortante, \\par abrigou-me na sombra da sua mão; \\par fez de mim uma seta afiada, \\par escondeu-me na sua aljava. \\par",
      "reference": "Is 49:2"
    },
    "3": {
      "text": "Disse-me: “Tu és meu servo, Israel, \\par em quem me gloriarei”. \\par",
      "reference": "Is 49:3"
    },
    "4": {
      "text": "Mas eu disse: “Foi em vão que me fatiguei, \\par debalde, inutilmente, gastei as minhas forças”. \\par E no entanto o meu direito está com Iahweh, \\par o meu salário está com o meu Deus. \\par",
      "reference": "Is 49:4"
    },
    "5": {
      "text": "Mas agora disse Iahweh, \\par aquele que me modelou desde o ventre materno para ser seu servo, \\par para reconduzir Jacó a ele, \\par para que a ele se reúna Israel; \\par assim serei glorificado aos olhos de Iahweh, \\par meu Deus será a minha força! \\par",
      "reference": "Is 49:5"
    },
    "6": {
      "text": "Sim, ele disse: “Pouca coisa é que sejas o meu servo \\par para restaurares as tribos de Jacó e reconduzires os sobreviventes de Israel. \\par Também te estabeleci como luz das nações, \\par a fim de que a minha salvação chegue até as extremidades da terra”. \\par",
      "reference": "Is 49:6"
    },
    "7": {
      "text": "Assim diz Iahweh, o redentor de Israel, o seu Santo, \\par àquele cuja alma é desprezada, vilipendiada pela nação, \\par ao servo dos tiranos: \\par reis o verão e se erguerão, príncipes o verão e se prostrarão, \\par por causa de Iahweh, que é fiel, do Santo de Israel, que te escolheu. \\par",
      "reference": "Is 49:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i A alegria da volta\\par }Assim diz Iahweh: \\par No tempo do meu favor te respondi, \\par no dia da salvação te socorri. \\par Modelei-te e te pus por aliança do povo \\par a fim de restaurar a terra, \\par a fim de redistribuir as propriedades devastadas, \\par",
      "reference": "Is 49:8"
    },
    "9": {
      "text": "a fim de dizer aos cativos: “Saí”, \\par aos que estão nas trevas: “Aparecei”. \\par Eles apascentarão junto aos caminhos, \\par sobre todos os montes escalvados encontrarão pastagem. \\par",
      "reference": "Is 49:9"
    },
    "10": {
      "text": "Não terão fome nem sede, \\par a canícula e o sol não os molestarão, \\par porque aquele que se compadece deles os guiará, \\par conduzi-los-á aos mananciais. \\par",
      "reference": "Is 49:10"
    },
    "11": {
      "text": "De todos os meus montes farei caminhos, \\par as minhas estradas serão elevadas. \\par",
      "reference": "Is 49:11"
    },
    "12": {
      "text": "Ei-los que vêm de longe, \\par uns do norte e do ocidente, \\par outros da terra de Sinim. \\par",
      "reference": "Is 49:12"
    },
    "13": {
      "text": "Ó céus, dai gritos de alegria, ó terra, regozija-te, \\par os montes rompam em alegres cantos, \\par pois Iahweh consolou o seu povo, \\par ele se compadece dos seus aflitos. \\par",
      "reference": "Is 49:13"
    },
    "14": {
      "text": "Sião dizia: “Iahweh me abandonou; \\par o Senhor se esqueceu de mim”. \\par",
      "reference": "Is 49:14"
    },
    "15": {
      "text": "Por acaso uma mulher se esquecerá da sua criancinha de peito? \\par Não se compadecerá ela do filho do seu ventre? \\par Ainda que as mulheres se esquecessem \\par eu não me esqueceria de ti. \\par",
      "reference": "Is 49:15"
    },
    "16": {
      "text": "Eis que te gravei nas palmas da minha mão, \\par os teus muros estão continuamente diante de mim. \\par",
      "reference": "Is 49:16"
    },
    "17": {
      "text": "Os teus reedificadores se apressam, \\par os que te arrasaram e te devastaram vão-se embora. \\par",
      "reference": "Is 49:17"
    },
    "18": {
      "text": "Levanta os olhos em torno e vê: \\par todos se reúnem e vêm a ti. \\par Por minha vida, oráculo de Iahweh, \\par todos eles são como um adorno com que te cobres, \\par tu te cingirás deles como uma noiva. \\par",
      "reference": "Is 49:18"
    },
    "19": {
      "text": "Com efeito, tuas ruínas, teus escombros, tua terra desolada \\par são agora estreitos demais para os teus habitantes, \\par e os teus devoradores estão longe. \\par",
      "reference": "Is 49:19"
    },
    "20": {
      "text": "Os teus filhos, de que estavas privada, \\par ainda dirão aos teus ouvidos: \\par “O espaço é muito estreito para mim, \\par arranja-me lugar para que eu tenha onde morar”. \\par",
      "reference": "Is 49:20"
    },
    "21": {
      "text": "Então dirás no teu coração: \\par “Quem me deu à luz todos estes? \\par Pois que eu estava desfilhada e estéril, \\par exilada e rejeitada! \\par Estes, quem os criou? \\par Eu tinha sido deixada só. \\par Onde, então, estavam estes?” \\par",
      "reference": "Is 49:21"
    },
    "22": {
      "text": "Assim diz o Senhor Iahweh: \\par Eis que levantarei a minha mão para as nações, \\par darei um sinal aos povos \\par e eles trarão os teus filhos nos seus braços, \\par as tuas filhas serão carregadas nos seus ombros. \\par",
      "reference": "Is 49:22"
    },
    "23": {
      "text": "Reis serão os teus tutores, \\par as suas princesas serão as tuas amas-de-leite. \\par Prostrar-se-ão diante de ti com o rosto em terra \\par e lamberão o pó dos teus pés. \\par Então saberás que eu sou Iahweh: \\par aqueles que esperam em mim não ficarão confundidos. \\par",
      "reference": "Is 49:23"
    },
    "24": {
      "text": "Por acaso pode alguém arrancar ao valente a sua presa? \\par Pode alguém libertar o prisioneiro de um tirano? \\par",
      "reference": "Is 49:24"
    },
    "25": {
      "text": "Pois bem, assim diz Iahweh: \\par Sim, o prisioneiro será arrancado ao valente, \\par e a presa do tirano será libertada. \\par Eu mesmo contenderei com aqueles que contendem contigo; \\par eu mesmo trarei a salvação aos teus filhos. \\par",
      "reference": "Is 49:25"
    },
    "26": {
      "text": "Obrigarei os teus opressores a comerem a sua própria carne! \\par Eles embriagar-se-ão com o seu sangue como com vinho novo. \\par E toda carne saberá que eu, Iahweh, sou o teu salvador, \\par e o teu redentor, o Poderoso de Jacó. \\par",
      "reference": "Is 49:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}