{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 51,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Eleição e bênção de Israel\\par }Ouvi-me, vós, que estais à procura da justiça \\par vós, que buscais a Iahweh. \\par Olhai para a rocha da qual fostes talhados, \\par para a cova de que fostes extraídos. \\par",
      "reference": "Is 51:1"
    },
    "2": {
      "text": "Olhai para Abraão, vosso pai, \\par e para Sara, aquela que vos deu à luz. \\par Ele estava só quando o chamei, \\par mas eu o abençoei e o multipliquei. \\par",
      "reference": "Is 51:2"
    },
    "3": {
      "text": "Iahweh consolou Sião, \\par consolou todas as suas ruínas; \\par ele transformará o seu deserto em um Éden \\par e as suas estepes em um jardim de Iahweh. \\par Nela se encontrarão gozo e alegria, \\par cânticos de ações de graças e som de música. \\par",
      "reference": "Is 51:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i O Reino da justiça de Deus\\par }Atende-me, povo meu, \\par dá-me ouvidos, gente minha! \\par Porque de mim sairá uma lei, \\par farei brilhar o meu direito como uma luz entre os povos. \\par",
      "reference": "Is 51:4"
    },
    "5": {
      "text": "Breve chegará a minha justiça, surgirá a minha salvação. \\par O meu braço executará o julgamento sobre os povos. \\par Em mim as ilhas esperarão, \\par na proteção do meu braço porão a sua confiança.\\par",
      "reference": "Is 51:5"
    },
    "6": {
      "text": "Erguei ao céu os vossos olhos, \\par olhai para a terra cá em baixo, \\par porque os céus se desfarão como a fumaça, \\par e a terra se desgastará como uma veste; \\par os seus habitantes perecerão como mosquitos; \\par mas a minha salvação será eterna \\par e a minha justiça não terá fim. \\par",
      "reference": "Is 51:6"
    },
    "7": {
      "text": "Ouvi-me, vós que conheceis a justiça, \\par povo que tens a minha lei no coração. \\par Não temais a injúria dos homens; \\par não fiqueis apavorados com os seus insultos. \\par",
      "reference": "Is 51:7"
    },
    "8": {
      "text": "Com efeito a traça os devorará como a um vestido; \\par as larvas os devorarão como à lã, \\par mas a minha justiça durará para sempre \\par e a minha salvação de geração em geração. \\par",
      "reference": "Is 51:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i O despertar de Iahweh\\par }Desperta, desperta! \\par Mune-te de força, ó braço de Iahweh! \\par Desperta como nos dias antigos, \\par nas gerações de outrora. \\par Por acaso não és tu aquele que despedaçou Raab, \\par que trespassou o dragão? \\par",
      "reference": "Is 51:9"
    },
    "10": {
      "text": "Não és tu aquele que secou o mar, \\par as águas do Grande Abismo? \\par E fez do fundo do mar um caminho, \\par a fim de que os resgatados passassem? \\par",
      "reference": "Is 51:10"
    },
    "11": {
      "text": "Assim voltarão os que foram libertados por Iahweh, \\par chegarão a Sião gritando de alegria, \\par trazendo consigo uma alegria eterna; \\par o gozo e a alegria os acompanharão, \\par a dor e os gemidos cessarão. \\par",
      "reference": "Is 51:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Iahweh, o consolador\\par }Eu, eu mesmo sou aquele que te consola; \\par quem te julgas tu para teres medo do homem, que há de morrer, \\par do filho do homem, cujo destino é o da erva? \\par",
      "reference": "Is 51:12"
    },
    "13": {
      "text": "E te esqueces de Iahweh, aquele que te criou, \\par aquele que estendeu os céus e fundou a terra? \\par Tens vivido apavorado o tempo todo \\par diante da cólera do opressor, \\par enquanto ele estava armado para destruir-te; \\par mas onde está agora a cólera do opressor? \\par",
      "reference": "Is 51:13"
    },
    "14": {
      "text": "Aquele que estava em cadeias logo será solto, \\par ele não descerá morto à cova, \\par nem terá falta de pão. \\par",
      "reference": "Is 51:14"
    },
    "15": {
      "text": "Eu sou Iahweh teu Deus, que agito o mar \\par e as suas ondas se tornam tumultuosas; \\par Iahweh dos Exércitos é o meu nome. \\par",
      "reference": "Is 51:15"
    },
    "16": {
      "text": "Pus as minhas palavras na tua boca, \\par na sombra da minha mão te escondi, \\par para estender os céus e fundar a terra, \\par para dizer a Sião: “Tu és o meu povo”. \\par",
      "reference": "Is 51:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i O despertar de Jerusalém\\par }Desperta, desperta, \\par levanta-te! Jerusalém, \\par tu que da mão de Iahweh bebeste \\par a taça da sua ira, \\par foi um cálice, uma taça de vertigem, \\par que bebeste e esvaziaste. \\par",
      "reference": "Is 51:17"
    },
    "18": {
      "text": "Dentre todos os filhos que deu à luz, \\par não há nenhum que a conduza; \\par nenhum que a tome pela mão, \\par dentre todos os filhos que criou. \\par",
      "reference": "Is 51:18"
    },
    "19": {
      "text": "Esta dupla desgraça te sobreveio, \\par quem se condoerá de ti? \\par A devastação e a ruína, a fome e a espada; \\par quem te consolará? \\par",
      "reference": "Is 51:19"
    },
    "20": {
      "text": "Os teus filhos jazem desmaiados nos cantos de todas as ruas, \\par como o antílope apanhado na rede, \\par atingidos em cheio pela cólera de Iahweh, \\par pela repreensão do teu Deus. \\par",
      "reference": "Is 51:20"
    },
    "21": {
      "text": "Assim, ouve isto, ó infeliz, \\par que estás embriagada, mas não de vinho: \\par",
      "reference": "Is 51:21"
    },
    "22": {
      "text": "Eis o que diz o teu Senhor Iahweh, \\par o teu Deus, o que pleiteia a causa do seu povo: \\par Certamente vou tirar das tuas mãos a taça da vertigem, \\par isto é, o cálice, a taça da minha cólera. \\par Tu não tornarás a bebê-la jamais. \\par",
      "reference": "Is 51:22"
    },
    "23": {
      "text": "Antes, pô-la-ei na mão dos teus opressores, \\par daqueles que te diziam: Deita-te, para que passemos por cima de ti! \\par Assim fazias das tuas costas um chão batido, \\par uma rua que serve de passagem aos transeuntes. \\par",
      "reference": "Is 51:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}