{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 57,
  "verses": {
    "1": {
      "text": "O justo perece e ninguém se incomoda, \\par os homens piedosos são ceifados, \\par sem que ninguém tome conhecimento. \\par Sim, o justo foi ceifado, \\par vítima da maldade, \\par",
      "reference": "Is 57:1"
    },
    "2": {
      "text": "mas ele alcançará a paz: \\par os que trilham o caminho reto \\par repousarão no seu leito. \\par",
      "reference": "Is 57:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Contra a idolatria\\par }Quanto a vós, filhos da feiticeira, chegai-vos aqui, \\par geração adúltera, que te prostituíste! \\par",
      "reference": "Is 57:3"
    },
    "4": {
      "text": "De quem zombais? \\par Para quem estais fazendo caretas \\par e mostrando a língua? \\par Porventura não sois filhos da revolta, \\par estirpe da mentira? \\par",
      "reference": "Is 57:4"
    },
    "5": {
      "text": "Vós que vos deixais inflamar pela incontinência sob os terebintos, \\par debaixo de toda árvore verdejante, \\par que imolais crianças junto às torrentes \\par e sob as fendas das rochas. \\par",
      "reference": "Is 57:5"
    },
    "6": {
      "text": "As pedras lisas da correnteza são a tua porção; \\par são elas que te cabem por sorte. \\par Foi a elas que fizeste libações, \\par que ofereceste oblações. \\par Devo eu satisfazer-me com isto? \\par",
      "reference": "Is 57:6"
    },
    "7": {
      "text": "Sobre um monte alto e elevado \\par puseste o teu leito: \\par ali subiste \\par para oferecer sacrifícios. \\par",
      "reference": "Is 57:7"
    },
    "8": {
      "text": "Atrás da porta e das ombreiras \\par puseste o teu memorial. \\par Longe de mim te descobriste, \\par subiste ao teu leito, alargaste-o. \\par Praticaste o teu comércio \\par com aqueles cujo leito te atraía, \\par enquanto contemplavas o monumento. \\par",
      "reference": "Is 57:8"
    },
    "9": {
      "text": "Procuraste Melec com dádivas de óleo, \\par prodigalizaste os teus ungüentos; \\par enviaste para longe os teus mensageiros, \\par fizeste-os descer até o Xeol. \\par",
      "reference": "Is 57:9"
    },
    "10": {
      "text": "De tanto andar ficaste cansada, \\par mas nem por isto disseste: \\par “Isto é de desanimar!” \\par Recuperaste o vigor da tua mão, \\par eis por que não baqueaste. \\par",
      "reference": "Is 57:10"
    },
    "11": {
      "text": "De quem tiveste receio ou medo, \\par pois que mentiste e não te lembraste de mim, \\par nem te preocupaste comigo? \\par Por acaso não estava eu silencioso há muito tempo, \\par e por isto não me tinhas medo? \\par",
      "reference": "Is 57:11"
    },
    "12": {
      "text": "Vou anunciar essa tua justiça e as tuas obras, \\par mas certamente isto nada te aproveitará. \\par",
      "reference": "Is 57:12"
    },
    "13": {
      "text": "Quando clamares para que te livrem \\par aqueles que estão junto de ti, \\par o vento os arrebatará a todos, um sopro os levará embora, \\par mas aquele que põe a sua confiança em mim herdará a terra, \\par possuirá o meu santo monte. \\par",
      "reference": "Is 57:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i A salvação para os fracos\\par }Então se dirá: Aterrai, aterrai, abri um caminho, \\par removei os tropeços do caminho do meu povo, \\par",
      "reference": "Is 57:14"
    },
    "15": {
      "text": "porque assim diz aquele que está nas alturas, em lugar excelso, \\par que habita a eternidade \\par e cujo nome é santo: \\par “Eu habito em lugar alto e santo, \\par mas estou junto ao abatido e humilde, \\par a fim de animar o espírito dos humildes, \\par a fim de animar os corações abatidos. \\par",
      "reference": "Is 57:15"
    },
    "16": {
      "text": "Com efeito, não contenderei para sempre, \\par nem estarei perpetuamente encolerizado, \\par pois à minha presença desfaleceria o espírito, \\par a alma que eu criei. \\par",
      "reference": "Is 57:16"
    },
    "17": {
      "text": "Estive encolerizado contra a sua iniqüidade, contra a sua cobiça, \\par enquanto me escondia e conservei a minha ira, feri-o, \\par enquanto ele se desviou pelo caminho da sua predileção. \\par",
      "reference": "Is 57:17"
    },
    "18": {
      "text": "Vi o seu caminho e o curarei, \\par conduzi-los-eis, prodigalizar-lhes-ei consolação, \\par a ele e aos seus enlutados. \\par",
      "reference": "Is 57:18"
    },
    "19": {
      "text": "Farei brotar o louvor dos seus lábios: \\par “Paz! Paz ao que está longe e ao que está perto, diz Iahweh, \\par eu o curarei”. \\par",
      "reference": "Is 57:19"
    },
    "20": {
      "text": "Mas os ímpios são como um mar agitado \\par que não pode acalmar-se, \\par cujas águas revolvem sargaço e lodo. \\par",
      "reference": "Is 57:20"
    },
    "21": {
      "text": "“Para os ímpios não há paz”, diz o meu Deus. \\par",
      "reference": "Is 57:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}