{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 59,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Salmo de penitência\\par }Não, a mão de Iahweh não é muito curta para salvar, \\par nem o seu ouvido tão duro que não possa ouvir. \\par",
      "reference": "Is 59:1"
    },
    "2": {
      "text": "Antes, foram as vossas iniqüidades que criaram um abismo \\par entre vós e o vosso Deus. \\par Por causa dos vossos pecados ele escondeu de vós o seu rosto, \\par para não vos ouvir. \\par",
      "reference": "Is 59:2"
    },
    "3": {
      "text": "Com efeito, as vossas mãos estão manchadas de sangue \\par e os vossos dedos, de iniqüidade; \\par e os vossos lábios falam mentira \\par e a vossa língua profere maldade. \\par",
      "reference": "Is 59:3"
    },
    "4": {
      "text": "Não há quem acuse com justiça, \\par não há quem mova uma causa com lealdade. \\par Todos põem a sua confiança em coisas vãs e pronunciam falsidade, \\par concebem trabalheira e dão à luz iniqüidade. \\par",
      "reference": "Is 59:4"
    },
    "5": {
      "text": "Chocam ovos de víbora \\par e tecem teias de aranha. \\par Aquele que lhes come os ovos morre; \\par esmagados, sai deles uma serpente. \\par",
      "reference": "Is 59:5"
    },
    "6": {
      "text": "As suas teias não darão um vestido, \\par não poderão vestir-se do seu próprio trabalho; \\par os seus trabalhos são trabalhos iníquos, \\par ações violentas estão nas suas mãos. \\par",
      "reference": "Is 59:6"
    },
    "7": {
      "text": "Os seus pés correm após o mal; \\par eles apressam-se a derramar sangue inocente. \\par Os seus pensamentos são pensamentos iníquos: \\par ruína e devastação estão nas suas veredas. \\par",
      "reference": "Is 59:7"
    },
    "8": {
      "text": "Não conhecem o caminho da paz, \\par não há julgamento reto nos seus trilhos; \\par fazem para si sendas tortuosas, \\par todo aquele que por elas caminha não conhece a paz. \\par",
      "reference": "Is 59:8"
    },
    "9": {
      "text": "Por isto o julgamento reto está longe de nós; \\par a justiça não está ao nosso alcance. \\par Esperávamos a luz, e o que veio foram trevas; \\par a claridade, e, no entanto, caminhamos na escuridão. \\par",
      "reference": "Is 59:9"
    },
    "10": {
      "text": "Como cegos que andam a apalpar um muro, \\par sim, como os que não têm olhos, andamos às apalpadelas. \\par Tropeçamos ao meio-dia como se fosse no crepúsculo; \\par somos como mortos entre pessoas sadias. \\par",
      "reference": "Is 59:10"
    },
    "11": {
      "text": "Todos rugimos como ursos, \\par vivemos a gemer como pombas; \\par esperamos o direito, e nada! \\par A salvação, mas ela ficou distante! \\par",
      "reference": "Is 59:11"
    },
    "12": {
      "text": "Porque são numerosas nossas transgressões contra ti, \\par e os nossos pecados testificam contra nós. \\par Com efeito, as nossas transgressões nos estão presentes; \\par conhecemos as nossas iniqüidades: \\par",
      "reference": "Is 59:12"
    },
    "13": {
      "text": "rebelar-nos, negar a Iahweh, \\par afastar-nos do nosso Deus; \\par proferir violência e revolta, \\par conceber e meditar a mentira. \\par",
      "reference": "Is 59:13"
    },
    "14": {
      "text": "O direito foi expelido, \\par mantém-se a justiça a distância, \\par porque a verdade estrebuchou na praça \\par e a retidão não pode apresentar-se. \\par",
      "reference": "Is 59:14"
    },
    "15": {
      "text": "Com isto a verdade ausentou-se \\par e aquele que renuncia ao mal ficou despojado. \\par Iahweh viu e lhe pareceu mau \\par que não houvesse direito. \\par",
      "reference": "Is 59:15"
    },
    "16": {
      "text": "Viu que não havia ninguém, \\par espantou-se de que ninguém interviesse. \\par Então o seu próprio braço veio em seu socorro, \\par a sua justiça o sustentou. \\par",
      "reference": "Is 59:16"
    },
    "17": {
      "text": "Vestiu-se de justiça como de uma couraça, \\par pôs na cabeça o capacete da salvação, \\par cobriu-se de vestes de vingança \\par – como de uma túnica –, \\par vestiu-se de zelo como de uma capa. \\par",
      "reference": "Is 59:17"
    },
    "18": {
      "text": "Conforme as obras de cada um, tal a recompensa; \\par para os adversários a ira, para os inimigos o castigo merecido; \\par às ilhas recompensará de acordo com as suas obras. \\par",
      "reference": "Is 59:18"
    },
    "19": {
      "text": "Assim, desde o ocidente se temerá o nome de Iahweh \\par e desde o oriente, a sua glória, \\par pois ele virá como uma torrente impetuosa, \\par conduzido pelo espírito de Iahweh. \\par",
      "reference": "Is 59:19"
    },
    "20": {
      "text": "Virá um redentor a Sião, \\par aos que se converterem da sua rebelião em Jacó. \\par Oráculo de Iahweh. \\par",
      "reference": "Is 59:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Oráculo\\par }Quanto a mim, esta é a minha aliança com eles, diz Iahweh, o meu espírito está sobre ti e as minhas palavras que pus na tua boca não se afastarão dela, nem da boca dos teus filhos, nem da boca dos filhos dos teus filhos, diz Iahweh, desde agora e para sempre. \\par",
      "reference": "Is 59:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}