{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 54,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A compensação de Jerusalém\\par }Entoa alegre canto, ó estéril, \\par que não deste à luz; \\par ergue gritos de alegria, exulta, tu que não sentiste as dores de parto, \\par porque mais numerosos são os filhos da abandonada \\par do que os filhos de uma esposa, diz Iahweh. \\par",
      "reference": "Is 54:1"
    },
    "2": {
      "text": "Alarga o espaço da tua tenda, \\par estende as cortinas das tuas moradas, não te detenhas, \\par alonga as cordas, reforça as estacas, \\par",
      "reference": "Is 54:2"
    },
    "3": {
      "text": "pois hás de transbordar para a direita e para a esquerda, \\par a tua descendência se apoderará de outras terras \\par e repovoará cidades abandonadas. \\par",
      "reference": "Is 54:3"
    },
    "4": {
      "text": "Não temas, porque não tornarás a ficar envergonhada; \\par não te sintas humilhada, porque não ficarás confundida. \\par Com efeito, hás de esquecer a condição vergonhosa da tua mocidade, \\par não tornarás a lembrar o opróbrio da tua viuvez, \\par",
      "reference": "Is 54:4"
    },
    "5": {
      "text": "porque o teu esposo será o teu criador, \\par Iahweh dos Exércitos é o seu nome. \\par O Santo de Israel é o teu redentor. \\par Ele se chama o Deus de toda a terra. \\par",
      "reference": "Is 54:5"
    },
    "6": {
      "text": "Como a uma esposa abandonada e acabrunhada, \\par Iahweh te chamou; \\par como à mulher da sua mocidade, que teria sido repudiada, \\par diz o teu Deus. \\par",
      "reference": "Is 54:6"
    },
    "7": {
      "text": "Por um pouco de tempo te abandonei, \\par mas agora com grande compaixão torno a recolher-te. \\par",
      "reference": "Is 54:7"
    },
    "8": {
      "text": "Em um momento de cólera \\par escondi de ti o meu rosto, \\par mas logo me compadeci de ti, levado por um amor eterno, \\par diz Iahweh, o teu redentor. \\par",
      "reference": "Is 54:8"
    },
    "9": {
      "text": "Como nos dias de Noé, \\par quando jurei que as águas de Noé \\par nunca mais inundariam a terra, \\par do mesmo modo juro agora que nunca mais me encolerizarei contra ti, \\par que não mais te ameaçarei. \\par",
      "reference": "Is 54:9"
    },
    "10": {
      "text": "Os montes podem mudar de lugar \\par e as colinas podem abalar-se, \\par mas o meu amor não mudará, \\par a minha aliança de paz não será abalada, \\par diz Iahweh, aquele que se compadece de ti. \\par",
      "reference": "Is 54:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i A nova Jerusalém\\par }Ó aflita, batida de tempestades, desconsolada, \\par certamente vou revestir de carbúnculo as tuas pedras, \\par vou estabelecer os teus alicerces sobre a safira. \\par",
      "reference": "Is 54:11"
    },
    "12": {
      "text": "Farei de rubi as tuas ameias \\par e de berilo as tuas portas, \\par de pedras preciosas todas as tuas muralhas. \\par",
      "reference": "Is 54:12"
    },
    "13": {
      "text": "Todos os teus filhos serão discípulos de Iahweh; \\par grande será a paz dos teus filhos. \\par",
      "reference": "Is 54:13"
    },
    "14": {
      "text": "Serás edificada sobre a justiça; \\par livre da opressão, nada terás a temer; \\par estarás livre do terror; com efeito, ele não te atingirá. \\par",
      "reference": "Is 54:14"
    },
    "15": {
      "text": "Se fores atacada, não será com o meu consentimento: \\par aquele que te atacar, cairá nas tuas mãos. \\par",
      "reference": "Is 54:15"
    },
    "16": {
      "text": "Sabe que fui eu quem criou o ferreiro, \\par que sopra as brasas no fogo \\par e tira delas o instrumento para o seu uso; \\par também fui eu quem criou o exterminador, \\par com a sua função de criar ruínas. \\par",
      "reference": "Is 54:16"
    },
    "17": {
      "text": "Nenhum instrumento forjado contra ti terá êxito. \\par Toda língua que se levantar contra ti em julgamento tu a provarás culpada. \\par Tal será a sorte dos servos de Iahweh, \\par a justiça que de mim obterão. \\par Oráculo de Iahweh. \\par",
      "reference": "Is 54:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}