{
  "book": 23,
  "book_name": "Isaías",
  "book_abbr": "Is",
  "book_category": "Profético",
  "book_english": "Isaiah",
  "testament": "AT",
  "chapter": 58,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O jejum que agrada a Deus\\par }Grita a plenos pulmões, não te contenhas, \\par levanta a tua voz como uma trombeta \\par e faze ver ao meu povo a sua transgressão, \\par à casa de Jacó o seu pecado. \\par",
      "reference": "Is 58:1"
    },
    "2": {
      "text": "E no entanto eles me buscam todos os dias, \\par mostram interesse em conhecer os meus caminhos \\par como se fossem uma nação que pratica a justiça, \\par que não abandona o direito estabelecido pelo seu Deus. \\par Pedem-me leis justas, \\par mostram interesse em estar junto de Deus! \\par",
      "reference": "Is 58:2"
    },
    "3": {
      "text": "E perguntam: “Por que temos jejuado e tu não o vês? \\par Temos mortificado as nossas almas e tu não tomas conhecimento disso?” \\par A razão está em que, no dia mesmo do vosso jejum, correis atrás dos vossos negócios \\par e explorais os vossos trabalhadores; \\par",
      "reference": "Is 58:3"
    },
    "4": {
      "text": "a razão está em que jejuais para entregar-vos a contendas e rixas, \\par para ferirdes com punho perverso. \\par Não continueis a jejuar como agora, \\par se quereis que a vossa voz seja ouvida nas alturas! \\par",
      "reference": "Is 58:4"
    },
    "5": {
      "text": "Por acaso é este o jejum que escolhi, \\par um dia em que o homem mortifique a sua alma? \\par Por acaso a esse inclinar de cabeça como um junco, \\par a esse fazer a cama sobre pano de saco e cinza, \\par acaso é a isso que chamas jejum \\par e dia agradável a Iahweh? \\par",
      "reference": "Is 58:5"
    },
    "6": {
      "text": "Por acaso não consiste nisto o jejum que escolhi: \\par em romper os grilhões da iniqüidade, \\par em soltar as ataduras do jugo \\par e pôr em liberdade os oprimidos \\par e despedaçar todo o jugo? \\par",
      "reference": "Is 58:6"
    },
    "7": {
      "text": "Não consiste em repartires o teu pão com o faminto, \\par em recolheres em tua casa os pobres desabrigados, \\par em vestires aquele que vês nu \\par e em não te esconderes daquele que é a tua carne? \\par",
      "reference": "Is 58:7"
    },
    "8": {
      "text": "Se fizeres isto, a tua luz romperá como a aurora, \\par a cura das tuas feridas se operará rapidamente, \\par a tua justiça irá à tua frente \\par e a glória de Iahweh irá à tua retaguarda. \\par",
      "reference": "Is 58:8"
    },
    "9": {
      "text": "Então clamarás e Iahweh responderá, \\par clamarás por socorro e ele dirá: \\par “Eis-me aqui!” \\par Isto, se afastares do meio de ti o jugo, \\par o gesto ameaçador e a linguagem iníqua; \\par",
      "reference": "Is 58:9"
    },
    "10": {
      "text": "se tu te privares para o faminto, \\par e se tu saciares o oprimido, \\par a tua luz brilhará nas trevas, \\par a escuridão será para ti como a claridade do meio-dia. \\par",
      "reference": "Is 58:10"
    },
    "11": {
      "text": "Iahweh será o teu guia continuamente \\par e te assegurará a fartura, mesmo em terra árida; \\par ele revigorará os teus ossos, \\par e tu serás como um jardim regado, \\par como uma fonte borbulhante \\par cujas águas nunca faltam. \\par",
      "reference": "Is 58:11"
    },
    "12": {
      "text": "Os teus escombros antigos serão reconstruídos; \\par reerguerás os alicerces dos tempos passados \\par e serás chamado Reparador de brechas, \\par Restaurador de estradas, para que se possa habitar. \\par",
      "reference": "Is 58:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i O sábado\\par }Se te abstiveres de violar o sábado, \\par de cuidar dos teus negócios, \\par chamando ao sábado “deleitoso” \\par e “venerável” ao dia santo de Iahweh, \\par se o honrares, abstendo-te de viagens, \\par de correres atrás dos teus negócios, de fazeres planos, \\par",
      "reference": "Is 58:13"
    },
    "14": {
      "text": "então te deleitarás em Iahweh, \\par e eu te farei levar em triunfo sobre as alturas da terra, \\par nutrir-te-ei com a herança de Jacó, teu pai, \\par porque a boca de Iahweh o falou. \\par",
      "reference": "Is 58:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}