{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A torre de Babel\\par }Todo o mundo se servia de uma mesma língua e das mesmas palavras.",
      "reference": "Gn 11:1"
    },
    "2": {
      "text": "Como os homens emigrassem para o oriente, encontraram um vale na terra de Senaar e aí se estabeleceram.",
      "reference": "Gn 11:2"
    },
    "3": {
      "text": "Disseram um ao outro: “Vinde! Façamos tijolos e cozamo-los ao fogo!” O tijolo lhes serviu de pedra e o betume de argamassa.",
      "reference": "Gn 11:3"
    },
    "4": {
      "text": "Disseram: “Vinde! Construamos uma cidade e uma torre cujo ápice penetre nos céus! Façamo-nos um nome e não sejamos dispersos sobre toda a terra!” \\par",
      "reference": "Gn 11:4"
    },
    "5": {
      "text": "Ora, Iahweh desceu para ver a cidade e a torre que os homens tinham construído.",
      "reference": "Gn 11:5"
    },
    "6": {
      "text": "E Iahweh disse: “Eis que todos constituem um só povo e falam uma só língua. Isso é o começo de suas iniciativas! Agora, nenhum desígnio será irrealizável para eles.",
      "reference": "Gn 11:6"
    },
    "7": {
      "text": "Vinde! Desçamos! Confundamos a sua linguagem para que não mais se entendam uns aos outros”.",
      "reference": "Gn 11:7"
    },
    "8": {
      "text": "Iahweh os dispersou dali por toda a face da terra, e eles cessaram de construir a cidade.",
      "reference": "Gn 11:8"
    },
    "9": {
      "text": "Deu-se-lhe por isso o nome de Babel, pois foi lá que Iahweh confundiu a linguagem de todos os habitantes da terra e foi lá que ele os dispersou sobre toda a face da terra. \\par",
      "reference": "Gn 11:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Os Patriarcas depois do dilúvio\\par }Eis a descendência de Sem: \\par Quando Sem completou cem anos, gerou Arfaxad, dois anos depois do dilúvio.",
      "reference": "Gn 11:10"
    },
    "11": {
      "text": "Depois do nascimento de Arfaxad, Sem viveu quinhentos anos, e gerou filhos e filhas. \\par",
      "reference": "Gn 11:11"
    },
    "12": {
      "text": "Quando Arfaxad completou trinta e cinco anos, gerou Salé.",
      "reference": "Gn 11:12"
    },
    "13": {
      "text": "Depois do nascimento de Salé, Arfaxad viveu quatrocentos e três anos, e gerou filhos e filhas. \\par",
      "reference": "Gn 11:13"
    },
    "14": {
      "text": "Quando Salé completou trinta anos, gerou Héber.",
      "reference": "Gn 11:14"
    },
    "15": {
      "text": "Depois do nascimento de Héber, Salé viveu quatrocentos e três anos, e gerou filhos e filhas. \\par",
      "reference": "Gn 11:15"
    },
    "16": {
      "text": "Quando Héber completou trinta e quatro anos, gerou Faleg.",
      "reference": "Gn 11:16"
    },
    "17": {
      "text": "Depois do nascimento de Faleg, Héber viveu quatrocentos e trinta anos, e gerou filhos e filhas. \\par",
      "reference": "Gn 11:17"
    },
    "18": {
      "text": "Quando Faleg completou trinta anos, gerou Reu.",
      "reference": "Gn 11:18"
    },
    "19": {
      "text": "Depois do nascimento de Reu, Faleg viveu duzentos e nove anos, e gerou filhos e filhas. \\par",
      "reference": "Gn 11:19"
    },
    "20": {
      "text": "Quando Reu completou trinta e dois anos, gerou Sarug.",
      "reference": "Gn 11:20"
    },
    "21": {
      "text": "Depois do nascimento de Sarug, Reu viveu duzentos e sete anos, e gerou filhos e filhas. \\par",
      "reference": "Gn 11:21"
    },
    "22": {
      "text": "Quando Sarug completou trinta anos, gerou Nacor.",
      "reference": "Gn 11:22"
    },
    "23": {
      "text": "Depois do nascimento de Nacor, Sarug viveu duzentos anos, e gerou filhos e filhas. \\par",
      "reference": "Gn 11:23"
    },
    "24": {
      "text": "Quando Nacor completou vinte e nove anos, gerou Taré.",
      "reference": "Gn 11:24"
    },
    "25": {
      "text": "Depois do nascimento de Taré, Nacor viveu cento e dezenove anos, e gerou filhos e filhas. \\par",
      "reference": "Gn 11:25"
    },
    "26": {
      "text": "Quando Taré completou setenta anos, gerou Abrão, Nacor e Arã. \\par",
      "reference": "Gn 11:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i A descendência de Taré\\par }Eis a descendência de Taré: \\par Taré gerou Abrão, Nacor e Arã. Arã gerou Ló.",
      "reference": "Gn 11:27"
    },
    "28": {
      "text": "Arã morreu na presença de seu pai Taré, em sua terra natal, Ur dos caldeus.",
      "reference": "Gn 11:28"
    },
    "29": {
      "text": "Abrão e Nacor se casaram: a mulher de Abrão chamava-se Sarai; a mulher de Nacor chamava-se Melca, filha de Arã, que era o pai de Melca e de Jesca.",
      "reference": "Gn 11:29"
    },
    "30": {
      "text": "Ora, Sarai era estéril, não tinha filhos. \\par",
      "reference": "Gn 11:30"
    },
    "31": {
      "text": "Taré tomou seu filho Abrão, seu neto Ló, filho de Arã, e sua nora Sarai, mulher de Abrão. Ele os fez sair de Ur dos caldeus para ir à terra de Canaã, mas, chegados a Harã, ali se estabeleceram. \\par",
      "reference": "Gn 11:31"
    },
    "32": {
      "text": "A duração da vida de Taré foi de duzentos e cinco anos, depois ele morreu em Harã. \\par",
      "reference": "Gn 11:32"
    }
  },
  "source": "Text_AT",
  "verse_count": 32
}