{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A destruição de Sodoma\\par }Ao anoitecer, quando os dois Anjos chegaram a Sodoma, Ló estava sentado à porta da cidade. Logo que os viu, Ló se levantou ao seu encontro e prostrou-se com a face por terra.",
      "reference": "Gn 19:1"
    },
    "2": {
      "text": "E disse: “Eu vos peço, meus senhores! Descei à casa de vosso servo para aí passardes a noite e lavar-vos os pés; de manhã retomareis vosso caminho”. Mas eles responderam: “Não, nós passaremos a noite na praça”.",
      "reference": "Gn 19:2"
    },
    "3": {
      "text": "Tanto os instou que foram para sua casa e entraram. Preparou-lhes uma refeição, fez cozer pães ázimos, e eles comeram. \\par",
      "reference": "Gn 19:3"
    },
    "4": {
      "text": "Eles não tinham ainda deitado quando a casa foi cercada pelos homens da cidade, os homens de Sodoma, desde os jovens até os velhos, todo o povo sem exceção.",
      "reference": "Gn 19:4"
    },
    "5": {
      "text": "Chamaram Ló e lhe disseram: “Onde estão os homens que vieram para tua casa esta noite? Traze-os para que deles abusemos”. \\par",
      "reference": "Gn 19:5"
    },
    "6": {
      "text": "Ló saiu à porta e, fechando-a atrás de si,",
      "reference": "Gn 19:6"
    },
    "7": {
      "text": "disse-lhes: “Suplico-vos, meus irmãos, não façais o mal!",
      "reference": "Gn 19:7"
    },
    "8": {
      "text": "Ouvi: tenho duas filhas que ainda são virgens; eu vo-las trarei: fazei-lhes o que bem vos parecer, mas a estes homens nada façais, porque entraram sob a sombra de meu teto”.",
      "reference": "Gn 19:8"
    },
    "9": {
      "text": "Mas eles responderam: “Retira-te daí! Um que veio como estrangeiro agora quer ser juiz! Pois bem, nós te faremos mais mal que a eles!” Arremessaram-se contra ele, Ló, e chegaram para arrombar a porta.",
      "reference": "Gn 19:9"
    },
    "10": {
      "text": "Os homens, porém, estendendo o braço, fizeram Ló entrar para junto deles, na casa, e fecharam a porta.",
      "reference": "Gn 19:10"
    },
    "11": {
      "text": "Quanto aos homens que estavam na entrada da casa, eles os feriram de cegueira, do menor até o maior, de modo que não conseguiam encontrar a entrada. \\par",
      "reference": "Gn 19:11"
    },
    "12": {
      "text": "Os homens disseram a Ló: “Ainda tens alguém aqui? Teus filhos, tuas filhas, todos os teus que estão na cidade, faze-os sair deste lugar.",
      "reference": "Gn 19:12"
    },
    "13": {
      "text": "Porque vamos destruir este lugar, pois é grande o grito que se ergueu contra eles diante de Iahweh, e Iahweh nos enviou para exterminá-los”.",
      "reference": "Gn 19:13"
    },
    "14": {
      "text": "Ló foi falar com seus futuros genros, que estavam para casar com suas filhas: “Levantai-vos”, disse ele, “deixai este lugar, porque Iahweh vai destruir a cidade”. Mas seus futuros genros acharam que ele gracejava. \\par",
      "reference": "Gn 19:14"
    },
    "15": {
      "text": "Raiando a aurora, os Anjos insistiram com Ló, dizendo: “Levanta-te! Toma tua mulher e tuas duas filhas que aqui se encontram, para que não pereças no castigo da cidade”.",
      "reference": "Gn 19:15"
    },
    "16": {
      "text": "E como ele hesitasse, os homens o tomaram pela mão, bem como sua mulher e suas duas filhas, pela piedade que Iahweh tinha dele. Eles o fizeram sair e o deixaram fora da cidade. \\par",
      "reference": "Gn 19:16"
    },
    "17": {
      "text": "Enquanto o levavam para fora, ele disse: “Salva-te, pela tua vida! Não olhes para trás de ti nem te detenhas em nenhum lugar da Planície; foge para a montanha, para não pereceres!”",
      "reference": "Gn 19:17"
    },
    "18": {
      "text": "Ló lhe respondeu: “Não, meu Senhor, eu te peço!",
      "reference": "Gn 19:18"
    },
    "19": {
      "text": "Teu servo encontrou graça a teus olhos e mostraste uma grande misericórdia a meu respeito, salvando-me a vida. Mas eu não posso me salvar na montanha, sem que me atinja a desgraça e eu venha a morrer.",
      "reference": "Gn 19:19"
    },
    "20": {
      "text": "Lá está aquela cidade, bastante próxima, para a qual posso fugir; ela é pouca coisa. Permite que eu fuja para lá (porventura ela não é pouca coisa?), e nela viverei!”",
      "reference": "Gn 19:20"
    },
    "21": {
      "text": "Ele lhe respondeu: “Faço-te ainda esta graça: não destruirei a cidade de que falas.",
      "reference": "Gn 19:21"
    },
    "22": {
      "text": "Depressa, refugia-te lá, porque nada posso fazer enquanto não tiveres chegado lá”. É por isso que se deu a essa cidade o nome de Segor. \\par",
      "reference": "Gn 19:22"
    },
    "23": {
      "text": "Quando o sol se erguia sobre a terra e Ló entrou em Segor,",
      "reference": "Gn 19:23"
    },
    "24": {
      "text": "Iahweh fez chover, sobre Sodoma e Gomorra, enxofre e fogo vindos de Iahweh,",
      "reference": "Gn 19:24"
    },
    "25": {
      "text": "e destruiu essas cidades e toda a Planície, com todos os habitantes da cidade e a vegetação do solo.",
      "reference": "Gn 19:25"
    },
    "26": {
      "text": "Ora, a mulher de Ló olhou para trás e converteu-se numa estátua de sal. \\par",
      "reference": "Gn 19:26"
    },
    "27": {
      "text": "Levantando de madrugada, Abraão foi ao lugar onde estivera na presença de Iahweh",
      "reference": "Gn 19:27"
    },
    "28": {
      "text": "e olhou para Sodoma, para Gomorra e para toda a Planície, e eis que viu a fumaça subir da terra, como a fumaça de uma fornalha! \\par",
      "reference": "Gn 19:28"
    },
    "29": {
      "text": "Assim, quando Deus destruiu as cidades da Planície, ele se lembrou de Abraão e retirou Ló do meio da catástrofe, na destruição das cidades em que Ló habitava. \\par",
      "reference": "Gn 19:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Origem dos moabitas e dos amonitas\\par }Ló subiu de Segor e se estabeleceu na montanha com suas duas filhas, porque não ousava continuar em Segor. Ele se instalou numa caverna, ele e suas duas filhas. \\par",
      "reference": "Gn 19:30"
    },
    "31": {
      "text": "A mais velha disse à mais nova: “Nosso pai é idoso e não há homem na terra que venha unir-se a nós, segundo o costume de todo o mundo.",
      "reference": "Gn 19:31"
    },
    "32": {
      "text": "Vem, façamos nosso pai beber vinho e deitemo-nos com ele; assim suscitaremos uma descendência de nosso pai”.",
      "reference": "Gn 19:32"
    },
    "33": {
      "text": "Elas fizeram seu pai beber vinho, naquela noite, e a mais velha veio deitar-se junto de seu pai, que não percebeu nem quando ela se deitou, nem quando se levantou.",
      "reference": "Gn 19:33"
    },
    "34": {
      "text": "No dia seguinte, a mais velha disse à mais nova: “Na noite passada eu dormi com meu pai; façamo-lo beber vinho também nesta noite e vai deitar-te com ele; assim suscitaremos uma descendência de nosso pai”.",
      "reference": "Gn 19:34"
    },
    "35": {
      "text": "Elas fizeram seu pai beber vinho também naquela noite, e a menor deitou-se junto dele, que não percebeu nem quando ela se deitou, nem quando se levantou.",
      "reference": "Gn 19:35"
    },
    "36": {
      "text": "As duas filhas de Ló ficaram grávidas de seu pai.",
      "reference": "Gn 19:36"
    },
    "37": {
      "text": "A mais velha deu à luz um filho e o chamou Moab; é o pai dos moabitas de hoje.",
      "reference": "Gn 19:37"
    },
    "38": {
      "text": "A mais nova deu também à luz um filho e o chamou Ben-Ami; é o pai dos Benê-Amon de hoje. \\par",
      "reference": "Gn 19:38"
    }
  },
  "source": "Text_AT",
  "verse_count": 38
}