{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A aliança e a circuncisão\\par }Quando Abrão completou noventa e nove anos, Iahweh lhe apareceu e lhe disse: “Eu sou El Shaddai, anda na minha presença e sê perfeito.",
      "reference": "Gn 17:1"
    },
    "2": {
      "text": "Eu instituo minha aliança entre mim e ti, e te multiplicarei extremamente”.",
      "reference": "Gn 17:2"
    },
    "3": {
      "text": "E Abrão caiu com a face por terra. \\par Deus lhe falou assim: \\par",
      "reference": "Gn 17:3"
    },
    "4": {
      "text": "“Quanto a mim, eis a minha aliança contigo: serás pai de uma multidão de nações.",
      "reference": "Gn 17:4"
    },
    "5": {
      "text": "E não mais te chamarás Abrão, mas teu nome será Abraão, pois eu te faço pai de uma multidão de nações.",
      "reference": "Gn 17:5"
    },
    "6": {
      "text": "Eu te tornarei extremamente fecundo, de ti farei nações, e reis sairão de ti.",
      "reference": "Gn 17:6"
    },
    "7": {
      "text": "Estabelecerei minha aliança entre mim e ti, e tua raça depois de ti, de geração em geração, uma aliança perpétua, para ser o teu Deus e o de tua raça depois de ti.",
      "reference": "Gn 17:7"
    },
    "8": {
      "text": "A ti, e à tua raça depois de ti, darei a terra em que habitas, toda a terra de Canaã, em possessão perpétua, e serei o vosso Deus”. \\par",
      "reference": "Gn 17:8"
    },
    "9": {
      "text": "Deus disse a Abraão: “Quanto a ti, observarás a minha aliança, tu e tua raça depois de ti, de geração em geração.",
      "reference": "Gn 17:9"
    },
    "10": {
      "text": "E eis a minha aliança, que será observada entre mim e vós, isto é, tua raça depois de ti: todos os vossos machos sejam circuncidados.",
      "reference": "Gn 17:10"
    },
    "11": {
      "text": "Fareis circuncidar a carne de vosso prepúcio, e este será o sinal da aliança entre mim e vós.",
      "reference": "Gn 17:11"
    },
    "12": {
      "text": "Quando completarem oito dias, todos os vossos machos serão circuncidados, de geração em geração. Tanto o nascido em casa quanto o comprado por dinheiro a algum estrangeiro que não é de tua raça,",
      "reference": "Gn 17:12"
    },
    "13": {
      "text": "deverá ser circuncidado o nascido em casa e o que for comprado por dinheiro. Minha aliança estará marcada na vossa carne como uma aliança perpétua.",
      "reference": "Gn 17:13"
    },
    "14": {
      "text": "O incircunciso, o macho cuja carne do prepúcio não tiver sido cortada, esta vida será eliminada de sua parentela: ele violou minha aliança”. \\par",
      "reference": "Gn 17:14"
    },
    "15": {
      "text": "Deus disse a Abraão: “A tua mulher Sarai, não mais a chamarás de Sarai, mas seu nome é Sara.",
      "reference": "Gn 17:15"
    },
    "16": {
      "text": "Eu a abençoarei, e dela te darei um filho; eu a abençoarei, ela se tornará nações, e dela sairão reis de povos”.",
      "reference": "Gn 17:16"
    },
    "17": {
      "text": "Abraão caiu com o rosto por terra e se pôs a rir, pois dizia a si mesmo: “Acaso nascerá um filho a um homem de cem anos, e Sara que tem noventa anos dará ainda à luz?”",
      "reference": "Gn 17:17"
    },
    "18": {
      "text": "Abraão disse a Deus: “Oh! Que Ismael viva diante de ti!”",
      "reference": "Gn 17:18"
    },
    "19": {
      "text": "Mas Deus respondeu: “Não, mas tua mulher Sara te dará um filho: tu o chamarás Isaac; estabelecerei minha aliança com ele, como uma aliança perpétua, para ser seu Deus e o de sua raça depois dele.",
      "reference": "Gn 17:19"
    },
    "20": {
      "text": "Em favor de Ismael também, eu te ouvi: eu o abençôo, o tornarei fecundo, o farei crescer extremamente; gerará doze príncipes e dele farei uma grande nação.",
      "reference": "Gn 17:20"
    },
    "21": {
      "text": "Mas minha aliança eu a estabelecerei com Isaac, que Sara dará à luz no próximo ano, nesta estação”.",
      "reference": "Gn 17:21"
    },
    "22": {
      "text": "Quando terminou de falar, Deus retirou-se de junto de Abraão. \\par",
      "reference": "Gn 17:22"
    },
    "23": {
      "text": "Então Abraão tomou seu filho Ismael, todos os que nasceram em sua casa, todos os que comprara com seu dinheiro, todos os machos dentre os de sua casa e circuncidou a carne de seu prepúcio, nesse mesmo dia, como Deus lhe dissera.",
      "reference": "Gn 17:23"
    },
    "24": {
      "text": "Abraão tinha noventa e nove anos de idade quando foi circuncidada a carne de seu prepúcio,",
      "reference": "Gn 17:24"
    },
    "25": {
      "text": "e Ismael, seu filho, tinha treze anos de idade quando foi circuncidada a carne de seu prepúcio.",
      "reference": "Gn 17:25"
    },
    "26": {
      "text": "Nesse mesmo dia foram circuncidados Abraão e seu filho Ismael,",
      "reference": "Gn 17:26"
    },
    "27": {
      "text": "e todos os homens de sua casa, filhos da casa ou comprados por dinheiro a um estrangeiro, foram circuncidados com ele. \\par",
      "reference": "Gn 17:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}