{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 24,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Casamento de Isaac\\par }Abraão era então um velho avançado em dias, e Iahweh em tudo havia abençoado a Abraão.",
      "reference": "Gn 24:1"
    },
    "2": {
      "text": "Abraão disse ao servo mais velho de sua casa, que governava todos os seus bens: “Põe tua mão debaixo de minha coxa.",
      "reference": "Gn 24:2"
    },
    "3": {
      "text": "Eu te faço jurar por Iahweh, o Deus do céu e o Deus da terra, que não tomarás para meu filho uma mulher entre as filhas dos cananeus, no meio dos quais eu habito.",
      "reference": "Gn 24:3"
    },
    "4": {
      "text": "Mas irás à minha terra, à minha parentela, e escolherás uma mulher para meu filho Isaac”.",
      "reference": "Gn 24:4"
    },
    "5": {
      "text": "Perguntou-lhe o servo: “Talvez a mulher não queira me seguir aqui nesta terra; será preciso que eu conduza teu filho para a terra de onde saíste?”",
      "reference": "Gn 24:5"
    },
    "6": {
      "text": "Abraão lhe respondeu: “Em nenhum caso leva meu filho para lá.",
      "reference": "Gn 24:6"
    },
    "7": {
      "text": "Iahweh, o Deus do céu e o Deus da terra, que me tomou de minha terra paterna e da terra de minha parentela, que me disse e que jurou que daria esta terra à minha descendência, Iahweh enviará seu anjo diante de ti, para que tomes lá uma mulher para meu filho.",
      "reference": "Gn 24:7"
    },
    "8": {
      "text": "Se a mulher não quiser te seguir, ficarás desobrigado do juramento que te imponho. Em todo caso, não conduzas meu filho para lá”.",
      "reference": "Gn 24:8"
    },
    "9": {
      "text": "O servo pôs a mão sob a coxa de seu senhor Abraão e jurou assim proceder. \\par",
      "reference": "Gn 24:9"
    },
    "10": {
      "text": "O servo tomou dez camelos de seu senhor e, levando consigo de tudo o que seu senhor tinha de bom, pôs-se a caminho para Aram Naaraim, para a cidade de Nacor.",
      "reference": "Gn 24:10"
    },
    "11": {
      "text": "Ele fez ajoelhar os camelos fora da cidade, perto do poço, à tarde, na hora em que as mulheres saem para tirar água.",
      "reference": "Gn 24:11"
    },
    "12": {
      "text": "E disse: “Iahweh, Deus de meu senhor Abraão, sê-me hoje propício e mostra tua benevolência para com meu senhor Abraão!",
      "reference": "Gn 24:12"
    },
    "13": {
      "text": "Eis que estou junto à fonte e as filhas dos homens da cidade saem para tirar água. \\par",
      "reference": "Gn 24:13"
    },
    "14": {
      "text": "A jovem a quem eu disser: ‘Inclina o teu cântaro para que eu beba’ e que responder: ‘Bebe, e também a teus camelos darei de beber’, esta será a que designaste para teu servo Isaac, e assim saberei que mostraste benevolência para com meu senhor”. \\par",
      "reference": "Gn 24:14"
    },
    "15": {
      "text": "Não havia ele acabado de falar, eis que saiu Rebeca, filha de Batuel, filho de Melca, a mulher de Nacor, irmão de Abraão, trazendo seu cântaro sobre o ombro.",
      "reference": "Gn 24:15"
    },
    "16": {
      "text": "A jovem era muito bela; era virgem, nenhum homem dela se aproximara. Ela desceu à fonte, encheu seu cântaro e subiu.",
      "reference": "Gn 24:16"
    },
    "17": {
      "text": "O servo correu para diante dela e disse: “Por favor, deixa-me beber um pouco da água de teu cântaro”.",
      "reference": "Gn 24:17"
    },
    "18": {
      "text": "Ela respondeu: “Bebe, meu senhor”, e abaixou depressa seu cântaro sobre o braço e o fez beber.",
      "reference": "Gn 24:18"
    },
    "19": {
      "text": "Quando acabou de lhe dar de beber, ela disse: “Vou dar de beber também a teus camelos, até que fiquem saciados”.",
      "reference": "Gn 24:19"
    },
    "20": {
      "text": "Apressou-se em esvaziar seu cântaro no bebedouro, correu ao poço para tirar água e tirou-a para todos os camelos.",
      "reference": "Gn 24:20"
    },
    "21": {
      "text": "O homem a observava em silêncio, perguntando-se se Iahweh tinha ou não levado a bom termo sua missão. \\par",
      "reference": "Gn 24:21"
    },
    "22": {
      "text": "Quando os camelos acabaram de beber, o homem tomou um anel de ouro pesando meio siclo, que pôs em suas narinas, e, em seus braços, dois braceletes pesando dez siclos de ouro,",
      "reference": "Gn 24:22"
    },
    "23": {
      "text": "e disse: “De quem és filha? Peço-te que mo digas. Haverá lugar na casa de teu pai para que passemos a noite?”",
      "reference": "Gn 24:23"
    },
    "24": {
      "text": "Ela respondeu: “Eu sou filha de Batuel, o filho que Melca gerou a Nacor”,",
      "reference": "Gn 24:24"
    },
    "25": {
      "text": "e prosseguiu: “Em nossa casa há palha e forragem em quantidade, e lugar para pernoitar”.",
      "reference": "Gn 24:25"
    },
    "26": {
      "text": "Então o homem se prostrou e adorou a Iahweh,",
      "reference": "Gn 24:26"
    },
    "27": {
      "text": "e disse: “Bendito seja Iahweh, Deus de meu senhor Abraão, que não retirou sua benevolência e sua bondade a meu senhor. Iahweh guiou meus passos à casa do irmão de meu senhor!” \\par",
      "reference": "Gn 24:27"
    },
    "28": {
      "text": "A jovem correu para anunciar aos da casa de sua mãe o que acontecera.",
      "reference": "Gn 24:28"
    },
    "29": {
      "text": "Ora, Rebeca tinha um irmão que se chamava Labão, e Labão correu para o homem, na fonte.",
      "reference": "Gn 24:29"
    },
    "30": {
      "text": "Pois quando viu o anel e os braceletes que trazia sua irmã, e quando ouviu sua irmã Rebeca dizer: “Eis como este homem me falou”, ele foi ao encontro do homem e o achou ainda de pé junto aos camelos, na fonte.",
      "reference": "Gn 24:30"
    },
    "31": {
      "text": "Ele lhe disse: “Vem, bendito de Iahweh! Por que permaneces de fora, quando já preparei a casa e lugar para os camelos?”",
      "reference": "Gn 24:31"
    },
    "32": {
      "text": "O homem veio à casa e Labão descarregou os camelos, deu palha e forragem aos camelos e, a ele e aos homens que o acompanhavam, água para lavarem os pés. \\par",
      "reference": "Gn 24:32"
    },
    "33": {
      "text": "Quando lhe ofereceram comida, ele disse: “Não comerei antes de ter dito o que tenho a dizer”. E Labão respondeu: “Fala”.",
      "reference": "Gn 24:33"
    },
    "34": {
      "text": "Ele disse: “Eu sou servo de Abraão.",
      "reference": "Gn 24:34"
    },
    "35": {
      "text": "Iahweh cumulou meu senhor de bênçãos e ele tornou-se muito rico: deu-lhe ovelhas e bois, prata e ouro, servos, servas, camelos e jumentos.",
      "reference": "Gn 24:35"
    },
    "36": {
      "text": "Sara, a mulher de meu senhor, quando ele já era velho, gerou-lhe um filho, ao qual ele transmitiu todos os seus bens.",
      "reference": "Gn 24:36"
    },
    "37": {
      "text": "Meu senhor me fez prestar este juramento: ‘Não tomarás para meu filho uma mulher entre as filhas dos cananeus, em cuja terra habito.",
      "reference": "Gn 24:37"
    },
    "38": {
      "text": "Infeliz de ti se não fores à minha casa paterna, à minha família, escolher uma mulher para meu filho!’",
      "reference": "Gn 24:38"
    },
    "39": {
      "text": "Eu disse a meu senhor: ‘Talvez essa mulher não queira me seguir’,",
      "reference": "Gn 24:39"
    },
    "40": {
      "text": "e ele me respondeu: ‘Iahweh, na presença de quem eu ando, enviará seu Anjo contigo, ele te dará êxito, e tomarás para meu filho uma mulher de minha família, de minha casa paterna.",
      "reference": "Gn 24:40"
    },
    "41": {
      "text": "Então ficarás desobrigado da minha maldição: irás à minha família e, se eles te recusarem, estarás livre de minha maldição’.",
      "reference": "Gn 24:41"
    },
    "42": {
      "text": "Hoje cheguei à fonte e disse: ‘Iahweh, Deus de meu senhor Abraão, mostra, eu te peço, se estás disposto a levar a bom termo o caminho que percorri:",
      "reference": "Gn 24:42"
    },
    "43": {
      "text": "eis-me aqui junto à fonte; a jovem que sair para tirar água, a quem eu disser: Por favor, dá-me de beber um pouco da água de teu cântaro,",
      "reference": "Gn 24:43"
    },
    "44": {
      "text": "e que me responder: Bebe, e tirarei água também para teus camelos, será a mulher que Iahweh destinou ao filho de meu senhor’.",
      "reference": "Gn 24:44"
    },
    "45": {
      "text": "Eu não acabara de falar comigo mesmo e eis que saiu Rebeca com seu cântaro sobre o ombro. Ela desceu à fonte e tirou água. Eu lhe disse: ‘Dá-me de beber, por favor!’",
      "reference": "Gn 24:45"
    },
    "46": {
      "text": "Ela logo abaixou seu cântaro e disse: ‘Bebe; darei de beber também a teus camelos’. Eu bebi e ela deu de beber também a meus camelos.",
      "reference": "Gn 24:46"
    },
    "47": {
      "text": "Eu lhe perguntei: ‘De quem és filha?’, e ela respondeu: ‘Eu sou a filha de Batuel, o filho que Melca deu a Nacor’. Então eu coloquei este anel em suas narinas e estes braceletes em seus braços,",
      "reference": "Gn 24:47"
    },
    "48": {
      "text": "prosternei-me, adorei a Iahweh, bendisse a Iahweh, Deus de meu senhor Abraão, que me conduziu por um caminho de bondade, a fim de tomar para seu filho a filha do irmão de meu senhor.",
      "reference": "Gn 24:48"
    },
    "49": {
      "text": "Agora, se estais dispostos a mostrar benevolência e bondade a meu senhor, declarai-mo; se não, declarai-mo, para que eu vá para a direita ou para a esquerda”. \\par",
      "reference": "Gn 24:49"
    },
    "50": {
      "text": "Labão e Batuel tomaram a palavra e disseram: “Isto procede de Iahweh, não te podemos dizer nem sim e nem não.",
      "reference": "Gn 24:50"
    },
    "51": {
      "text": "Eis Rebeca na tua presença; toma-a e parte, que ela seja a mulher do filho de teu senhor, como disse Iahweh”.",
      "reference": "Gn 24:51"
    },
    "52": {
      "text": "Quando o servo de Abraão ouviu essas palavras, prostrou-se por terra diante de Iahweh.",
      "reference": "Gn 24:52"
    },
    "53": {
      "text": "Tirou jóias de prata e de ouro, e vestidos, e os deu a Rebeca; fez também ricos presentes a seu irmão e sua mãe. \\par",
      "reference": "Gn 24:53"
    },
    "54": {
      "text": "Comeram e beberam, ele e os homens que o acompanhavam, e passaram a noite. De manhã, quando se levantaram, ele disse: “Deixai-me ir para o meu senhor”.",
      "reference": "Gn 24:54"
    },
    "55": {
      "text": "Então o irmão e a mãe de Rebeca disseram: “Que a jovem fique ainda dez dias conosco, em seguida ela partirá”.",
      "reference": "Gn 24:55"
    },
    "56": {
      "text": "Mas ele lhes respondeu: “Não me detenhais, pois foi Iahweh quem me deu êxito; deixai-me partir, a fim de que eu vá para o meu senhor”.",
      "reference": "Gn 24:56"
    },
    "57": {
      "text": "Eles disseram: “Chamemos a jovem e peçamos-lhe seu parecer”. \\par",
      "reference": "Gn 24:57"
    },
    "58": {
      "text": "Eles chamaram Rebeca e lhe disseram: “Queres partir com este homem?” E ela respondeu: “Quero”.",
      "reference": "Gn 24:58"
    },
    "59": {
      "text": "Então eles deixaram partir sua irmã Rebeca, com sua ama, o servo de Abraão e seus homens.",
      "reference": "Gn 24:59"
    },
    "60": {
      "text": "Eles abençoaram Rebeca e lhe disseram: \\par “Tu és nossa irmã: \\par sê tu milhares de miríades! \\par Que tua posteridade conquiste \\par a porta de seus inimigos!” \\par",
      "reference": "Gn 24:60"
    },
    "61": {
      "text": "Rebeca e suas servas se levantaram, montaram sobre os camelos e seguiram o homem. O servo tomou Rebeca e partiu. \\par",
      "reference": "Gn 24:61"
    },
    "62": {
      "text": "Isaac voltara do poço de Laai-Roí, e habitava na terra do Negueb.",
      "reference": "Gn 24:62"
    },
    "63": {
      "text": "Ora, Isaac saiu para passear no campo, ao pôr-do-sol, e, erguendo os olhos, viu que chegavam camelos.",
      "reference": "Gn 24:63"
    },
    "64": {
      "text": "E Rebeca, erguendo os olhos, viu Isaac. Ela apeou do camelo",
      "reference": "Gn 24:64"
    },
    "65": {
      "text": "e disse ao servo: “Quem é aquele homem, no campo, que vem ao nosso encontro?” O servo respondeu: “É meu senhor”. Então ela tomou seu véu e se cobriu. \\par",
      "reference": "Gn 24:65"
    },
    "66": {
      "text": "O servo contou a Isaac todas as coisas que havia feito.",
      "reference": "Gn 24:66"
    },
    "67": {
      "text": "E Isaac introduziu Rebeca em sua tenda: ele a tomou e ela se tornou sua mulher e ele a amou. E Isaac se consolou da morte de sua mãe. \\par",
      "reference": "Gn 24:67"
    }
  },
  "source": "Text_AT",
  "verse_count": 67
}