{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 26,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Isaac em Gerara\\par }Houve uma fome na terra – além da primeira fome que teve lugar no tempo de Abraão – e Isaac foi a Gerara, junto a Abimelec, rei dos filisteus.",
      "reference": "Gn 26:1"
    },
    "2": {
      "text": "Iahweh lhe apareceu e disse: “Não desças ao Egito; fica na terra que eu te disser.",
      "reference": "Gn 26:2"
    },
    "3": {
      "text": "Habita nesta terra, eu estarei contigo e te abençoarei. Porque é a ti e à tua raça que eu darei todas estas terras, e manterei o juramento que fiz a teu pai Abraão.",
      "reference": "Gn 26:3"
    },
    "4": {
      "text": "Eu farei a tua posteridade numerosa como as estrelas do céu, eu lhe darei todas estas terras, e por tua posteridade serão abençoadas todas as nações da terra,",
      "reference": "Gn 26:4"
    },
    "5": {
      "text": "porque Abraão me obedeceu, guardou meus preceitos, meus mandamentos, minhas regras e minhas leis”.",
      "reference": "Gn 26:5"
    },
    "6": {
      "text": "Isaac, pois, ficou em Gerara. \\par",
      "reference": "Gn 26:6"
    },
    "7": {
      "text": "Os homens do lugar interrogaram-no sobre sua mulher e ele respondeu: “É minha irmã”. Ele teve medo de dizer: “Minha mulher”, pensando: “Os homens do lugar me matarão por causa de Rebeca, pois ela é bonita”.",
      "reference": "Gn 26:7"
    },
    "8": {
      "text": "Ela estava lá há muito tempo quanto Abimelec, rei dos filisteus, olhando uma vez pela janela, viu que Isaac acariciava Rebeca, sua mulher.",
      "reference": "Gn 26:8"
    },
    "9": {
      "text": "Abimelec chamou Isaac e disse: “É evidente que é tua mulher! Como pudeste dizer: ‘É minha irmã’?” Isaac lhe respondeu: “Pensei comigo: corro o risco de morrer por causa dela”.",
      "reference": "Gn 26:9"
    },
    "10": {
      "text": "Retomou Abimelec: “Que nos fizeste? Por pouco alguém do povo dormia com tua mulher e tu nos atrairias uma falta!”",
      "reference": "Gn 26:10"
    },
    "11": {
      "text": "Então Abimelec deu esta ordem a todo o povo: “Quem tocar neste homem e na sua mulher, morrerá”. \\par",
      "reference": "Gn 26:11"
    },
    "12": {
      "text": "Isaac semeou naquela terra e, naquele ano, colheu o cêntuplo. Iahweh o abençoou",
      "reference": "Gn 26:12"
    },
    "13": {
      "text": "e o homem se enriqueceu, enriqueceu-se cada vez mais, até tornar-se extremamente rico.",
      "reference": "Gn 26:13"
    },
    "14": {
      "text": "Ele tinha rebanhos de bois e ovelhas e numerosos servos. Por causa disso os filisteus ficaram invejosos. \\par",
      "reference": "Gn 26:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Os poços entre Gerara e Bersabéia\\par }Todos os poços que os servos de seu pai haviam cavado, – do tempo de seu pai Abraão, – os filisteus os haviam entulhado e coberto de terra.",
      "reference": "Gn 26:15"
    },
    "16": {
      "text": "Abimelec disse a Isaac: “Vai-te daqui, pois te tornaste muito mais poderoso do que nós”.",
      "reference": "Gn 26:16"
    },
    "17": {
      "text": "Isaac partiu, pois, de lá e acampou no vale de Gerara, onde se estabeleceu.",
      "reference": "Gn 26:17"
    },
    "18": {
      "text": "Isaac cavou de novo os poços que tinham cavado os servos de seu pai Abraão e que os filisteus tinham entulhado depois da morte de Abraão, e lhes deu os mesmos nomes que seu pai lhes dera. \\par",
      "reference": "Gn 26:18"
    },
    "19": {
      "text": "Os servos de Isaac cavaram no vale e encontraram lá um poço de águas vivas.",
      "reference": "Gn 26:19"
    },
    "20": {
      "text": "Mas os pastores de Gerara entraram em disputa com os pastores de Isaac, dizendo: “A água é nossa!” Isaac chamou a este poço de Esec, pois querelaram por causa dele.",
      "reference": "Gn 26:20"
    },
    "21": {
      "text": "Cavaram outro poço e houve ainda uma disputa a seu respeito; ele o chamou de Sitna.",
      "reference": "Gn 26:21"
    },
    "22": {
      "text": "Então partiu de lá e cavou outro poço; e como por esse não disputaram, chamou-o de Reobot e disse: “Agora Iahweh nos deu o campo livre para que prosperemos na terra”. \\par",
      "reference": "Gn 26:22"
    },
    "23": {
      "text": "De lá ele subiu a Bersabéia.",
      "reference": "Gn 26:23"
    },
    "24": {
      "text": "Iahweh lhe apareceu naquela noite e disse: \\par “Eu sou o Deus de teu pai Abraão. \\par Nada temas, pois estou contigo. \\par Eu te abençoarei, multiplicarei tua posteridade \\par em consideração a meu servo Abraão”. \\par",
      "reference": "Gn 26:24"
    },
    "25": {
      "text": "Ali ele construiu um altar e invocou o nome de Iahweh. Ali ele armou sua tenda. Os servos de Isaac cavaram um poço. \\par",
      "reference": "Gn 26:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Aliança com Abimelec\\par }Veio vê-lo Abimelec de Gerara, com Ocozat, seu conselheiro, e Ficol, o chefe de seu exército.",
      "reference": "Gn 26:26"
    },
    "27": {
      "text": "Isaac lhes disse: “Por que vindes a mim, já que me odiais e me expulsastes do vosso meio?”",
      "reference": "Gn 26:27"
    },
    "28": {
      "text": "Eles responderam: “Vimos com clareza que Iahweh estava contigo e dissemos: Que haja um juramento entre nós e ti e concluamos uma aliança contigo:",
      "reference": "Gn 26:28"
    },
    "29": {
      "text": "jura que não nos farás nenhum mal, como também nós não te molestamos e te deixamos partir em paz. Agora, és um abençoado de Iahweh”.",
      "reference": "Gn 26:29"
    },
    "30": {
      "text": "Ele lhes preparou uma festa, e comeram e beberam. \\par",
      "reference": "Gn 26:30"
    },
    "31": {
      "text": "Levantando-se de madrugada, fizeram um juramento mútuo. Depois Isaac os despediu e eles o deixaram em paz.",
      "reference": "Gn 26:31"
    },
    "32": {
      "text": "Ora, foi naquele dia que os servos de Isaac lhe trouxeram notícias do poço que cavaram, dizendo: “Encontramos água!”",
      "reference": "Gn 26:32"
    },
    "33": {
      "text": "Chamou ao poço Seba, donde o nome da cidade Bersabéia, até hoje. \\par",
      "reference": "Gn 26:33"
    },
    "34": {
      "text": "\\par {\\qc\\b\\i As mulheres hetéias de Esaú\\par }Quando Esaú completou quarenta anos, tomou como mulheres Judite, filha de Beeri, o heteu, e Basemat, filha de Elon, o heteu.",
      "reference": "Gn 26:34"
    },
    "35": {
      "text": "Elas se tornaram uma amargura para Isaac e Rebeca. \\par",
      "reference": "Gn 26:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}