{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Nascimento de Isaac\\par }Iahweh visitou Sara, como dissera, e fez por ela como prometera.",
      "reference": "Gn 21:1"
    },
    "2": {
      "text": "Sara concebeu e deu à luz um filho a Abraão já velho, no tempo que Deus tinha marcado.",
      "reference": "Gn 21:2"
    },
    "3": {
      "text": "Ao filho que lhe nasceu, gerado por Sara, Abraão deu o nome de Isaac.",
      "reference": "Gn 21:3"
    },
    "4": {
      "text": "Abraão circuncidou seu filho Isaac, quando ele completou oito dias, como Deus lhe ordenara.",
      "reference": "Gn 21:4"
    },
    "5": {
      "text": "Abraão tinha cem anos quando lhe nasceu seu filho Isaac.",
      "reference": "Gn 21:5"
    },
    "6": {
      "text": "E disse Sara: “Deus me deu motivo de riso, todos os que o souberem rirão comigo”.",
      "reference": "Gn 21:6"
    },
    "7": {
      "text": "Ela disse também: \\par “Quem teria dito a Abraão \\par que Sara amamentaria filhos! \\par Pois lhe dei um filho na sua velhice”. \\par",
      "reference": "Gn 21:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Expulsão de Agar\\par }A criança cresceu e foi desmamada, e Abraão deu uma grande festa no dia em que Isaac foi desmamado.",
      "reference": "Gn 21:8"
    },
    "9": {
      "text": "Ora, Sara percebeu que o filho nascido a Abraão da egípcia Agar, brincava com seu filho Isaac,",
      "reference": "Gn 21:9"
    },
    "10": {
      "text": "e disse a Abraão: “Expulsa esta serva e seu filho, para que o filho desta serva não seja herdeiro com meu filho Isaac”.",
      "reference": "Gn 21:10"
    },
    "11": {
      "text": "Esta palavra, acerca de seu filho, desagradou muito a Abraão,",
      "reference": "Gn 21:11"
    },
    "12": {
      "text": "mas Deus lhe disse: “Não te lastimes por causa da criança e de tua serva: tudo o que Sara te pedir, concede-o, porque é por Isaac que uma descendência perpetuará o teu nome,",
      "reference": "Gn 21:12"
    },
    "13": {
      "text": "mas do filho da serva eu farei também uma grande nação, pois ele é de tua raça”.",
      "reference": "Gn 21:13"
    },
    "14": {
      "text": "Abraão levantou-se cedo, tomou pão e um odre de água que deu a Agar; colocou-lhe a criança sobre os ombros e depois a mandou embora. \\par Ela saiu andando errante no deserto de Bersabéia.",
      "reference": "Gn 21:14"
    },
    "15": {
      "text": "Quando acabou a água do odre, ela colocou a criança debaixo de um arbusto",
      "reference": "Gn 21:15"
    },
    "16": {
      "text": "e foi sentar-se defronte, à distância de um tiro de arco. Dizia consigo mesma: “Não quero ver morrer a criança!” Sentou-se defronte e se pôs a gritar e chorar. \\par",
      "reference": "Gn 21:16"
    },
    "17": {
      "text": "Deus ouviu os gritos da criança e o Anjo de Deus, do céu, chamou Agar, dizendo: “Que tens, Agar? Não temas, pois Deus ouviu os gritos da criança, do lugar onde ele está.",
      "reference": "Gn 21:17"
    },
    "18": {
      "text": "Ergue-te! Levanta a criança, segura-a firmemente, porque eu farei dela uma grande nação”.",
      "reference": "Gn 21:18"
    },
    "19": {
      "text": "Deus abriu os olhos de Agar e ela enxergou um poço. Foi encher o odre e deu de beber ao menino. \\par",
      "reference": "Gn 21:19"
    },
    "20": {
      "text": "Deus esteve com ele; ele cresceu e residiu no deserto, e tornou-se um flecheiro.",
      "reference": "Gn 21:20"
    },
    "21": {
      "text": "Ele morou no deserto de Farã e sua mãe lhe escolheu uma mulher da terra do Egito. \\par",
      "reference": "Gn 21:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Abraão e Abimelec em Bersabéia\\par }Naquele tempo, Abimelec veio, com Ficol, o chefe de seu exército, dizer a Abraão: “Deus está contigo em tudo o que fazes.",
      "reference": "Gn 21:22"
    },
    "23": {
      "text": "Agora pois, jura-me aqui, por Deus, que não me enganarás, nem a minha linhagem e parentela, e que terás para comigo e para com esta terra em que vieste como hóspede a mesma amizade que tive por ti”.",
      "reference": "Gn 21:23"
    },
    "24": {
      "text": "Abraão respondeu: “Sim, eu o juro!” \\par",
      "reference": "Gn 21:24"
    },
    "25": {
      "text": "Abraão repreendeu a Abimelec a respeito do poço que os servos de Abimelec tinham usurpado.",
      "reference": "Gn 21:25"
    },
    "26": {
      "text": "E Abimelec respondeu: “Eu não sei quem pôde fazer isso: tu jamais me informaste a respeito, e somente hoje ouço falar disso”.",
      "reference": "Gn 21:26"
    },
    "27": {
      "text": "Abraão tomou ovelhas e bois e os deu a Abimelec, e ambos concluíram uma aliança.",
      "reference": "Gn 21:27"
    },
    "28": {
      "text": "Abraão pôs à parte sete ovelhas do rebanho,",
      "reference": "Gn 21:28"
    },
    "29": {
      "text": "e Abimelec lhe perguntou: “A que servem essas sete ovelhas que puseste à parte?”",
      "reference": "Gn 21:29"
    },
    "30": {
      "text": "Ele respondeu: “É para que aceites de minha mão essas sete ovelhas, a fim de que sejam um testemunho de que eu cavei este poço”.",
      "reference": "Gn 21:30"
    },
    "31": {
      "text": "Por isso se chamou este lugar Bersabéia, porque ali ambos fizeram juramento. \\par",
      "reference": "Gn 21:31"
    },
    "32": {
      "text": "Depois que concluíram aliança em Bersabéia, Abimelec levantou-se, com Ficol, o chefe de seu exército, e retornaram à terra dos filisteus.",
      "reference": "Gn 21:32"
    },
    "33": {
      "text": "Abraão plantou uma tamargueira em Bersabéia, e aí invocou o nome de Iahweh, Deus de Eternidade.",
      "reference": "Gn 21:33"
    },
    "34": {
      "text": "Abraão residiu por muito tempo na terra dos filisteus. \\par",
      "reference": "Gn 21:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}