{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 25,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A descendência de Cetura\\par }Abraão tomou ainda uma mulher, que se chamava Cetura.",
      "reference": "Gn 25:1"
    },
    "2": {
      "text": "Ela lhe gerou Zamrã, Jecsã, Madã, Madiã, Jesboc e Sué –",
      "reference": "Gn 25:2"
    },
    "3": {
      "text": "Jecsã gerou Sabá e Dadã, e os filhos de Dadã foram os assurim, os latusim e os loomim. –",
      "reference": "Gn 25:3"
    },
    "4": {
      "text": "Filhos de Madiã: Efa, Ofer, Henoc, Abida, Eldaá. Todos esses são filhos de Cetura. \\par",
      "reference": "Gn 25:4"
    },
    "5": {
      "text": "Abraão deu todos os seus bens a Isaac.",
      "reference": "Gn 25:5"
    },
    "6": {
      "text": "Quanto aos filhos de suas concubinas, Abraão lhes deu presentes e os enviou, ainda em vida, para longe de seu filho Isaac, para o leste, para a terra do Oriente. \\par",
      "reference": "Gn 25:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Morte de Abraão\\par }Eis a duração da vida de Abraão: cento e setenta e cinco anos.",
      "reference": "Gn 25:7"
    },
    "8": {
      "text": "Depois Abraão expirou; morreu numa velhice feliz, idoso, e foi reunido à sua parentela.",
      "reference": "Gn 25:8"
    },
    "9": {
      "text": "Isaac e Ismael, seus filhos, enterraram-no na gruta de Macpela, no campo de Efron, filho de Seor, o heteu, que está defronte de Mambré.",
      "reference": "Gn 25:9"
    },
    "10": {
      "text": "É o campo que Abraão comprara dos filhos de Het; nele foram enterrados Abraão e sua mulher Sara.",
      "reference": "Gn 25:10"
    },
    "11": {
      "text": "Depois da morte de Abraão, Deus abençoou seu filho Isaac, e Isaac habitou junto ao poço de Laai-Roí. \\par",
      "reference": "Gn 25:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i A descendência de Ismael\\par }Eis a descendência de Ismael, o filho de Abraão, que lhe gerou Agar, a serva egípcia de Sara.",
      "reference": "Gn 25:12"
    },
    "13": {
      "text": "Eis os nomes dos filhos de Ismael, segundo seus nomes e sua linhagem: o primogênito de Ismael, Nabaiot, depois Cedar, Adbeel, Mabsam,",
      "reference": "Gn 25:13"
    },
    "14": {
      "text": "Masma, Duma, Massa,",
      "reference": "Gn 25:14"
    },
    "15": {
      "text": "Hadad, Tema, Jetur, Nafis e Cedma.",
      "reference": "Gn 25:15"
    },
    "16": {
      "text": "Esses são os filhos de Ismael e esses são os seus nomes por aduares e acampamentos: doze chefes de clãs. \\par",
      "reference": "Gn 25:16"
    },
    "17": {
      "text": "Eis a duração da vida de Ismael: cento e trinta e sete anos. Depois ele expirou; morreu e foi reunido à sua parentela.",
      "reference": "Gn 25:17"
    },
    "18": {
      "text": "Ele habitou desde Hévila até Sur, que está a leste do Egito, na direção da Assíria. Ele se estabeleceu defronte de todos os seus irmãos. \\par",
      "reference": "Gn 25:18"
    },
    "19": {
      "text": "\\par {\\qc\\b {\\i III. História de Isaac e de Jacó}\\par }{\\qc\\b\\i Nascimento de Esaú e Jacó\\par }Eis a história de Isaac, filho de Abraão. \\par Abraão gerou Isaac.",
      "reference": "Gn 25:19"
    },
    "20": {
      "text": "Isaac tinha quarenta anos quando se casou com Rebeca, filha de Batuel, o arameu de Padã-Aram, e irmã de Labão, o arameu.",
      "reference": "Gn 25:20"
    },
    "21": {
      "text": "Isaac implorou a Iahweh por sua mulher, porque ela era estéril: Iahweh o ouviu e sua mulher Rebeca ficou grávida.",
      "reference": "Gn 25:21"
    },
    "22": {
      "text": "Ora, as crianças lutavam dentro dela e ela disse: “Se é assim, para que viver?” Foi então consultar a Iahweh,",
      "reference": "Gn 25:22"
    },
    "23": {
      "text": "e Iahweh lhe disse: \\par “Há duas nações em teu seio, \\par dois povos saídos de ti, se separarão, \\par um povo dominará um povo, \\par o mais velho servirá ao mais novo”. \\par",
      "reference": "Gn 25:23"
    },
    "24": {
      "text": "Quando chegou o tempo de dar à luz, eis que ela trazia gêmeos.",
      "reference": "Gn 25:24"
    },
    "25": {
      "text": "Saiu o primeiro: era ruivo e peludo como um manto de pêlos; foi chamado de Esaú.",
      "reference": "Gn 25:25"
    },
    "26": {
      "text": "Em seguida saiu seu irmão, e sua mão segurava o calcanhar de Esaú; foi chamado de Jacó. Isaac tinha sessenta anos quando eles nasceram. \\par",
      "reference": "Gn 25:26"
    },
    "27": {
      "text": "Os meninos cresceram: Esaú tornou-se um hábil caçador, correndo a estepe; Jacó era um homem tranqüilo, morando sob tendas.",
      "reference": "Gn 25:27"
    },
    "28": {
      "text": "Isaac preferia Esaú, porque apreciava a caça, mas Rebeca preferia Jacó. \\par",
      "reference": "Gn 25:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Esaú cede seu direito de primogenitura\\par }Certa vez, Jacó preparou um cozido e Esaú voltou do campo, esgotado.",
      "reference": "Gn 25:29"
    },
    "30": {
      "text": "Esaú disse a Jacó: “Deixa-me comer dessa coisa ruiva, pois estou esgotado”. – É por isso que ele foi chamado de Edom. –",
      "reference": "Gn 25:30"
    },
    "31": {
      "text": "Jacó disse: “Vende-me primeiro teu direito de primogenitura”.",
      "reference": "Gn 25:31"
    },
    "32": {
      "text": "Esaú respondeu: “Eis que eu vou morrer, de que me servirá o direito de primogenitura?”",
      "reference": "Gn 25:32"
    },
    "33": {
      "text": "Jacó retomou: “Jura-me primeiro”. Ele lhe jurou e vendeu seu direito de primogenitura a Jacó.",
      "reference": "Gn 25:33"
    },
    "34": {
      "text": "Então Jacó lhe deu pão e o cozido de lentilhas; ele comeu e bebeu, levantou-se e partiu. Assim desprezou Esaú o direito de primogenitura. \\par",
      "reference": "Gn 25:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}