{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 34,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Violência feita a Dina\\par }Dina, a filha que Lia havia dado a Jacó, saiu para ir ver as filhas da terra.",
      "reference": "Gn 34:1"
    },
    "2": {
      "text": "Siquém, o filho de Hemor, o heveu, príncipe da terra, tendo-a visto, tomou-a, dormiu com ela, e lhe fez violência.",
      "reference": "Gn 34:2"
    },
    "3": {
      "text": "Mas seu coração inclinou-se por Dina, filha de Jacó, amou a jovem e falou-lhe ao coração.",
      "reference": "Gn 34:3"
    },
    "4": {
      "text": "Assim falou Siquém a seu pai Hemor: “Toma-me esta jovem como mulher”.",
      "reference": "Gn 34:4"
    },
    "5": {
      "text": "Jacó soube que ele tinha desonrado sua filha Dina, mas como seus filhos estavam nos campos com seu rebanho, Jacó guardou silêncio até que voltassem. \\par",
      "reference": "Gn 34:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Pacto matrimonial com os siquemitas\\par }Hemor, o pai de Siquém, foi a Jacó para lhe falar.",
      "reference": "Gn 34:6"
    },
    "7": {
      "text": "Quando os filhos de Jacó voltaram dos campos e souberam disso, esses homens ficaram indignados e furiosos pelo fato de se ter cometido uma infâmia em Israel, dormindo com a filha de Jacó: isso não se faz!",
      "reference": "Gn 34:7"
    },
    "8": {
      "text": "Hemor lhes falou assim: “Meu filho Siquém enamorou-se de vossa filha, peço-vos que lha deis como mulher.",
      "reference": "Gn 34:8"
    },
    "9": {
      "text": "Aliai-vos a nós: vós nos dareis vossas filhas e tomareis as nossas para vós.",
      "reference": "Gn 34:9"
    },
    "10": {
      "text": "Ficareis conosco e a terra estará a vosso dispor: podereis nela habitar, circular e vos estabelecer”.",
      "reference": "Gn 34:10"
    },
    "11": {
      "text": "Siquém disse ao pai e aos irmãos da jovem: “Que eu encontre graça aos vossos olhos, e darei o que me pedirdes!",
      "reference": "Gn 34:11"
    },
    "12": {
      "text": "Podeis impor uma elevada soma, como preço e como presente: eu pagarei tanto quanto pedirdes, mas dai-me a jovem como mulher!” \\par",
      "reference": "Gn 34:12"
    },
    "13": {
      "text": "Os filhos de Jacó responderam com falsidade a Siquém e a seu pai Hemor, e falaram com falsidade, porque ele tinha desonrado sua irmã Dina.",
      "reference": "Gn 34:13"
    },
    "14": {
      "text": "Eles lhes disseram: “Não podemos fazer semelhante coisa: dar nossa irmã a um homem incircunciso, porque entre nós é uma desonra.",
      "reference": "Gn 34:14"
    },
    "15": {
      "text": "Não vos daremos nosso consentimento senão com uma condição: deveis tornar-vos como nós e circuncidar todos os vossos machos.",
      "reference": "Gn 34:15"
    },
    "16": {
      "text": "Então vos daremos nossas filhas e tomaremos as vossas para nós, permaneceremos convosco e formaremos um só povo.",
      "reference": "Gn 34:16"
    },
    "17": {
      "text": "Mas se não nos ouvirdes, acerca da circuncisão, tomaremos nossa filha e partiremos”.",
      "reference": "Gn 34:17"
    },
    "18": {
      "text": "Suas palavras agradaram a Hemor e a Siquém, filho de Hemor.",
      "reference": "Gn 34:18"
    },
    "19": {
      "text": "O jovem não tardou em fazer isso, porque estava enamorado da filha de Jacó; ora, ele era o mais considerado de toda a família. \\par",
      "reference": "Gn 34:19"
    },
    "20": {
      "text": "Hemor e seu filho Siquém foram à porta de sua cidade e falaram assim aos homens de sua cidade:",
      "reference": "Gn 34:20"
    },
    "21": {
      "text": "“Estes homens estão bem intencionados: que permaneçam conosco na terra, nela circulem, a terra estará aberta para eles em toda a sua extensão, tomaremos suas filhas como mulheres e lhes daremos nossas filhas.",
      "reference": "Gn 34:21"
    },
    "22": {
      "text": "Mas estes homens não consentirão em ficar conosco para formar um só povo senão com uma condição: é que todos os machos devem ser circuncidados como eles próprios o são.",
      "reference": "Gn 34:22"
    },
    "23": {
      "text": "Seus rebanhos, seus bens, todo o seu gado não será nosso? Consintamos, pois, a fim de que permaneçam conosco”.",
      "reference": "Gn 34:23"
    },
    "24": {
      "text": "Hemor e seu filho Siquém foram ouvidos por todos os que passavam pela porta de sua cidade, e todos os machos se fizeram circuncidar. \\par",
      "reference": "Gn 34:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Vingança traidora de Simeão e Levi\\par }Ora, no terceiro dia, quando eles convalesciam, dois filhos de Jacó, Simeão e Levi, irmãos de Dina, tomaram cada qual sua espada e caminharam sem oposição contra a cidade e mataram todos os machos.",
      "reference": "Gn 34:25"
    },
    "26": {
      "text": "Passaram a fio da espada Hemor e seu filho Siquém, tomaram Dina da casa de Siquém e partiram.",
      "reference": "Gn 34:26"
    },
    "27": {
      "text": "Os filhos de Jacó investiram sobre os feridos e pilharam a cidade, porque tinham desonrado sua irmã.",
      "reference": "Gn 34:27"
    },
    "28": {
      "text": "Tomaram suas ovelhas, seus bois e seus jumentos, o que estava na cidade e o que estava nos campos.",
      "reference": "Gn 34:28"
    },
    "29": {
      "text": "Roubaram todos os seus bens, todas as suas crianças e suas mulheres e pilharam tudo o que havia nas casas. \\par",
      "reference": "Gn 34:29"
    },
    "30": {
      "text": "Jacó disse a Simeão e a Levi: “Vós me arruinastes, tornando-me odioso aos habitantes da terra, os cananeus e os ferezeus: tenho poucos homens, eles se reunirão contra mim, verncer-me-ão e serei aniquilado com minha casa”.",
      "reference": "Gn 34:30"
    },
    "31": {
      "text": "Mas eles replicaram: “Acaso se trata a nossa irmã como uma prostituta?” \\par",
      "reference": "Gn 34:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}