{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 35,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jacó em Betel\\par }Deus disse a Jacó: “Levanta-te! Sobe a Betel e fixa-te ali. Ali erguerás um altar ao Deus que te apareceu quando fugias da presença de teu irmão Esaú”. \\par",
      "reference": "Gn 35:1"
    },
    "2": {
      "text": "Jacó disse à sua família e a todos os que estavam com ele: “Lançai fora os deuses estrangeiros que estão no meio de vós, purificai-vos e mudai vossas roupas.",
      "reference": "Gn 35:2"
    },
    "3": {
      "text": "Partamos e subamos a Betel! Aí farei um altar ao Deus que me ouviu quando eu estava na angústia e me assistiu na viagem que fiz”.",
      "reference": "Gn 35:3"
    },
    "4": {
      "text": "Eles deram a Jacó todos os deuses estrangeiros que possuíam e os anéis que traziam nas orelhas, e Jacó os enterrou sob o carvalho que está junto a Siquém.",
      "reference": "Gn 35:4"
    },
    "5": {
      "text": "Eles levantaram acampamento e um terror divino se abateu sobre as cidades circunvizinhas, e os filhos de Jacó não foram perseguidos. \\par",
      "reference": "Gn 35:5"
    },
    "6": {
      "text": "Jacó chegou a Luza, na terra de Canaã, – que é Betel, – ele e todos os homens que tinha.",
      "reference": "Gn 35:6"
    },
    "7": {
      "text": "Lá ele construiu um altar e chamou o lugar de El-Betel, porque Deus aí se revelara a ele quando fugia da presença de seu irmão.",
      "reference": "Gn 35:7"
    },
    "8": {
      "text": "Então morreu Débora, a ama de Rebeca, e foi enterrada abaixo de Betel, sob o carvalho que se chama Carvalho-dos-Prantos. \\par",
      "reference": "Gn 35:8"
    },
    "9": {
      "text": "Deus apareceu ainda a Jacó, vindo de Padã-Aram, e o abençoou.",
      "reference": "Gn 35:9"
    },
    "10": {
      "text": "Deus lhe disse: “Teu nome é Jacó, mas não te chamarás mais Jacó: teu nome será Israel”. Tanto que é chamado de Israel. \\par",
      "reference": "Gn 35:10"
    },
    "11": {
      "text": "Deus lhe disse: “Eu sou El Shaddai. Sê fecundo e multiplica-te. Uma nação, uma assembléia de nações nascerá de ti e reis sairão de teus rins.",
      "reference": "Gn 35:11"
    },
    "12": {
      "text": "Eu te dou a terra que dei a Abraão e a Isaac; darei esta terra a ti e à tua posteridade depois de ti”.",
      "reference": "Gn 35:12"
    },
    "13": {
      "text": "E Deus se retirou de junto dele. \\par",
      "reference": "Gn 35:13"
    },
    "14": {
      "text": "Jacó erigiu uma estela no lugar onde ele lhe falara, uma estela de pedra, sobre a qual fez uma libação e derramou óleo.",
      "reference": "Gn 35:14"
    },
    "15": {
      "text": "E Jacó deu o nome de Betel ao lugar onde Deus lhe falou. \\par",
      "reference": "Gn 35:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Nascimento de Benjamim e morte de Raquel\\par }Eles partiram de Betel. Faltava uma pequena distância para chegar a Éfrata, quando Raquel deu à luz. Seu parto foi doloroso",
      "reference": "Gn 35:16"
    },
    "17": {
      "text": "e, como desse à luz com dificuldade, disse-lhe a parteira: “Não temas, é ainda um filho que terás!”",
      "reference": "Gn 35:17"
    },
    "18": {
      "text": "No momento de entregar a alma, porque estava morrendo, ela o chamou de Benoni, mas seu pai o chamou de Benjamim.",
      "reference": "Gn 35:18"
    },
    "19": {
      "text": "Raquel morreu e foi enterrada no caminho de Éfrata – que é Belém.",
      "reference": "Gn 35:19"
    },
    "20": {
      "text": "Jacó erigiu uma estela sobre seu túmulo; é a estela do túmulo de Raquel, que existe até hoje. \\par",
      "reference": "Gn 35:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Incesto de Rúben\\par }Israel partiu e plantou sua tenda além de Magdol-Eder.",
      "reference": "Gn 35:21"
    },
    "22": {
      "text": "Enquanto Israel habitava naquela região, Rúben foi dormir com Bala, a concubina de seu pai, e Israel o soube. \\par \\par {\\qc\\b\\i Os doze filhos de Jacó\\par } Os filhos de Jacó foram em número de doze.",
      "reference": "Gn 35:22"
    },
    "23": {
      "text": "Os filhos de Lia: o primogênito de Jacó, Rúben, depois Simeão, Levi, Judá, Issacar e Zabulon.",
      "reference": "Gn 35:23"
    },
    "24": {
      "text": "Os filhos de Raquel: José e Benjamim.",
      "reference": "Gn 35:24"
    },
    "25": {
      "text": "Os filhos de Bala, a serva de Raquel: Dã e Neftali.",
      "reference": "Gn 35:25"
    },
    "26": {
      "text": "Os filhos de Zelfa, a serva de Lia: Gad e Aser. Esses são os filhos gerados a Jacó em Padã-Aram. \\par",
      "reference": "Gn 35:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Morte de Isaac\\par }Veio Jacó a seu pai Isaac, em Mambré, em Cariat-Arbe, – que é Hebron, – onde habitaram Abraão e Isaac.",
      "reference": "Gn 35:27"
    },
    "28": {
      "text": "A duração da vida de Isaac foi de cento e oitenta anos,",
      "reference": "Gn 35:28"
    },
    "29": {
      "text": "e Isaac expirou. Ele morreu e reuniu-se à sua parentela, velho e farto de dias; seus filhos Esaú e Jacó o enterraram. \\par",
      "reference": "Gn 35:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}