{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 31,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Fuga de Jacó\\par }Jacó soube que os filhos de Labão diziam: “Jacó tomou tudo o que era de nosso pai, e foi às custas de nosso pai que ele constituiu toda esta riqueza”.",
      "reference": "Gn 31:1"
    },
    "2": {
      "text": "Jacó percebeu que Labão não o tratava mais como antes.",
      "reference": "Gn 31:2"
    },
    "3": {
      "text": "Iahweh disse a Jacó: “Volta à terra de teus pais, em tua pátria, e eu estarei contigo”.",
      "reference": "Gn 31:3"
    },
    "4": {
      "text": "Jacó chamou Raquel e Lia nos campos onde estavam seus rebanhos,",
      "reference": "Gn 31:4"
    },
    "5": {
      "text": "e lhes disse: “Vejo que o rosto de vosso pai não me trata como antes, mas o Deus de meu pai está comigo.",
      "reference": "Gn 31:5"
    },
    "6": {
      "text": "Vós sabeis que eu servi o vosso pai com todas as minhas forças.",
      "reference": "Gn 31:6"
    },
    "7": {
      "text": "Vosso pai me enganou e mudou dez vezes o meu salário, mas Deus não lhe permitiu que me fizesse mal.",
      "reference": "Gn 31:7"
    },
    "8": {
      "text": "Cada vez que ele dizia: ‘O que for salpicado será teu salário’, todos os animais pariam crias salpicadas; cada vez que me dizia: ‘O que for listrado será teu salário’, todos os animais pariam crias listradas,",
      "reference": "Gn 31:8"
    },
    "9": {
      "text": "e Deus tomou seu rebanho e o deu a mim.",
      "reference": "Gn 31:9"
    },
    "10": {
      "text": "Aconteceu que, chegado o tempo em que os animais entram em cio, ergui os olhos e vi em sonho que os bodes que cobriam as fêmeas eram listrados, malhados ou mosqueados.",
      "reference": "Gn 31:10"
    },
    "11": {
      "text": "O Anjo de Deus me disse em sonho: ‘Jacó’. E eu respondi: ‘Sim’.",
      "reference": "Gn 31:11"
    },
    "12": {
      "text": "Ele disse: ‘Ergue os olhos e vê: todos os bodes que cobrem as fêmeas são listrados, malhados ou mosqueados, pois eu vi tudo o que te fez Labão.",
      "reference": "Gn 31:12"
    },
    "13": {
      "text": "Eu sou o Deus que te apareceu em Betel, onde ungiste uma estela e me fizeste um voto. Agora levanta-te, sai desta terra e retorna à tua pátria’”. \\par",
      "reference": "Gn 31:13"
    },
    "14": {
      "text": "Raquel e Lia responderam-lhe: “Temos nós ainda uma parte e uma herança na casa de nosso pai?",
      "reference": "Gn 31:14"
    },
    "15": {
      "text": "Não nos considera ele como estrangeiras, pois nos vendeu e em seguida consumiu nosso dinheiro?",
      "reference": "Gn 31:15"
    },
    "16": {
      "text": "Sim, toda a riqueza que Deus retirou de nosso pai é nossa e de nossos filhos. Faze, pois, agora tudo o que Deus te disse”. \\par",
      "reference": "Gn 31:16"
    },
    "17": {
      "text": "Então Jacó se levantou, fez montar seus filhos e suas mulheres sobre os camelos,",
      "reference": "Gn 31:17"
    },
    "18": {
      "text": "e conduziu diante de si todo o seu rebanho, – com todos os bens que adquirira, o rebanho que lhe pertencia e que ele adquirira em Padã-Aram, – para ir a Isaac, seu pai, na terra de Canaã.",
      "reference": "Gn 31:18"
    },
    "19": {
      "text": "Labão fora tosquiar seu rebanho e Raquel roubou os ídolos domésticos que pertenciam a seu pai.",
      "reference": "Gn 31:19"
    },
    "20": {
      "text": "Jacó dissimulou com Labão, o arameu, não lhe deixando suspeitar que fugia.",
      "reference": "Gn 31:20"
    },
    "21": {
      "text": "Ele fugiu com tudo o que tinha; partiu, atravessou o Rio e dirigiu-se para o monte Galaad. \\par",
      "reference": "Gn 31:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Labão persegue Jacó\\par }No terceiro dia, avisou-se a Labão que Jacó tinha fugido.",
      "reference": "Gn 31:22"
    },
    "23": {
      "text": "Ele tomou consigo a seus irmãos, perseguiu-o durante sete dias de caminho, e o alcançou no monte Galaad.",
      "reference": "Gn 31:23"
    },
    "24": {
      "text": "Deus visitou Labão, o arameu, numa visão noturna e lhe disse: “Guarda-te de dizer a Jacó o que quer que seja”.",
      "reference": "Gn 31:24"
    },
    "25": {
      "text": "Labão alcançou Jacó, que tinha plantado sua tenda na montanha, e Labão plantou sua tenda no monte Galaad. \\par",
      "reference": "Gn 31:25"
    },
    "26": {
      "text": "Labão disse a Jacó: “Que fizeste, enganando meu espírito e levando minhas filhas como prisioneiras de guerra?",
      "reference": "Gn 31:26"
    },
    "27": {
      "text": "Por que fugiste secretamente e me enganaste em vez de me advertir, para que eu te despedisse na alegria e com cânticos, com tamborins e liras?",
      "reference": "Gn 31:27"
    },
    "28": {
      "text": "Não me deixaste beijar meus filhos e minhas filhas. Verdadeiramente, agiste como um insensato!",
      "reference": "Gn 31:28"
    },
    "29": {
      "text": "Poderia causar-te danos, mas o Deus de teu pai, na noite passada, me disse isto: ‘Guarda-te de dizer a Jacó o que quer que seja’.",
      "reference": "Gn 31:29"
    },
    "30": {
      "text": "Agora que já partiste, uma vez que tinhas tanta saudade da casa de teu pai, por que roubaste meus deuses?” \\par",
      "reference": "Gn 31:30"
    },
    "31": {
      "text": "Jacó respondeu assim a Labão: “Eu tive medo, pensei que irias me roubar tuas filhas.",
      "reference": "Gn 31:31"
    },
    "32": {
      "text": "Mas aquele junto ao qual encontrares teus deuses não ficará vivo: diante de nossos irmãos, verifica o que te pertence e que está comigo, e leva-o”. Com efeito, Jacó ignorava que Raquel os tivesse roubado.",
      "reference": "Gn 31:32"
    },
    "33": {
      "text": "Labão foi procurar na tenda de Jacó, depois na tenda de Lia, depois na tenda das duas servas, e nada encontrou. Ele saiu da tenda de Lia e entrou na de Raquel.",
      "reference": "Gn 31:33"
    },
    "34": {
      "text": "Ora, Raquel tomara os ídolos domésticos, pusera-os na sela do camelo e sentara-se por cima; Labão procurou em toda a tenda e nada encontrou.",
      "reference": "Gn 31:34"
    },
    "35": {
      "text": "Raquel disse a seu pai: “Que meu senhor não veja com cólera que eu não me levante na tua presença, pois tenho o que é costumeiro às mulheres”. Labão procurou e não encontrou os ídolos. \\par",
      "reference": "Gn 31:35"
    },
    "36": {
      "text": "Enfureceu-se Jacó e discutiu com Labão. E Jacó dirigiu assim a palavra a Labão: “Qual é meu crime, qual é minha falta, para que me persigas?",
      "reference": "Gn 31:36"
    },
    "37": {
      "text": "Procuraste em todos os meus utensílios: encontraste acaso algum utensílio de tua casa? Põe-no aqui, diante de meus irmãos e teus irmãos, e que eles julguem entre nós dois!",
      "reference": "Gn 31:37"
    },
    "38": {
      "text": "Eis que há vinte anos estou contigo: tuas ovelhas e tuas cabras não abortaram e eu não comi os cordeiros do teu rebanho.",
      "reference": "Gn 31:38"
    },
    "39": {
      "text": "Não te apresentei os animais despedaçados pelas feras, mas eu mesmo compensava sua perda: de mim reclamavas o que fora roubado de dia e o que fora roubado de noite.",
      "reference": "Gn 31:39"
    },
    "40": {
      "text": "Durante o dia devorava-me o calor, durante a noite o frio, e o sono fugia de meus olhos.",
      "reference": "Gn 31:40"
    },
    "41": {
      "text": "Eis que já estou há vinte anos em tua casa: eu te servi catorze anos por tuas duas filhas e seis anos por teu rebanho, e dez vezes tu mudaste meu salário.",
      "reference": "Gn 31:41"
    },
    "42": {
      "text": "Se o Deus de meu pai, o Deus de Abraão, o Parente de Isaac, não estivesse comigo, tu me terias despedido de mãos vazias. Mas Deus viu minhas canseiras e o trabalho de meus braços e, na noite passada, fez-me justiça”. \\par",
      "reference": "Gn 31:42"
    },
    "43": {
      "text": "\\par {\\qc\\b\\i Tratado entre Jacó e Labão\\par }Assim respondeu Labão a Jacó: “Minhas são as filhas, minhas estas crianças, meu é o rebanho, tudo o que vês é meu. Mas que posso fazer hoje por minhas filhas e pelas crianças que elas deram ao mundo?",
      "reference": "Gn 31:43"
    },
    "44": {
      "text": "Vamos, concluamos um tratado, eu e tu..., e que isso sirva de testemunho entre mim e ti”. \\par",
      "reference": "Gn 31:44"
    },
    "45": {
      "text": "Então Jacó tomou uma pedra e a erigiu como estela.",
      "reference": "Gn 31:45"
    },
    "46": {
      "text": "E Jacó disse a seus irmãos: “Ajuntai pedras”. Eles pegaram pedras e com elas fizeram um monte, sobre o qual comeram.",
      "reference": "Gn 31:46"
    },
    "47": {
      "text": "Labão o chamou de Jegar-Saaduta e Jacó o chamou de Galed.",
      "reference": "Gn 31:47"
    },
    "48": {
      "text": "Disse Labão: “Que este monte seja hoje um testemunho entre mim e ti”. Por isso o chamou de Galed,",
      "reference": "Gn 31:48"
    },
    "49": {
      "text": "e Masfa, pois disse: “Que Iahweh seja um vigia entre mim e ti quando nos separarmos um do outro.",
      "reference": "Gn 31:49"
    },
    "50": {
      "text": "Se maltratares minhas filhas ou se tomares outras mulheres além de minhas filhas, e ninguém estiver conosco, vê: Deus é testemunha entre mim e ti”.",
      "reference": "Gn 31:50"
    },
    "51": {
      "text": "E Labão disse a Jacó: “Eis este monte que reuni entre mim e ti, e eis a estela.",
      "reference": "Gn 31:51"
    },
    "52": {
      "text": "Este monte é testemunha, a estela é testemunha, de que não devo ultrapassar este monte para o teu lado, e de que não deves ultrapassar este monte e esta estela para o meu lado, com más intenções.",
      "reference": "Gn 31:52"
    },
    "53": {
      "text": "Que o Deus de Abraão e o Deus de Nacor julguem entre nós”. E Jacó jurou pelo Parente de Isaac, seu pai.",
      "reference": "Gn 31:53"
    },
    "54": {
      "text": "Jacó ofereceu um sacrifício sobre a montanha e convidou seus irmãos para a refeição. Eles comeram e passaram a noite sobre a montanha. \\par",
      "reference": "Gn 31:54"
    }
  },
  "source": "Text_AT",
  "verse_count": 54
}