{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 38,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i História de Judá e de Tamar\\par }Aconteceu que, neste tempo, Judá se separou de seus irmãos e foi viver na casa de um homem de Odolam que se chamava Hira.",
      "reference": "Gn 38:1"
    },
    "2": {
      "text": "Ali Judá viu a filha de um cananeu que se chamava Sué; ele a tomou por mulher e se uniu a ela.",
      "reference": "Gn 38:2"
    },
    "3": {
      "text": "Esta concebeu e gerou um filho, que chamou de Her.",
      "reference": "Gn 38:3"
    },
    "4": {
      "text": "Outra vez ela concebeu e gerou um filho, que chamou de Onã.",
      "reference": "Gn 38:4"
    },
    "5": {
      "text": "Ainda outra vez concebeu e gerou um filho, que chamou de Sela; ela se achava em Casib quando o teve. \\par",
      "reference": "Gn 38:5"
    },
    "6": {
      "text": "Judá tomou uma mulher para seu primogênito Her; ela se chamava Tamar.",
      "reference": "Gn 38:6"
    },
    "7": {
      "text": "Mas Her, o primogênito de Judá, desagradou a Iahweh, que o fez morrer.",
      "reference": "Gn 38:7"
    },
    "8": {
      "text": "Então Judá disse a Onã: “Vá à mulher de teu irmão, cumpre com ela o teu dever de cunhado e suscita uma posteridade a teu irmão”.",
      "reference": "Gn 38:8"
    },
    "9": {
      "text": "Entretanto Onã sabia que a posteridade não seria sua e, cada vez que se unia à mulher de seu irmão, derramava por terra para não dar uma posteridade a seu irmão.",
      "reference": "Gn 38:9"
    },
    "10": {
      "text": "O que ele fazia desagradou a Iahweh, que o fez morrer também.",
      "reference": "Gn 38:10"
    },
    "11": {
      "text": "Então Judá disse à sua nora Tamar: “Volta à casa de teu pai, como viúva, e espera que cresça meu filho Sela”. Ele dizia consigo: “Não convém que ele morra como seus irmãos”. Tamar voltou, pois, à casa de seu pai. \\par",
      "reference": "Gn 38:11"
    },
    "12": {
      "text": "Passaram-se muitos dias e a filha de Sué, a mulher de Judá, morreu. Quando Judá ficou consolado, subiu a Tamna, ele e Hira, seu amigo de Odolam, para a tosquia de suas ovelhas.",
      "reference": "Gn 38:12"
    },
    "13": {
      "text": "Comunicaram a Tamar: “Eis que”, foi-lhe dito, “teu sogro sobe a Tamna para a tosquia de suas ovelhas”.",
      "reference": "Gn 38:13"
    },
    "14": {
      "text": "Então ela deixou suas roupas de viúva, cobriu-se com um véu e sentou-se na entrada de Enaim, que está no caminho de Tamna. Ela via que Sela já era grande e ela não lhe fora dada como mulher. \\par",
      "reference": "Gn 38:14"
    },
    "15": {
      "text": "Vendo-a, Judá tomou-a por uma prostituta, pois ela cobrira o rosto.",
      "reference": "Gn 38:15"
    },
    "16": {
      "text": "Dirigiu-se a ela no caminho e disse: “Deixa-me ir contigo!” Ele não sabia que era sua nora. Mas ela perguntou: “Que me darás para ires comigo?”",
      "reference": "Gn 38:16"
    },
    "17": {
      "text": "Ele respondeu: “Eu te enviarei um cabrito do rebanho”. Mas ela replicou: “Sim, se me deres um penhor até que o mandes!”",
      "reference": "Gn 38:17"
    },
    "18": {
      "text": "Ele perguntou: “Que penhor te darei?” E ela respondeu: “O teu selo, com teu cordão e o cajado que seguras”. Ele lhos deu e foi com ela, que dele concebeu.",
      "reference": "Gn 38:18"
    },
    "19": {
      "text": "Ela se levantou, partiu, retirou seu véu e retomou as roupas de viúva. \\par",
      "reference": "Gn 38:19"
    },
    "20": {
      "text": "Judá enviou o cabrito por intermédio de seu amigo de Odolam, para recuperar os penhores das mãos da mulher, mas este não a encontrou.",
      "reference": "Gn 38:20"
    },
    "21": {
      "text": "Ele perguntou aos homens do lugar: “Onde está aquela prostituta que fica em Enaim, no caminho?” Mas eles responderam: “Jamais houve prostituta aqui!”",
      "reference": "Gn 38:21"
    },
    "22": {
      "text": "Ele voltou, pois, junto a Judá e lhe disse: “Eu não a encontrei. Também os homens do lugar me disseram que jamais houve prostituta ali”.",
      "reference": "Gn 38:22"
    },
    "23": {
      "text": "Judá retomou: “Que ela fique com tudo: que não zombe de nós, pois eu enviei o cabrito, mas tu não a achaste”. \\par",
      "reference": "Gn 38:23"
    },
    "24": {
      "text": "Cerca de três meses depois, foi dito a Judá: “Tua nora Tamar prostituiu-se e está grávida por causa de sua má conduta”. Então Judá ordenou: “Tirai-a fora e seja queimada viva!”",
      "reference": "Gn 38:24"
    },
    "25": {
      "text": "Quando a agarraram, ela mandou dizer a seu sogro: “Estou grávida do homem a quem pertence isto. Reconhece a quem pertencem este selo, este cordão e este cajado”.",
      "reference": "Gn 38:25"
    },
    "26": {
      "text": "Judá os reconheceu e disse: “Ela é mais justa do que eu, porquanto não lhe dei meu filho Sela”. E não teve mais relações com ela. \\par",
      "reference": "Gn 38:26"
    },
    "27": {
      "text": "Quando chegou o tempo do parto, parecia que tivesse gêmeos em seu seio.",
      "reference": "Gn 38:27"
    },
    "28": {
      "text": "Durante o parto, um deles estendeu a mão e a parteira, tomando-a, atou-lhe um fio escarlate, dizendo: “Foi este que saiu primeiro”.",
      "reference": "Gn 38:28"
    },
    "29": {
      "text": "Mas aconteceu que ele retirou a mão e foi seu irmão quem saiu. Então ela disse: “Que brecha te abriste!” E o chamaram de Farés.",
      "reference": "Gn 38:29"
    },
    "30": {
      "text": "Em seguida saiu seu irmão, que tinha o fio escarlate na mão, e o chamaram de Zara. \\par",
      "reference": "Gn 38:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}