{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 37,
  "verses": {
    "1": {
      "text": "Mas Jacó permaneceu na terra em que seu pai tinha morado, na terra de Canaã. \\par",
      "reference": "Gn 37:1"
    },
    "2": {
      "text": "\\par {\\qc\\b {\\i IV. História de José}\\par }{\\qc\\b\\i José e seus irmãos\\par }Eis a história de Jacó. \\par José tinha dezessete anos. Ele apascentava o rebanho com seus irmãos, – era jovem, – com os filhos de Bala e os filhos de Zelfa, mulheres de seu pai, e José contou a seu pai o mal que deles se dizia. \\par",
      "reference": "Gn 37:2"
    },
    "3": {
      "text": "Israel amava mais a José do que a todos os seus outros filhos, porque ele era o filho de sua velhice, e mandou fazer-lhe uma túnica adornada.",
      "reference": "Gn 37:3"
    },
    "4": {
      "text": "Seus irmãos viram que seu pai o amava mais do que a todos os seus outros filhos e odiaram-no e se tornaram incapazes de lhe falar amigavelmente. \\par",
      "reference": "Gn 37:4"
    },
    "5": {
      "text": "Ora, José teve um sonho e o contou a seus irmãos, que o odiaram mais ainda.",
      "reference": "Gn 37:5"
    },
    "6": {
      "text": "Ele lhes disse: “Ouvi o sonho que eu tive:",
      "reference": "Gn 37:6"
    },
    "7": {
      "text": "pareceu-me que estávamos atando feixes nos campos, e eis que o meu feixe se levantou e ficou de pé, e vossos feixes o rodearam e se prostraram diante de meu feixe”.",
      "reference": "Gn 37:7"
    },
    "8": {
      "text": "Seus irmãos lhe responderam: “Queres acaso governar-nos como rei ou dominar-nos como senhor?” E eles o odiaram ainda mais, por causa de seus sonhos e de suas intenções.",
      "reference": "Gn 37:8"
    },
    "9": {
      "text": "Ele teve ainda um outro sonho, que contou a seus irmãos. Ele disse: “Tive ainda um outro sonho: pareceu-me que o sol, a lua e onze estrelas se prostravam diante de mim”.",
      "reference": "Gn 37:9"
    },
    "10": {
      "text": "Ele narrou isso a seu pai e seus irmãos, mas seu pai o repreendeu, dizendo: “Que sonho é esse que tiveste? Iríamos nós então, eu, tua mãe e teus irmãos, prostrar-nos por terra diante de ti?”",
      "reference": "Gn 37:10"
    },
    "11": {
      "text": "Seus irmãos ficaram com ciúmes dele, mas seu pai conservou o fato na memória. \\par",
      "reference": "Gn 37:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i José vendido por seus irmãos\\par }Seus irmãos foram apascentar o rebanho de seu pai em Siquém.",
      "reference": "Gn 37:12"
    },
    "13": {
      "text": "Israel disse a José: “Não apascentam teus irmãos o rebanho em Siquém? Vem, vou enviar-te a eles”. E ele respondeu: “Eis-me aqui”.",
      "reference": "Gn 37:13"
    },
    "14": {
      "text": "Ele lhe disse: “Vai então ver como estão teus irmãos e o rebanho e traze-me notícias”. Ele o enviou do vale de Hebron e José chegou a Siquém. \\par",
      "reference": "Gn 37:14"
    },
    "15": {
      "text": "Um homem o encontrou andando errante pelos campos e este homem lhe perguntou: “Que procuras?”",
      "reference": "Gn 37:15"
    },
    "16": {
      "text": "Ele respondeu: “Procuro meus irmãos. Indica-me, por favor, onde apascentam seus rebanhos”.",
      "reference": "Gn 37:16"
    },
    "17": {
      "text": "O homem disse: “Eles levantaram acampamento daqui; eu os ouvi dizer: Vamos a Dotain”. José partiu à procura de seus irmãos e os encontrou em Dotain. \\par",
      "reference": "Gn 37:17"
    },
    "18": {
      "text": "Eles o viram de longe e, antes que chegasse perto, tramaram sua morte.",
      "reference": "Gn 37:18"
    },
    "19": {
      "text": "Disseram entre si: “Eis que chega o tal sonhador!",
      "reference": "Gn 37:19"
    },
    "20": {
      "text": "Vinde, matemo-lo, joguemo-lo numa cisterna qualquer; diremos que um animal feroz o devorou. Veremos o que acontecerá com seus sonhos!” \\par",
      "reference": "Gn 37:20"
    },
    "21": {
      "text": "Mas Rúben, ouvindo isso, salvou-o de suas mãos. Ele disse: “Não lhe tiremos a vida!”",
      "reference": "Gn 37:21"
    },
    "22": {
      "text": "Disse-lhes Rúben: “Não derrameis o sangue! Lançai-o nesta cisterna no deserto, mas não ponhais a mão sobre ele!” Era para salvá-lo das mãos deles e restituí-lo a seu pai.",
      "reference": "Gn 37:22"
    },
    "23": {
      "text": "Assim, quando José chegou junto deles, despojaram-no de sua túnica, a túnica adornada que ele vestia.",
      "reference": "Gn 37:23"
    },
    "24": {
      "text": "Arremessaram-se contra ele e o lançaram na cisterna; era uma cisterna vazia, onde não havia água.",
      "reference": "Gn 37:24"
    },
    "25": {
      "text": "Depois sentaram-se para comer. \\par Erguendo os olhos, eis que viram uma caravana de ismaelitas que vinha de Galaad. Seus camelos estavam carregados de alcatira, de bálsamo e ládano que levavam para o Egito.",
      "reference": "Gn 37:25"
    },
    "26": {
      "text": "Então disse Judá a seus irmãos: “De que nos aproveita matar nosso irmão e cobrir seu sangue?",
      "reference": "Gn 37:26"
    },
    "27": {
      "text": "Vinde, vendamo-lo aos ismaelitas, mas não ponhamos a mão sobre ele: é nosso irmão, da mesma carne que nós”. E seus irmãos o ouviram. \\par",
      "reference": "Gn 37:27"
    },
    "28": {
      "text": "Quando passaram os mercadores madianitas, eles retiraram José da cisterna. Venderam José aos ismaelitas por vinte siclos de prata e estes o conduziram ao Egito.",
      "reference": "Gn 37:28"
    },
    "29": {
      "text": "Quando Rúben voltou à cisterna, eis que José não estava mais ali! Ele rasgou suas vestes",
      "reference": "Gn 37:29"
    },
    "30": {
      "text": "e, voltando a seus irmãos, disse: “O rapaz não está mais lá! E eu, aonde irei?” \\par",
      "reference": "Gn 37:30"
    },
    "31": {
      "text": "Eles tomaram a túnica de José e, degolando um bode, molharam a túnica no sangue.",
      "reference": "Gn 37:31"
    },
    "32": {
      "text": "Enviaram a túnica adornada, fizeram-na levar a seu pai com estas palavras: “Eis o que encontramos! Vê se é ou não a túnica de teu filho”.",
      "reference": "Gn 37:32"
    },
    "33": {
      "text": "Ele olhou e disse: “É a túnica de meu filho! Um animal feroz o devorou. José foi despedaçado!”",
      "reference": "Gn 37:33"
    },
    "34": {
      "text": "Jacó rasgou suas vestes, cingiu os seus rins com um pano de saco e fez luto por seu filho durante muito tempo.",
      "reference": "Gn 37:34"
    },
    "35": {
      "text": "Todos os seus filhos e filhas vieram para consolá-lo, mas ele recusou toda consolação e disse: “Não, é em luto que descerei ao Xeol para junto do meu filho”. E seu pai o chorou. \\par",
      "reference": "Gn 37:35"
    },
    "36": {
      "text": "Entretanto os madianitas venderam-no, no Egito, a Putifar, eunuco do Faraó e comandante dos guardas. \\par",
      "reference": "Gn 37:36"
    }
  },
  "source": "Text_AT",
  "verse_count": 36
}