{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 39,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Início da vida de José no Egito\\par }José fora portanto levado ao Egito. Putifar, eunuco do Faraó e comandante dos guardas, um egípcio, comprou-o dos ismaelitas que o levaram para lá.",
      "reference": "Gn 39:1"
    },
    "2": {
      "text": "Ora, Iahweh assistiu a José, que em tudo teve êxito, e ficou na casa de seu senhor, o egípcio.",
      "reference": "Gn 39:2"
    },
    "3": {
      "text": "Como seu senhor via que Iahweh o assistia e fazia prosperar, em suas mãos, tudo o que empreendia,",
      "reference": "Gn 39:3"
    },
    "4": {
      "text": "José encontrou graça a seus olhos: foi posto a serviço do senhor, que o instituiu seu mordomo e lhe confiou tudo o que lhe pertencia.",
      "reference": "Gn 39:4"
    },
    "5": {
      "text": "E a partir do momento em que ele foi preposto à sua casa e ao que lhe pertencia, Iahweh abençoou a casa do egípcio, em consideração a José: a bênção de Iahweh atingiu tudo o que ele possuía em casa e nos campos.",
      "reference": "Gn 39:5"
    },
    "6": {
      "text": "Então entregou nas mãos de José tudo o que tinha e, com ele, não se preocupou com mais nada, a não ser com a comida que tomava. Jose era belo de porte e tinha um rosto bonito. \\par",
      "reference": "Gn 39:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i José e a sedutora\\par }Aconteceu que, depois desses fatos, a mulher de seu senhor lançou os olhos sobre José e disse: “Dorme comigo!”",
      "reference": "Gn 39:7"
    },
    "8": {
      "text": "Mas ele se recusou e disse à mulher de seu senhor: “Estando eu aqui, meu senhor não se preocupa com o que se passa na casa e me confiou tudo o que lhe pertence.",
      "reference": "Gn 39:8"
    },
    "9": {
      "text": "Ele mesmo não é, nesta casa, mais poderoso do que eu: nada me interditou senão a ti, porque és sua mulher. Como poderia eu realizar um tão grande mal e pecar contra Deus?”",
      "reference": "Gn 39:9"
    },
    "10": {
      "text": "Ainda que ela lhe falasse a cada dia, José não consentiu em dormir a seu lado e se entregar a ela. \\par",
      "reference": "Gn 39:10"
    },
    "11": {
      "text": "Ora, certo dia José veio à casa para fazer seu serviço e não havia na casa nenhum dos domésticos.",
      "reference": "Gn 39:11"
    },
    "12": {
      "text": "A mulher o agarrou pela roupa, dizendo: “Dorme comigo!” Mas ele deixou a roupa nas suas mãos, saiu e fugiu.",
      "reference": "Gn 39:12"
    },
    "13": {
      "text": "Vendo que ele deixara a roupa nas suas mãos e que fugira,",
      "reference": "Gn 39:13"
    },
    "14": {
      "text": "ela chamou seus domésticos e lhes disse: “Vede! Ele nos trouxe um hebreu para nos insultar. Ele se aproximou para dormir comigo, mas lancei um grande grito,",
      "reference": "Gn 39:14"
    },
    "15": {
      "text": "e vendo que eu levantava a voz e gritava, deixou sua roupa a meu lado, saiu e fugiu”. \\par",
      "reference": "Gn 39:15"
    },
    "16": {
      "text": "Colocou a roupa a seu lado esperando que o senhor viesse para casa.",
      "reference": "Gn 39:16"
    },
    "17": {
      "text": "Então ela lhe disse as mesmas palavras: “O escravo hebreu que nos trouxeste aproximou-se para me insultar",
      "reference": "Gn 39:17"
    },
    "18": {
      "text": "e, quando levantei a voz e gritei, ele deixou sua roupa a meu lado e fugiu”.",
      "reference": "Gn 39:18"
    },
    "19": {
      "text": "Quando o marido ouviu o que lhe dizia sua mulher: “Eis de que maneira teu escravo agiu para comigo”, sua cólera se inflamou.",
      "reference": "Gn 39:19"
    },
    "20": {
      "text": "O senhor de José mandou apanhá-lo e pô-lo na prisão, onde estavam os prisioneiros do rei. \\par \\par {\\qc\\b\\i José na prisão\\par } Assim, ele ficou na prisão.",
      "reference": "Gn 39:20"
    },
    "21": {
      "text": "Mas Iahweh assistiu José, estendeu sobre ele sua bondade e lhe fez encontrar graça aos olhos do carcereiro-chefe.",
      "reference": "Gn 39:21"
    },
    "22": {
      "text": "O carcereiro-chefe confiou a José todos os detidos que estavam na prisão; tudo o que se fazia passava por ele.",
      "reference": "Gn 39:22"
    },
    "23": {
      "text": "O carcereiro-chefe não se ocupava de nada do que lhe fora confiado, porque Iahweh o assistia e fazia prosperar o que ele empreendia. \\par",
      "reference": "Gn 39:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}