{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 41,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os sonhos do Faraó\\par }Dois anos depois sucedeu que o Faraó teve um sonho: ele estava de pé junto ao Nilo",
      "reference": "Gn 41:1"
    },
    "2": {
      "text": "e viu subir do Nilo sete vacas de bela aparência e bem cevadas, que pastavam nos juncos.",
      "reference": "Gn 41:2"
    },
    "3": {
      "text": "E eis que atrás delas subiram do Nilo outras sete vacas, de aparência feia e mal alimentadas, e se alinharam ao lado das primeiras, na margem do Nilo.",
      "reference": "Gn 41:3"
    },
    "4": {
      "text": "E as vacas de aparência feia e mal alimentadas devoraram as sete vacas bem cevadas e belas de aparência. Então o Faraó acordou. \\par",
      "reference": "Gn 41:4"
    },
    "5": {
      "text": "Ele tornou a dormir e teve um segundo sonho: sete espigas subiam de uma mesma haste, granadas e belas.",
      "reference": "Gn 41:5"
    },
    "6": {
      "text": "Mas eis que sete espigas mirradas e queimadas pelo vento oriental nasciam atrás delas.",
      "reference": "Gn 41:6"
    },
    "7": {
      "text": "E as espigas mirradas devoraram as sete espigas granadas e cheias. Então o Faraó acordou: era um sonho! \\par",
      "reference": "Gn 41:7"
    },
    "8": {
      "text": "De manhã, com o espírito conturbado, o Faraó chamou todos os magos e todos os sábios do Egito e lhes contou o sonho que tivera, mas ninguém pôde explicá-lo ao Faraó.",
      "reference": "Gn 41:8"
    },
    "9": {
      "text": "Então o copeiro-mor dirigiu a palavra ao Faraó e disse: “Devo confessar hoje minhas faltas!",
      "reference": "Gn 41:9"
    },
    "10": {
      "text": "O Faraó se irritara contra seus servos e os mandara prender na casa do comandante dos guardas, eu e o padeiro-mor.",
      "reference": "Gn 41:10"
    },
    "11": {
      "text": "Tivemos um sonho, ele e eu, na mesma noite, mas a significação do sonho era diferente para cada um.",
      "reference": "Gn 41:11"
    },
    "12": {
      "text": "Havia ali conosco um jovem hebreu, um escravo do comandante dos guardas. Nós lhe contamos nossos sonhos e ele no-los interpretou: ele interpretou o sonho de cada um.",
      "reference": "Gn 41:12"
    },
    "13": {
      "text": "E exatamente como ele nos explicara, assim aconteceu: eu fui restituído em meu emprego e o outro foi enforcado”. \\par",
      "reference": "Gn 41:13"
    },
    "14": {
      "text": "Então o Faraó mandou chamar José, e depressa ele foi trazido da prisão. Ele se barbeou, mudou de roupa e se apresentou diante do Faraó.",
      "reference": "Gn 41:14"
    },
    "15": {
      "text": "O Faraó disse a José: “Eu tive um sonho e ninguém pode interpretá-lo. Mas ouvi dizer de ti que quando ouves um sonho podes interpretá-lo”.",
      "reference": "Gn 41:15"
    },
    "16": {
      "text": "José respondeu ao Faraó: “Quem sou eu! É Deus quem dará ao Faraó uma resposta favorável”. \\par",
      "reference": "Gn 41:16"
    },
    "17": {
      "text": "Então o Faraó falou assim a José: “Em meu sonho, parecia-me que estava de pé na margem do Nilo.",
      "reference": "Gn 41:17"
    },
    "18": {
      "text": "Eis que subiram do Nilo sete vacas bem cevadas e de bela aparência, que pastavam nos juncos.",
      "reference": "Gn 41:18"
    },
    "19": {
      "text": "Mas eis que outras sete subiram depois delas, extenuadas, de aparência feia e mal alimentadas, jamais vi tão feias em toda a terra do Egito.",
      "reference": "Gn 41:19"
    },
    "20": {
      "text": "As vacas magras e feias devoraram as sete primeiras, as vacas gordas.",
      "reference": "Gn 41:20"
    },
    "21": {
      "text": "E depois que as devoraram, não demonstravam tê-las devorado, porque sua aparência permanecia tão feia quanto no início. Então acordei.",
      "reference": "Gn 41:21"
    },
    "22": {
      "text": "Depois vi em sonho sete espigas subindo de uma mesma haste, cheias e belas.",
      "reference": "Gn 41:22"
    },
    "23": {
      "text": "Mas eis que sete espigas secas, mirradas e queimadas pelo vento oriental, nasceram depois delas.",
      "reference": "Gn 41:23"
    },
    "24": {
      "text": "E as espigas mirradas devoraram as sete espigas belas. Eu narrei isso aos magos, mas não há ninguém que me dê a resposta”. \\par",
      "reference": "Gn 41:24"
    },
    "25": {
      "text": "José disse ao Faraó: “O Faraó teve apenas um sonho: Deus anunciou ao Faraó o que ele vai realizar.",
      "reference": "Gn 41:25"
    },
    "26": {
      "text": "As sete vacas belas representam sete anos e as sete espigas belas representam sete anos, é um só e mesmo sonho.",
      "reference": "Gn 41:26"
    },
    "27": {
      "text": "As sete vacas magras e feias que sobem em seguida representam sete anos e também as sete espigas mirradas e queimadas pelo vento oriental: é que haverá sete anos de fome.",
      "reference": "Gn 41:27"
    },
    "28": {
      "text": "É como eu disse ao Faraó; Deus mostrou ao Faraó o que vai realizar:",
      "reference": "Gn 41:28"
    },
    "29": {
      "text": "eis que vêm sete anos em que haverá grande abundância em toda a terra do Egito;",
      "reference": "Gn 41:29"
    },
    "30": {
      "text": "depois lhes sucederão sete anos de fome, e se esquecerá toda a abundância na terra do Egito; a fome esgotará a terra,",
      "reference": "Gn 41:30"
    },
    "31": {
      "text": "e não mais se saberá o que era a abundância na terra, em face dessa fome que se seguirá, pois ela será duríssima.",
      "reference": "Gn 41:31"
    },
    "32": {
      "text": "E se o sonho do Faraó se repetiu mais duas vezes, é porque o fato está bem decidido da parte de Deus e Deus tem pressa em realizá-lo. \\par",
      "reference": "Gn 41:32"
    },
    "33": {
      "text": "Agora, que o Faraó escolha um homem inteligente e sábio e o estabeleça sobre a terra do Egito.",
      "reference": "Gn 41:33"
    },
    "34": {
      "text": "Que o Faraó aja e institua funcionários na terra, tome a quinta parte dos produtos da terra do Egito durante os sete anos de abundância,",
      "reference": "Gn 41:34"
    },
    "35": {
      "text": "e eles reúnam todos os víveres desses bons anos que vêm, armazenem o trigo sob a autoridade do Faraó, coloquem os víveres nas cidades e os guardem.",
      "reference": "Gn 41:35"
    },
    "36": {
      "text": "Esses víveres servirão de reserva à terra para os sete anos de fome que se abaterão sobre a terra do Egito, e a terra não será exterminada pela fome”. \\par",
      "reference": "Gn 41:36"
    },
    "37": {
      "text": "\\par {\\qc\\b\\i Exaltação de José\\par }O conselho agradou ao Faraó e a todos os seus oficiais",
      "reference": "Gn 41:37"
    },
    "38": {
      "text": "e o Faraó disse a seus oficiais: “Encontraremos um homem como este, em que esteja o espírito de Deus?”",
      "reference": "Gn 41:38"
    },
    "39": {
      "text": "Então o Faraó disse a José: “Visto que Deus te fez saber tudo isso, não há ninguém tão inteligente e sábio como tu.",
      "reference": "Gn 41:39"
    },
    "40": {
      "text": "Tu serás o administrador do meu palácio e todo o meu povo se conformará às tuas ordens, só no trono te precederei”.",
      "reference": "Gn 41:40"
    },
    "41": {
      "text": "O Faraó disse a José: “Vê: eu te estabeleço sobre toda a terra do Egito”,",
      "reference": "Gn 41:41"
    },
    "42": {
      "text": "e o Faraó tirou o anel de sua mão e o colocou na mão de José, e o revestiu com vestes de linho fino e lhe pôs no pescoço o colar de ouro.",
      "reference": "Gn 41:42"
    },
    "43": {
      "text": "Ele o fez subir sobre o melhor carro que havia depois do seu, e gritava-se diante dele “Abrec”. Assim foi ele preposto a toda a terra do Egito. \\par",
      "reference": "Gn 41:43"
    },
    "44": {
      "text": "O Faraó disse a José: “Eu sou o Faraó, mas sem tua permissão ninguém erguerá a mão ou o pé em toda a terra do Egito”.",
      "reference": "Gn 41:44"
    },
    "45": {
      "text": "E o Faraó impôs a José o nome de Safanet-Fanec, e lhe deu como mulher Asenet, filha de Putifar, sacerdote de On. E José saiu a percorrer o Egito. \\par",
      "reference": "Gn 41:45"
    },
    "46": {
      "text": "José tinha trinta anos quando se apresentou diante do Faraó, rei do Egito, e José deixou a presença do Faraó e percorreu toda a terra do Egito.",
      "reference": "Gn 41:46"
    },
    "47": {
      "text": "Durante os sete anos de abundância a terra produziu copiosamente",
      "reference": "Gn 41:47"
    },
    "48": {
      "text": "e ele reuniu todos os víveres dos sete anos em que houve abundância na terra do Egito e depositou os víveres nas cidades, colocando em cada cidade os víveres dos campos vizinhos.",
      "reference": "Gn 41:48"
    },
    "49": {
      "text": "José armazenou o trigo como a areia do mar, em tal quantidade que se renunciou a medi-lo, pois isso ultrapassava toda medida. \\par",
      "reference": "Gn 41:49"
    },
    "50": {
      "text": "\\par {\\qc\\b\\i Os filhos de José\\par }Antes que viesse o ano da fome, nasceram a José dois filhos que lhe deu Asenet, filha de Putifar, sacerdote de On.",
      "reference": "Gn 41:50"
    },
    "51": {
      "text": "José deu ao mais velho o nome de Manassés, “pois”, disse ele, “Deus me fez esquecer meus trabalhos e toda a família de meu pai”.",
      "reference": "Gn 41:51"
    },
    "52": {
      "text": "Quanto ao segundo ele o chamou de Efraim, “porque”, disse ele, “Deus me tornou fecundo na terra de minha infelicidade”. \\par",
      "reference": "Gn 41:52"
    },
    "53": {
      "text": "Chegaram ao fim os sete anos de abundância que houve na terra do Egito",
      "reference": "Gn 41:53"
    },
    "54": {
      "text": "e começaram a vir os sete anos de fome, como predissera José. Havia fome em todas as terras, mas havia pão em todas as regiões do Egito.",
      "reference": "Gn 41:54"
    },
    "55": {
      "text": "Depois toda a terra do Egito sofreu fome e o povo, com grandes gritos, pediu pão ao Faraó, mas o Faraó disse a todos os egípcios: “Ide a José e fazei o que ele vos disser”.",
      "reference": "Gn 41:55"
    },
    "56": {
      "text": "A fome assolava toda a terra. – Então José abriu todos os armazéns de trigo e vendeu mantimento aos egípcios. Agravou-se ainda mais a fome na terra do Egito.",
      "reference": "Gn 41:56"
    },
    "57": {
      "text": "De toda a terra se veio ao Egito para comprar mantimento com José, pois a fome se agravou por toda a terra. \\par",
      "reference": "Gn 41:57"
    }
  },
  "source": "Text_AT",
  "verse_count": 57
}