{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 42,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Primeiro encontro de José com seus irmãos\\par }Jacó, vendo que havia mantimento à venda no Egito, disse a seus filhos: “Por que estais aí a olhar uns para os outros?",
      "reference": "Gn 42:1"
    },
    "2": {
      "text": "Eu soube”, disse-lhes, “que há mantimento para vender no Egito. Descei e comprai mantimento para nós, a fim de que vivamos e não morramos”.",
      "reference": "Gn 42:2"
    },
    "3": {
      "text": "Dez dos irmãos de José desceram, pois, ao Egito para comprar trigo.",
      "reference": "Gn 42:3"
    },
    "4": {
      "text": "Quanto a Benjamim, o irmão de José, Jacó não o enviou com os outros: “Não convém”, disse para consigo, “que lhe suceda alguma desgraça”. \\par",
      "reference": "Gn 42:4"
    },
    "5": {
      "text": "Foram, pois, os filhos de Israel comprar mantimento, misturados com outros forasteiros, porque a fome assolava a terra de Canaã.",
      "reference": "Gn 42:5"
    },
    "6": {
      "text": "José – ele tinha autoridade na terra – era quem vendia o mantimento a todo o povo da terra. Os irmãos de José chegaram e se prostraram diante dele, com a face por terra.",
      "reference": "Gn 42:6"
    },
    "7": {
      "text": "Logo que José viu seus irmãos ele os reconheceu, mas fingiu ser estrangeiro para eles e lhes falou duramente. Perguntou-lhes: “De onde vindes?” E eles responderam: “Da terra de Canaã, para comprar víveres”. \\par",
      "reference": "Gn 42:7"
    },
    "8": {
      "text": "Assim José reconheceu seus irmãos, mas eles não o reconheceram.",
      "reference": "Gn 42:8"
    },
    "9": {
      "text": "José se lembrou dos sonhos que tivera a seu respeito e lhes disse: “Vós sois espiões! É para reconhecer os pontos fracos da terra que viestes”.",
      "reference": "Gn 42:9"
    },
    "10": {
      "text": "Eles protestaram: “Não, meu senhor! Teus servos vieram para comprar víveres.",
      "reference": "Gn 42:10"
    },
    "11": {
      "text": "Somos todos filhos de um mesmo homem, somos sinceros, teus servos não são espiões”.",
      "reference": "Gn 42:11"
    },
    "12": {
      "text": "Mas ele lhes disse: “Não! Foi para ver os pontos fracos da terra que viestes”.",
      "reference": "Gn 42:12"
    },
    "13": {
      "text": "Eles responderam: “Teus servos eram doze irmãos, nós somos filhos de um mesmo homem, na terra de Canaã: o mais novo está agora com nosso pai e há um que não mais existe”.",
      "reference": "Gn 42:13"
    },
    "14": {
      "text": "José retomou: “É como eu vos disse: vós sois espiões!",
      "reference": "Gn 42:14"
    },
    "15": {
      "text": "Eis como sereis provados: pela vida do Faraó, não partireis daqui sem que primeiro venha o vosso irmão mais novo!",
      "reference": "Gn 42:15"
    },
    "16": {
      "text": "Enviai um de vós para buscar vosso irmão; os demais ficam prisioneiros. Provareis vossas palavras e se verá se a verdade está convosco ou não. Se não, pela vida do Faraó, sois espiões”.",
      "reference": "Gn 42:16"
    },
    "17": {
      "text": "E pôs a todos na prisão por três dias. \\par",
      "reference": "Gn 42:17"
    },
    "18": {
      "text": "No terceiro dia, José lhes disse: “Eis o que fareis para terdes salva a vida, pois eu temo a Deus:",
      "reference": "Gn 42:18"
    },
    "19": {
      "text": "se sois sinceros, que um de vossos irmãos fique detido na vossa prisão; quanto aos demais, parti levando o mantimento de que vossas famílias necessitam.",
      "reference": "Gn 42:19"
    },
    "20": {
      "text": "Trazei-me vosso irmão mais novo: assim vossas palavras serão verificadas e não morrereis”. – Assim fizeram eles. –",
      "reference": "Gn 42:20"
    },
    "21": {
      "text": "Eles disseram uns aos outros: “Em verdade, expiamos o que fizemos a nosso irmão: vimos a aflição de sua alma, quando ele nos pedia graça, e não o ouvimos. Por isso nos veio esta aflição”.",
      "reference": "Gn 42:21"
    },
    "22": {
      "text": "Rúben lhes respondeu: “Não vos disse para não cometerdes falta contra o menino? Mas vós não me ouvistes e eis que se nos pede conta de seu sangue”.",
      "reference": "Gn 42:22"
    },
    "23": {
      "text": "Eles não sabiam que José os compreendia, porque, entre José e eles estava o intérprete.",
      "reference": "Gn 42:23"
    },
    "24": {
      "text": "Então se afastou deles e chorou. Depois voltou para eles e lhes falou; tomou dentre eles a Simeão e o algemou sob seus olhos. \\par",
      "reference": "Gn 42:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Retorno dos filhos de Jacó a Canaã\\par }José deu ordem de encher de trigo suas sacas, de restituir o dinheiro de cada um em sua bolsa e lhes dar provisões para o caminho. E assim lhes foi feito.",
      "reference": "Gn 42:25"
    },
    "26": {
      "text": "Eles carregaram o mantimento sobre seus jumentos e se foram.",
      "reference": "Gn 42:26"
    },
    "27": {
      "text": "Mas quando um deles, de noite, no acampamento, abriu a saca de trigo para dar forragem a seu jumento, viu que seu dinheiro estava na boca da saca de trigo.",
      "reference": "Gn 42:27"
    },
    "28": {
      "text": "Ele disse a seus irmãos: “Devolveram o meu dinheiro, eis que está na minha saca de trigo!” Então desfaleceu-lhes o coração e se entreolharam tremendo e disseram: “Que é isto que Deus nos fez?” \\par",
      "reference": "Gn 42:28"
    },
    "29": {
      "text": "Voltando para a casa de Jacó, na terra de Canaã, contaram-lhe tudo o que lhes sucedera.",
      "reference": "Gn 42:29"
    },
    "30": {
      "text": "“O homem que é senhor da terra”, disseram eles, “nos falou duramente e nos tomou por espiões da terra.",
      "reference": "Gn 42:30"
    },
    "31": {
      "text": "Nós lhe dissemos: ‘Somos sinceros, não somos espiões:",
      "reference": "Gn 42:31"
    },
    "32": {
      "text": "nós éramos doze irmãos, filhos de um mesmo pai; um de nós não existe mais e o mais novo está agora com nosso pai, na terra de Canaã’.",
      "reference": "Gn 42:32"
    },
    "33": {
      "text": "Mas o homem que é senhor do país nos respondeu: ‘Eis como saberei se sois sinceros: deixai comigo um de vossos irmãos, tomai o mantimento de que necessitam vossas famílias e parti;",
      "reference": "Gn 42:33"
    },
    "34": {
      "text": "mas trazei-me vosso irmão mais jovem e saberei que não sois espiões, mas que sois sinceros. Então eu vos devolverei vosso irmão e podereis circular na terra’”. \\par",
      "reference": "Gn 42:34"
    },
    "35": {
      "text": "Quando eles esvaziavam suas sacas, eis que cada qual tinha em sua saca a bolsa de dinheiro, e quando eles viram suas bolsas de dinheiro tiveram medo, eles e seu pai.",
      "reference": "Gn 42:35"
    },
    "36": {
      "text": "Então seu pai Jacó lhes disse: “Vós me privais de meus filhos: José não existe mais, Simeão não existe mais e quereis tomar Benjamim: é sobre mim que tudo isso recai!” \\par",
      "reference": "Gn 42:36"
    },
    "37": {
      "text": "Mas Rúben disse a seu pai: “Mata os meus dois filhos se eu to não restituir. Entrega-mo e eu to trarei de volta!”",
      "reference": "Gn 42:37"
    },
    "38": {
      "text": "Mas ele retrucou: “Meu filho não descerá convosco: seu irmão morreu e ele ficou só. Se lhe suceder desgraça na viagem que ireis fazer, na aflição faríeis descer minhas cãs ao Xeol”. \\par",
      "reference": "Gn 42:38"
    }
  },
  "source": "Text_AT",
  "verse_count": 38
}