{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 49,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Bênçãos de Jacó\\par }Jacó chamou seus filhos e disse: “Reuni-vos, eu vos anunciarei o que vos acontecerá nos tempos vindouros. \\par",
      "reference": "Gn 49:1"
    },
    "2": {
      "text": "Reuni-vos, escutai, filhos de Jacó, \\par escutai Israel, vosso pai: \\par",
      "reference": "Gn 49:2"
    },
    "3": {
      "text": "Rúben, tu és meu primogênito, \\par meu vigor, as primícias de minha virilidade, \\par cúmulo de altivez e cúmulo de força, \\par",
      "reference": "Gn 49:3"
    },
    "4": {
      "text": "impetuoso como as águas: não serás colmado, \\par porque subiste ao leito de teu pai \\par e profanaste minha cama, contra mim! \\par",
      "reference": "Gn 49:4"
    },
    "5": {
      "text": "Simeão e Levi são irmãos, \\par levaram a cabo a violência de suas intrigas. \\par",
      "reference": "Gn 49:5"
    },
    "6": {
      "text": "Que minha alma não entre em seu conselho, \\par que meu coração não se una ao seu grupo, \\par porque na sua cólera mataram homens, \\par em seu capricho mutilaram touros. \\par",
      "reference": "Gn 49:6"
    },
    "7": {
      "text": "Maldita sua cólera por seu rigor, \\par maldito seu furor por sua dureza. \\par Eu os dividirei em Jacó, \\par eu os dispersarei em Israel. \\par",
      "reference": "Gn 49:7"
    },
    "8": {
      "text": "Judá, teus irmãos te louvarão, \\par tua mão está sobre a cerviz de teus inimigos \\par e os filhos de teu pai se inclinarão diante de ti. \\par",
      "reference": "Gn 49:8"
    },
    "9": {
      "text": "Judá é um leãozinho: \\par da presa, meu filho, tu subiste; \\par agacha-se, deita-se como um leão, \\par como leoa: quem o despertará? \\par",
      "reference": "Gn 49:9"
    },
    "10": {
      "text": "O cetro não se afastará de Judá, \\par nem o bastão de chefe de entre seus pés, \\par até que o tributo lhe seja trazido \\par e que lhe obedeçam os povos. \\par",
      "reference": "Gn 49:10"
    },
    "11": {
      "text": "Liga à vinha seu jumentinho, \\par à cepa o filhote de sua jumenta, \\par lava sua roupa no vinho, \\par seu manto no sangue das uvas, \\par",
      "reference": "Gn 49:11"
    },
    "12": {
      "text": "seus olhos estão turvos de vinho, \\par seus dentes brancos de leite. \\par",
      "reference": "Gn 49:12"
    },
    "13": {
      "text": "Zabulon reside à beira-mar, \\par é marinheiro sobre os navios, \\par tem Sidônia a seu lado. \\par",
      "reference": "Gn 49:13"
    },
    "14": {
      "text": "Issacar é um jumento robusto, \\par deitado no meio dos cerrados. \\par",
      "reference": "Gn 49:14"
    },
    "15": {
      "text": "Ele viu que o repouso era bom, \\par que a terra era agradável, \\par baixou seu ombro à carga, \\par e sujeitou-se ao trabalho escravo. \\par",
      "reference": "Gn 49:15"
    },
    "16": {
      "text": "Dã julga seu povo, \\par como cada tribo de Israel. \\par",
      "reference": "Gn 49:16"
    },
    "17": {
      "text": "Dã é uma serpente sobre o caminho, \\par uma cerasta sobre a vereda, \\par que morde os talões do cavalo \\par e o cavaleiro cai para trás! \\par",
      "reference": "Gn 49:17"
    },
    "18": {
      "text": "Em tua salvação eu espero, ó Iahweh! \\par",
      "reference": "Gn 49:18"
    },
    "19": {
      "text": "Gad, guerrilheiros o guerrilharão \\par e ele guerreia e os fustiga. \\par",
      "reference": "Gn 49:19"
    },
    "20": {
      "text": "Aser, seu pão é abundante, \\par ele oferece manjares de rei. \\par",
      "reference": "Gn 49:20"
    },
    "21": {
      "text": "Neftali é uma gazela veloz \\par que tem formosas crias. \\par",
      "reference": "Gn 49:21"
    },
    "22": {
      "text": "José é um rebento fecundo perto da fonte, \\par cujas canas ultrapassam o muro. \\par",
      "reference": "Gn 49:22"
    },
    "23": {
      "text": "Os arqueiros o exasperaram, \\par atiraram e o aborreceram. \\par",
      "reference": "Gn 49:23"
    },
    "24": {
      "text": "Mas seu arco foi quebrado por um poderoso, \\par foram rompidos os nervos de seus braços \\par pelas mãos do Poderoso de Jacó, \\par pelo Nome da Pedra de Israel, \\par",
      "reference": "Gn 49:24"
    },
    "25": {
      "text": "pelo Deus de teu pai, que te socorre, \\par por El Shaddai que te abençoa: \\par Bênçãos dos céus no alto, \\par bênçãos do abismo deitado embaixo, \\par bênçãos das mamas e do seio, \\par",
      "reference": "Gn 49:25"
    },
    "26": {
      "text": "bênçãos dos espinhos e das flores, \\par bênçãos das montanhas antigas, \\par atração das colinas eternas, \\par que elas venham sobre a cabeça de José, \\par sobre a fronte do consagrado entre seus irmãos! \\par",
      "reference": "Gn 49:26"
    },
    "27": {
      "text": "Benjamim é um lobo voraz, \\par de manhã devora uma presa, \\par até à tarde reparte o despojo”. \\par",
      "reference": "Gn 49:27"
    },
    "28": {
      "text": "Todos estes formam as tribos de Israel, em número de doze, e eis o que lhes disse seu pai. Ele os abençoou: a cada um deu uma bênção que lhe convinha. \\par",
      "reference": "Gn 49:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Últimos momentos e morte de Jacó\\par }Depois lhes deu esta ordem: “Eu vou me reunir aos meus. Enterrai-me junto de meus pais, na gruta que está no campo de Efron, o heteu,",
      "reference": "Gn 49:29"
    },
    "30": {
      "text": "na gruta do campo de Macpela, diante de Mambré, na terra de Canaã, que Abraão comprara de Efron, o heteu, como posse funerária.",
      "reference": "Gn 49:30"
    },
    "31": {
      "text": "Lá foram enterrados Abraão e sua mulher Sara, lá foram enterrados Isaac e sua mulher Rebeca, lá eu enterrei Lia:",
      "reference": "Gn 49:31"
    },
    "32": {
      "text": "o campo e a gruta que nele está, que foram comprados dos filhos de Het”. \\par",
      "reference": "Gn 49:32"
    },
    "33": {
      "text": "Quando Jacó acabou de dar suas instruções a seus filhos, recolheu os pés sobre o leito; ele expirou e foi reunido aos seus. \\par",
      "reference": "Gn 49:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}