{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 45,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i José se dá a conhecer\\par }Então José não pôde se conter diante de todos os homens de seu séquito e gritou: “Fazei sair a todos de minha presença”. E ninguém ficou junto dele quando José se deu a conhecer a seus irmãos;",
      "reference": "Gn 45:1"
    },
    "2": {
      "text": "mas ele chorou tão alto que todos os egípcios o ouviram, e a notícia chegou ao palácio do Faraó. \\par",
      "reference": "Gn 45:2"
    },
    "3": {
      "text": "José disse a seus irmãos: “Eu sou José! Vive ainda meu pai?” E seus irmãos não puderam lhe responder, pois estavam conturbados ao vê-lo.",
      "reference": "Gn 45:3"
    },
    "4": {
      "text": "Então disse José a seus irmãos: “Aproximai-vos de mim!” E eles se aproximaram. Ele disse: “Eu sou José, vosso irmão, que vendestes para o Egito.",
      "reference": "Gn 45:4"
    },
    "5": {
      "text": "Mas agora não vos entristeçais nem vos aflijais por me terdes vendido para cá, porque foi para preservar vossas vidas que Deus me enviou adiante de vós.",
      "reference": "Gn 45:5"
    },
    "6": {
      "text": "Há dois anos, com efeito, que a fome se instalou na terra e ainda haverá cinco anos sem semeadura e sem colheita.",
      "reference": "Gn 45:6"
    },
    "7": {
      "text": "Deus me enviou adiante de vós para assegurar a permanência de vossa raça na terra e salvar vossas vidas para uma grande libertação.",
      "reference": "Gn 45:7"
    },
    "8": {
      "text": "Assim, não fostes vós que me enviastes para cá, mas Deus, e ele me estabeleceu como pai para o Faraó, como senhor de toda a sua casa, como governador de todas as regiões do Egito. \\par",
      "reference": "Gn 45:8"
    },
    "9": {
      "text": "Subi depressa à casa de meu pai e dizei-lhe: ‘Assim fala teu filho José: Deus me estabeleceu senhor de todo o Egito. Desce sem tardar para junto de mim.",
      "reference": "Gn 45:9"
    },
    "10": {
      "text": "Tu habitarás na terra de Gessen, e estarás junto de mim, tu, teus filhos, teus netos, tuas ovelhas e teus bois, e tudo o que te pertence.",
      "reference": "Gn 45:10"
    },
    "11": {
      "text": "Ali eu te manterei, pois a fome durará ainda cinco anos, a fim de que não fiqueis na indigência, tu, tua família e tudo o que tens’.",
      "reference": "Gn 45:11"
    },
    "12": {
      "text": "Vedes com vossos próprios olhos e meu irmão Benjamim vê que é minha boca que vos fala.",
      "reference": "Gn 45:12"
    },
    "13": {
      "text": "Narrai a meu pai toda a glória que tenho no Egito e tudo o que vistes, e apressai-vos em fazer meu pai descer para cá”. \\par",
      "reference": "Gn 45:13"
    },
    "14": {
      "text": "Então ele se lançou ao pescoço de seu irmão Benjamim e chorou. Benjamim também chorou em seu pescoço.",
      "reference": "Gn 45:14"
    },
    "15": {
      "text": "Em seguida ele cobriu de beijos todos os seus irmãos e, abraçando-os, chorou. Depois disso seus irmãos se entretiveram com ele. \\par",
      "reference": "Gn 45:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i O convite do Faraó\\par }A notícia de que os irmãos de José tinham vindo chegou ao palácio do Faraó, e tanto o Faraó quanto seus oficiais viram isso com bons olhos.",
      "reference": "Gn 45:16"
    },
    "17": {
      "text": "Assim falou o Faraó a José: “Dize a teus irmãos: ‘Fazei assim: carregai vossos animais e ide à terra de Canaã.",
      "reference": "Gn 45:17"
    },
    "18": {
      "text": "Tomai vosso pai e vossas famílias e voltai para mim; eu vos darei a melhor terra do Egito e comereis da fartura da terra’.",
      "reference": "Gn 45:18"
    },
    "19": {
      "text": "Quanto a ti, dá-lhes esta ordem: ‘Fazei assim: levai da terra do Egito carros para vossos filhos pequenos e vossas mulheres, tomai vosso pai e vinde.",
      "reference": "Gn 45:19"
    },
    "20": {
      "text": "Não tenhais nenhum pesar pelo que deixardes, porque será vosso o que houver de melhor na terra do Egito’”. \\par",
      "reference": "Gn 45:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i O retorno a Canaã\\par }Assim fizeram os filhos de Israel. José lhes providenciou carros conforme a ordem do Faraó, e lhes deu provisões para a viagem.",
      "reference": "Gn 45:21"
    },
    "22": {
      "text": "A cada um deles deu uma roupa de festa, mas a Benjamim deu trezentos siclos de prata e cinco roupas de festa.",
      "reference": "Gn 45:22"
    },
    "23": {
      "text": "A seu pai enviou dez jumentos carregados com os melhores produtos do Egito e dez jumentas carregadas de trigo, pão e víveres para a viagem de seu pai.",
      "reference": "Gn 45:23"
    },
    "24": {
      "text": "Depois despediu seus irmãos, que partiram, não antes que lhes dissesse: “Não vos exciteis no caminho!” \\par",
      "reference": "Gn 45:24"
    },
    "25": {
      "text": "Eles subiram, pois, do Egito, e chegaram à terra de Canaã, à casa de seu pai Jacó.",
      "reference": "Gn 45:25"
    },
    "26": {
      "text": "Eles lhe anunciaram: “José ainda vive, é ele quem governa toda a terra do Egito!” Mas seu coração não palpitava, pois ele não acreditava.",
      "reference": "Gn 45:26"
    },
    "27": {
      "text": "Entretanto, quando repetiram todas as palavras que José lhes dissera, quando viu os carros que José enviara para levá-lo, então reanimou-se o espírito de seu pai Jacó.",
      "reference": "Gn 45:27"
    },
    "28": {
      "text": "E Israel disse: “Basta! José, meu filho, ainda está vivo! Que eu vá vê-lo antes de morrer!” \\par",
      "reference": "Gn 45:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}