{
  "book": 1,
  "book_name": "Gênesis",
  "book_abbr": "Gn",
  "book_category": "Lei",
  "book_english": "Genesis",
  "testament": "AT",
  "chapter": 48,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jacó adota e abençoa os dois filhos de José\\par }Aconteceu que, depois desses fatos, foi dito a José: “Eis que teu pai está doente!” E ele levou consigo seus dois filhos, Manassés e Efraim.",
      "reference": "Gn 48:1"
    },
    "2": {
      "text": "Quando se anunciou a Jacó: “Eis aqui teu filho José, que veio para junto de ti”, Israel reuniu suas forças e sentou-se no leito.",
      "reference": "Gn 48:2"
    },
    "3": {
      "text": "Depois Jacó disse a José: “El Shaddai me apareceu em Luza, na terra de Canaã, e me abençoou",
      "reference": "Gn 48:3"
    },
    "4": {
      "text": "e disse: ‘Eu te tornarei fecundo e te multiplicarei, eu te farei tornar uma assembléia de povos e darei esta terra como posse perpétua a teus descendentes’.",
      "reference": "Gn 48:4"
    },
    "5": {
      "text": "Agora, os dois filhos que te nasceram na terra do Egito, antes que eu viesse para junto de ti no Egito, serão meus! Efraim e Manassés serão meus, como Rúben e Simeão.",
      "reference": "Gn 48:5"
    },
    "6": {
      "text": "Quanto aos filhos que geraste depois deles, serão teus; em nome de seus irmãos receberão a herança. \\par",
      "reference": "Gn 48:6"
    },
    "7": {
      "text": "“Quando eu voltava de Padã, tua mãe Raquel morreu, para minha infelicidade, na terra de Canaã, em viagem, a pouca distância de Éfrata, e eu a enterrei lá no caminho de Éfrata, que é Belém”. \\par",
      "reference": "Gn 48:7"
    },
    "8": {
      "text": "Israel viu os dois filhos de José e perguntou: “Quem são estes?”",
      "reference": "Gn 48:8"
    },
    "9": {
      "text": "–“São os filhos que Deus me deu aqui”, respondeu José a seu pai; e este retomou: “Traze-os perto de mim, para que eu os abençoe”.",
      "reference": "Gn 48:9"
    },
    "10": {
      "text": "Ora, os olhos de Israel estavam enfraquecidos pela velhice; ele não via mais, e José os fez aproximar-se dele, que os beijou e os apertou entre os braços.",
      "reference": "Gn 48:10"
    },
    "11": {
      "text": "E Israel disse a José: “Eu não pensava rever o teu rosto e eis que Deus me fez ver até teus descendentes!”",
      "reference": "Gn 48:11"
    },
    "12": {
      "text": "Então José os retirou de seu colo e se prostrou com o rosto por terra. \\par",
      "reference": "Gn 48:12"
    },
    "13": {
      "text": "José tomou a ambos, Efraim com sua mão direita para que ficasse à esquerda de Israel, Manassés com sua mão esquerda para que ficasse à direita de Israel, e os aproximou dele.",
      "reference": "Gn 48:13"
    },
    "14": {
      "text": "Mas Israel estendeu a mão direita e a colocou sobre a cabeça de Efraim, que era o mais novo, e a mão esquerda sobre a cabeça de Manassés, cruzando as mãos – embora o mais velho fosse Manassés.",
      "reference": "Gn 48:14"
    },
    "15": {
      "text": "Ele abençoou a José, dizendo: \\par “Que o Deus diante de quem caminharam meus pais Abraão e Isaac, \\par que o Deus que foi meu pastor desde que eu vivo até hoje, \\par",
      "reference": "Gn 48:15"
    },
    "16": {
      "text": "que o Anjo que me salvou de todo mal abençoe estas crianças, \\par que nelas sobrevivam o meu nome e o nome de meus pais, Abraão e Isaac, \\par que elas cresçam e se multipliquem sobre a terra!” \\par",
      "reference": "Gn 48:16"
    },
    "17": {
      "text": "Entretanto José viu que seu pai punha a mão direita sobre a cabeça de Efraim e isso lhe desagradou. Ele tomou a mão de seu pai a fim de desviá-la da cabeça de Efraim para a cabeça de Manassés,",
      "reference": "Gn 48:17"
    },
    "18": {
      "text": "e José disse a seu pai: “Não assim, pai, pois é este o mais velho: põe tua mão direita sobre sua cabeça”.",
      "reference": "Gn 48:18"
    },
    "19": {
      "text": "Mas seu pai recusou-se e disse: “Eu sei, meu filho, eu sei: também ele se tornará um povo, também ele será grande. Entretanto, seu filho mais moço será maior que ele, sua descendência se tornará uma multidão de nações”. \\par",
      "reference": "Gn 48:19"
    },
    "20": {
      "text": "Naquele dia, ele os abençoou assim: \\par “Sede uma bênção em Israel e que se diga: \\par Que Deus te torne semelhante a Efraim e a Manassés!” \\par colocando assim Efraim antes de Manassés. \\par",
      "reference": "Gn 48:20"
    },
    "21": {
      "text": "Depois Israel disse a José: “Eis que vou morrer, mas Deus estará convosco e vos reconduzirá à terra de vossos pais.",
      "reference": "Gn 48:21"
    },
    "22": {
      "text": "Quanto a mim, eu te dou um Siquém a mais que a teus irmãos, o que conquistei dos amorreus com minha espada e com meu arco”. \\par",
      "reference": "Gn 48:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}