{
  "book": 3,
  "book_name": "Levítico",
  "book_abbr": "Lv",
  "book_category": "Lei",
  "book_english": "Leviticus",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Casos diversos de sacrifício pelo pecado\\par }Se alguém pecar em um dos casos seguintes: \\par Após ter ouvido a fórmula de imprecação tinha o dever de dar testemunho, pois que viu ou soube, mas nada declarou e leva o peso da sua falta; \\par",
      "reference": "Lv 5:1"
    },
    "2": {
      "text": "ou ainda se alguém tocar uma coisa impura, qualquer que seja, cadáver de animal selvagem impuro, de animal doméstico impuro, de réptil impuro, e sem o seu conhecimento se tornar impuro e responsável; \\par",
      "reference": "Lv 5:2"
    },
    "3": {
      "text": "ou se tocar a impureza humana, qualquer que seja, cujo contato torna impuro; e se não tomar conhecimento dela, vindo depois a saber, torna-se responsável; \\par",
      "reference": "Lv 5:3"
    },
    "4": {
      "text": "ou se um indivíduo faz um juramento desfavorável ou favorável, em qualquer assunto a respeito do qual o homem pode jurar inadvertidamente; e se dele não se aperceber, vindo depois a tomar conhecimento, tornar-se-á responsável; \\par",
      "reference": "Lv 5:4"
    },
    "5": {
      "text": "se for responsável em um desses casos, confessará o pecado cometido,",
      "reference": "Lv 5:5"
    },
    "6": {
      "text": "levará a Iahweh, como sacrifício de reparação pelo pecado cometido, uma fêmea de gado miúdo (cordeira ou cabrita) em sacrifício pelo pecado; e o sacerdote fará por ele o rito de expiação, que o livrará do seu pecado. \\par",
      "reference": "Lv 5:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Sacrifício pelo pecado do homem do povo (continuação)\\par }Se ele não tiver recursos para oferecer uma rês de gado miúdo, trará a Iahweh, em sacrifício de reparação pelo pecado que cometeu, duas rolas ou dois pombinhos, um deles para sacrifício pelo pecado e o outro para holocausto.",
      "reference": "Lv 5:7"
    },
    "8": {
      "text": "Ele os trará ao sacerdote, que oferecerá em primeiro lugar o que for destinado ao sacrifício pelo pecado. E o sacerdote, apertando-lhe o pescoço, lhe deslocará a nuca, sem separar a cabeça.",
      "reference": "Lv 5:8"
    },
    "9": {
      "text": "Com o sangue da vítima aspergirá a parede do altar, e em seguida fará correr o resto do sangue na base do altar. É um sacrifício pelo pecado.",
      "reference": "Lv 5:9"
    },
    "10": {
      "text": "Quanto à outra ave, fará um holocausto segundo a regra. O sacerdote assim fará pelo homem o rito de expiação pelo pecado que cometeu, e lhe será perdoado. \\par",
      "reference": "Lv 5:10"
    },
    "11": {
      "text": "Se ele não tiver recursos para oferecer duas rolas ou dois pombinhos, trará como oferenda pelo pecado cometido um décimo de medida de flor de farinha; não porá nela azeite nem incenso, pois é um sacrifício pelo pecado.",
      "reference": "Lv 5:11"
    },
    "12": {
      "text": "Levá-la-á ao sacerdote, que tomara um punhado em memorial, para ser queimado no altar em cima das oferendas queimadas a Iahweh. É um sacrifício pelo pecado.",
      "reference": "Lv 5:12"
    },
    "13": {
      "text": "O sacerdote fará assim, pelo homem, o rito de expiação pelo pecado que cometeu em um desses casos, e ele será perdoado. O sacerdote tem neste caso os mesmos direitos que na oblação”. \\par",
      "reference": "Lv 5:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Sacrifício de reparação\\par }Iahweh falou a Moisés e disse:",
      "reference": "Lv 5:14"
    },
    "15": {
      "text": "“Se alguém cometer uma ofensa e pecar por inadvertência reduzindo os direitos sagrados de Iahweh, trará a Iahweh, em sacrifício de reparação, um carneiro sem defeito, do seu rebanho, avaliando-o em siclos de prata, segundo o valor do siclo do santuário.",
      "reference": "Lv 5:15"
    },
    "16": {
      "text": "Assim restituirá aquilo que o seu pecado reduziu no direito sagrado, acrescentando-lhe o valor de um quinto, e o remeterá ao sacerdote. Este fará por ele o rito de expiação com o carneiro do sacrifício de reparação, e ser-lhe-á perdoado. \\par",
      "reference": "Lv 5:16"
    },
    "17": {
      "text": "Se alguém pecar e fizer, sem o saber, alguma das coisas interditas pelos mandamentos de Iahweh, será responsável e levará o peso da sua falta.",
      "reference": "Lv 5:17"
    },
    "18": {
      "text": "Levará ao sacerdote, como sacrifício de reparação, um carneiro sem defeito, do seu rebanho, e sujeito a avaliação. O sacerdote fará por ele o rito de expiação, pela inadvertência cometida sem saber, e ele será perdoado.",
      "reference": "Lv 5:18"
    },
    "19": {
      "text": "É um sacrifício de reparação e esse homem é, sem dúvida, responsável perante Iahweh”. \\par",
      "reference": "Lv 5:19"
    },
    "20": {
      "text": "Iahweh falou a Moisés e disse: \\par",
      "reference": "Lv 5:20"
    },
    "21": {
      "text": "“Se alguém pecar e cometer uma ofensa contra Iahweh, negando a seu compatriota o depósito que lhe foi dado em guarda, ou um penhor, ou que defraude a seu compatriota,",
      "reference": "Lv 5:21"
    },
    "22": {
      "text": "ou se encontrar um objeto perdido e o negar, ou se fizer um falso juramento a respeito de qualquer pecado que um homem possa cometer,",
      "reference": "Lv 5:22"
    },
    "23": {
      "text": "se pecar e se tornar assim responsável, deverá restituir aquilo que extorquiu ou que exigiu em demasia: o depósito que lhe foi confiado, o objeto perdido que achou,",
      "reference": "Lv 5:23"
    },
    "24": {
      "text": "ou todo o objeto ou assunto a respeito do qual prestou um falso juramento. Fará um acréscimo de um quinto e devolverá o valor ao proprietário do objeto, no dia em que se tornou responsável.",
      "reference": "Lv 5:24"
    },
    "25": {
      "text": "Depois trará a Iahweh, como sacrifício de reparação, um carneiro sem defeito, do seu rebanho; será avaliado segundo o valor estabelecido pelo sacerdote para um sacrifício de reparação.",
      "reference": "Lv 5:25"
    },
    "26": {
      "text": "O sacerdote fará por ele o rito de expiação diante de Iahweh, e ele será perdoado, qualquer que seja a ação que ocasionou a sua culpa”. \\par",
      "reference": "Lv 5:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}