{
  "book": 3,
  "book_name": "Levítico",
  "book_abbr": "Lv",
  "book_category": "Lei",
  "book_english": "Leviticus",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. A investidura dos sacerdotes}\\par }{\\qc\\b\\i Ritos de consagração\\par }Iahweh falou a Moisés e disse: \\par",
      "reference": "Lv 8:1"
    },
    "2": {
      "text": "“Toma a Aarão e seus filhos, as vestes, o óleo da unção, o novilho do sacrifício pelo pecado, os dois carneiros e o cesto dos ázimos.",
      "reference": "Lv 8:2"
    },
    "3": {
      "text": "Em seguida convoca toda a comunidade à entrada da Tenda da Reunião”. \\par",
      "reference": "Lv 8:3"
    },
    "4": {
      "text": "Fez Moisés como Iahweh lhe ordenou, e toda a comunidade se reuniu à entrada da Tenda da Reunião.",
      "reference": "Lv 8:4"
    },
    "5": {
      "text": "Disse-lhes Moisés: “Eis o que Iahweh ordenou que se faça”. \\par",
      "reference": "Lv 8:5"
    },
    "6": {
      "text": "E mandou Aarão e seus filhos se aproximarem e os lavou com água. \\par",
      "reference": "Lv 8:6"
    },
    "7": {
      "text": "Colocou-lhe a túnica, cingiu-o com o cinto, revestiu-o com o manto e pôs sobre este o efod. Depois cingiu-o com a faixa do efod e a fixou em Aarão.",
      "reference": "Lv 8:7"
    },
    "8": {
      "text": "Colocou-lhe o peitoral, no qual pôs o {\\i Urim} e o {\\i Tummim.}",
      "reference": "Lv 8:8"
    },
    "9": {
      "text": "Colocou-lhe sobre a cabeça o turbante e, na parte dianteira do turbante, a flor de ouro: este é o sinal da santa consagração, como Iahweh ordenou a Moisés. \\par",
      "reference": "Lv 8:9"
    },
    "10": {
      "text": "Moisés tomou então o óleo da unção e ungiu, a fim de os consagrar, a Habitação e tudo o que nela havia.",
      "reference": "Lv 8:10"
    },
    "11": {
      "text": "Fez sete aspersões sobre o altar e ungiu, a fim de os consagrar, o altar e os seus acessórios, a bacia e a sua base.",
      "reference": "Lv 8:11"
    },
    "12": {
      "text": "Depois derramou o óleo da unção sobre a cabeça de Aarão e o ungiu, a fim de o consagrar. \\par",
      "reference": "Lv 8:12"
    },
    "13": {
      "text": "Em seguida mandou os filhos de Aarão se aproximarem, revestiu-os com túnicas, cingiu-os com os cintos e atou-lhes os barretes, conforme Iahweh ordenou a Moisés. \\par",
      "reference": "Lv 8:13"
    },
    "14": {
      "text": "Depois mandou trazer o novilho do sacrifício pelo pecado. Aarão e seus filhos colocaram as mãos sobre a cabeça da vítima,",
      "reference": "Lv 8:14"
    },
    "15": {
      "text": "e Moisés a imolou. Tomou então do sangue e, com o dedo, o colocou nos chifres do altar em redor, para purificá-lo. Em seguida derramou o sangue na base do altar e o consagrou, fazendo por ele o rito de expiação.",
      "reference": "Lv 8:15"
    },
    "16": {
      "text": "Tomou ainda toda a gordura que envolve as entranhas, a massa de gordura que sai do fígado, os dois rins e a gordura deles e os queimou sobre o altar.",
      "reference": "Lv 8:16"
    },
    "17": {
      "text": "Quanto à pele do novilho, à sua carne e seus excrementos, queimou-os fora do acampamento, conforme Iahweh ordenou a Moisés. \\par",
      "reference": "Lv 8:17"
    },
    "18": {
      "text": "Mandou então trazer o carneiro do holocausto. Aarão e seus filhos puseram as mãos sobre a cabeça do carneiro,",
      "reference": "Lv 8:18"
    },
    "19": {
      "text": "e Moisés o imolou. E fez correr o sangue sobre o altar, em redor.",
      "reference": "Lv 8:19"
    },
    "20": {
      "text": "Em seguida esquartejou o carneiro e queimou a cabeça, os quartos e a gordura.",
      "reference": "Lv 8:20"
    },
    "21": {
      "text": "Lavou com água as entranhas e as patas e queimou, no altar, todo o carneiro. Foi um holocausto de perfume de agradável odor, uma oferenda queimada a Iahweh, conforme havia Iahweh ordenado a Moisés. \\par",
      "reference": "Lv 8:21"
    },
    "22": {
      "text": "Mandou então trazer o segundo carneiro, o carneiro do sacrifício de investidura. Aarão e seus filhos puseram as mãos sobre a cabeça do carneiro,",
      "reference": "Lv 8:22"
    },
    "23": {
      "text": "e Moisés o imolou. E tomou do sangue e o colocou no lóbulo da orelha direita de Aarão, no polegar da sua mão direita e no polegar do seu pé direito.",
      "reference": "Lv 8:23"
    },
    "24": {
      "text": "Depois mandou os filhos de Aarão se aproximarem e pôs do mesmo sangue no lóbulo das suas orelhas direitas, nos polegares das suas mãos direitas e nos polegares dos seus pés direitos. Em seguida Moisés derramou o sangue sobre o altar, em redor;",
      "reference": "Lv 8:24"
    },
    "25": {
      "text": "tomou as partes gordas: a cauda, toda a gordura que adere às entranhas, a massa gordurosa que sai do fígado, os dois rins e a gordura deles, e a coxa direita.",
      "reference": "Lv 8:25"
    },
    "26": {
      "text": "Do cesto dos ázimos que estava diante de Iahweh, tomou um bolo ázimo, um bolo de pão azeitado, e uma fogaça que juntou às gorduras e à coxa direita.",
      "reference": "Lv 8:26"
    },
    "27": {
      "text": "Colocou tudo nas mãos de Aarão e dos seus filhos e fez o gesto de apresentação diante de Iahweh.",
      "reference": "Lv 8:27"
    },
    "28": {
      "text": "Moisés tomou tudo das mãos deles e o queimou no altar, em cima do holocausto. Foi o sacrifício de investidura em perfume de agradável odor, uma oferenda queimada a Iahweh.",
      "reference": "Lv 8:28"
    },
    "29": {
      "text": "Moisés tomou também o peito e fez o gesto de apresentação diante de Iahweh. Esta foi a parte do carneiro da investidura que pertencia a Moisés, conforme Iahweh ordenou a Moisés. \\par",
      "reference": "Lv 8:29"
    },
    "30": {
      "text": "Em seguida tomou Moisés do óleo da unção e do sangue que estava sobre o altar e os aspergiu sobre Aarão e suas vestes, assim como sobre seus filhos e as vestes deles. Com isto consagrou a Aarão e suas vestes, assim como aos seus filhos e as vestes deles. \\par",
      "reference": "Lv 8:30"
    },
    "31": {
      "text": "Disse então Moisés a Aarão e a seus filhos: “Cozei a carne na entrada da Tenda da Reunião; ali a comereis, com o pão que está no cesto do sacrifício da investidura, conforme ordenei, dizendo: ‘Aarão e seus filhos o comerão’.",
      "reference": "Lv 8:31"
    },
    "32": {
      "text": "O que restar da carne e do pão queimá-lo-eis.",
      "reference": "Lv 8:32"
    },
    "33": {
      "text": "Durante sete dias, não deixareis a entrada da Tenda da Reunião, até que se cumpra o tempo da vossa investidura, pois são necessários sete dias para a vossa investidura.",
      "reference": "Lv 8:33"
    },
    "34": {
      "text": "Iahweh ordenou proceder como se fez hoje, a fim de realizar por vós o rito de expiação,",
      "reference": "Lv 8:34"
    },
    "35": {
      "text": "e durante sete dias, dia e noite, permanecereis à entrada da Tenda da Reunião, observando o ritual de Iahweh para que não morrais. Pois esta é a ordem que recebi”.",
      "reference": "Lv 8:35"
    },
    "36": {
      "text": "Aarão e seus filhos fizeram tudo o que Iahweh ordenara por intermédio de Moisés. \\par",
      "reference": "Lv 8:36"
    }
  },
  "source": "Text_AT",
  "verse_count": 36
}