{
  "book": 3,
  "book_name": "Levítico",
  "book_abbr": "Lv",
  "book_category": "Lei",
  "book_english": "Leviticus",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Purificação do leproso\\par }Iahweh falou a Moisés e disse: \\par",
      "reference": "Lv 14:1"
    },
    "2": {
      "text": "“Esta é a lei a ser aplicada ao leproso no dia da sua purificação. Será conduzido ao sacerdote,",
      "reference": "Lv 14:2"
    },
    "3": {
      "text": "e o sacerdote sairá fora do acampamento. Se verificar, após exame, que o leproso está curado da sua lepra,",
      "reference": "Lv 14:3"
    },
    "4": {
      "text": "determinará que se tomem para o homem a ser purificado duas aves vivas e puras, madeira de cedro, lã escarlate e hissopo.",
      "reference": "Lv 14:4"
    },
    "5": {
      "text": "E ordenará, em seguida, que se imole uma ave em um vaso de argila, sobre águas correntes.",
      "reference": "Lv 14:5"
    },
    "6": {
      "text": "Tomará a ave viva, a madeira de cedro, a lã escarlate, o hissopo e mergulhará tudo (inclusive a ave viva) no sangue da ave imolada sobre a água corrente.",
      "reference": "Lv 14:6"
    },
    "7": {
      "text": "Fará então sete aspersões sobre o homem a ser purificado da lepra e, tendo-o declarado puro, deixará que voe para o campo a ave viva.",
      "reference": "Lv 14:7"
    },
    "8": {
      "text": "Aquele que se purifica lavará suas vestes, rapará todos os pêlos, lavar-se-á com água e ficará puro. Depois disso entrará no acampamento, mas permanecerá sete dias fora da sua tenda.",
      "reference": "Lv 14:8"
    },
    "9": {
      "text": "No sétimo dia rapará todos os pêlos: cabelos, barba, sobrancelhas; deverá rapar todos os pêlos. Depois de ter lavado as suas vestes e de se ter banhado com água, ficará puro. \\par",
      "reference": "Lv 14:9"
    },
    "10": {
      "text": "No oitavo dia tomará dois cordeiros sem defeito, uma cordeira sem defeito, e três décimos de flor de farinha amassada com azeite, para oblação, e um quartilho de azeite.",
      "reference": "Lv 14:10"
    },
    "11": {
      "text": "O sacerdote que realiza a purificação colocará o homem a ser purificado, juntamente com as suas oferendas, à entrada da Tenda da Reunião, diante de Iahweh.",
      "reference": "Lv 14:11"
    },
    "12": {
      "text": "Em seguida tomará um dos cordeiros e o oferecerá em sacrifício de reparação, juntamente com o quartilho de azeite. Fará com eles o gesto de apresentação diante de Iahweh.",
      "reference": "Lv 14:12"
    },
    "13": {
      "text": "Imolará o cordeiro no lugar santo, onde se imolam as vítimas do sacrifício pelo pecado e do holocausto. Esta vítima de reparação pertencerá ao sacerdote como um sacrifício pelo pecado, pois é coisa santíssima.",
      "reference": "Lv 14:13"
    },
    "14": {
      "text": "Tomará o sacerdote do sangue do sacrifício e o porá sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da sua mão direita e sobre o polegar do seu pé direito.",
      "reference": "Lv 14:14"
    },
    "15": {
      "text": "Tomará em seguida o quartilho de azeite e derramará um pouco na palma da sua mão esquerda.",
      "reference": "Lv 14:15"
    },
    "16": {
      "text": "Molhará o dedo da mão direita no azeite que está na palma da mão esquerda, e com este azeite fará com o dedo sete aspersões diante de Iahweh.",
      "reference": "Lv 14:16"
    },
    "17": {
      "text": "Em seguida, porá um pouco do azeite que lhe resta na palma da mão sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da mão direita e sobre o polegar do pé direito, em cima do sangue do sacrifício de reparação.",
      "reference": "Lv 14:17"
    },
    "18": {
      "text": "A parte restante do azeite que tem na palma da mão, pô-la-á na cabeça daquele que se purifica. Assim terá feito sobre ele o rito de expiação diante de Iahweh. \\par",
      "reference": "Lv 14:18"
    },
    "19": {
      "text": "O sacerdote fará então o sacrifício pelo pecado, e realizará sobre aquele que se purifica o rito de expiação de sua impureza. Depois disso, imolará o holocausto",
      "reference": "Lv 14:19"
    },
    "20": {
      "text": "e oferecerá no altar o holocausto e a oblação. Tendo o sacerdote assim realizado sobre este homem o rito de expiação, ele ficará puro. \\par",
      "reference": "Lv 14:20"
    },
    "21": {
      "text": "Se for pobre e desprovido de recursos suficientes, tomará um só cordeiro, o do sacrifício de reparação, e o oferecerá conforme o gesto de apresentação, a fim de realizar pelo homem o rito de expiação. Tomará apenas um décimo de flor de farinha amassada com azeite, para oblação, e o quartilho de azeite,",
      "reference": "Lv 14:21"
    },
    "22": {
      "text": "duas rolas ou dois pombinhos – segundo as suas possibilidades –, dos quais um será destinado ao sacrifício pelo pecado e o outro ao holocausto.",
      "reference": "Lv 14:22"
    },
    "23": {
      "text": "No oitavo dia, para sua purificação, ele os trará ao sacerdote, à entrada da Tenda da Reunião, diante de Iahweh.",
      "reference": "Lv 14:23"
    },
    "24": {
      "text": "O sacerdote tomará o cordeiro do sacrifício de reparação e o quartilho de azeite. Oferecê-los-á com o gesto de apresentação diante de Iahweh.",
      "reference": "Lv 14:24"
    },
    "25": {
      "text": "Depois, tendo imolado o cordeiro do sacrifício de reparação, tomará do seu sangue e o colocará sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da sua mão direita e sobre o polegar do seu pé direito.",
      "reference": "Lv 14:25"
    },
    "26": {
      "text": "Derramará do azeite na palma da sua mão esquerda",
      "reference": "Lv 14:26"
    },
    "27": {
      "text": "e, com este azeite que está na palma da mão esquerda, fará com seu dedo sete aspersões diante de Iahweh.",
      "reference": "Lv 14:27"
    },
    "28": {
      "text": "Po-lo-á sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da sua mão direita, sobre o polegar do seu pé direito, no lugar onde foi posto o sangue do sacrifício de reparação.",
      "reference": "Lv 14:28"
    },
    "29": {
      "text": "A parte restante do azeite que está na palma da sua mão, colocá-la-á na cabeça daquele que se purifica, fazendo por ele o rito da expiação diante de Iahweh.",
      "reference": "Lv 14:29"
    },
    "30": {
      "text": "Com uma das rolas ou com um dos pombinhos – com aquilo que está nas suas possibilidades – fará",
      "reference": "Lv 14:30"
    },
    "31": {
      "text": "um sacrifício pelo pecado e, com o outro, um holocausto acompanhado de oblação – com aquilo que teve possibilidade de oferecer. O sacerdote terá feito assim o rito de expiação diante de Iahweh, sobre aquele que se purifica. \\par",
      "reference": "Lv 14:31"
    },
    "32": {
      "text": "Essa é a lei referente ao leproso que não tem o recurso devido à sua purificação”. \\par",
      "reference": "Lv 14:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Lepra das casas\\par }Iahweh falou a Moisés e a Aarão e disse: \\par",
      "reference": "Lv 14:33"
    },
    "34": {
      "text": "“Quando tiverdes entrado na terra de Canaã, que vos dou por possessão, e eu ferir de lepra uma casa da terra que possuireis,",
      "reference": "Lv 14:34"
    },
    "35": {
      "text": "o seu proprietário avisará o sacerdote e dirá: ‘Parece-me que há algo como lepra na casa’.",
      "reference": "Lv 14:35"
    },
    "36": {
      "text": "O sacerdote ordenará que desocupem a casa, antes de vir examinar a enfermidade; assim ninguém se tornará impuro com aquilo que lá se encontra. Depois disso o sacerdote virá observar a casa",
      "reference": "Lv 14:36"
    },
    "37": {
      "text": "e se, depois do exame, constatar nas paredes da casa cavidades esverdeadas ou avermelhadas encravadas na parede,",
      "reference": "Lv 14:37"
    },
    "38": {
      "text": "sairá o sacerdote da casa e, à porta, a fará fechar por sete dias.",
      "reference": "Lv 14:38"
    },
    "39": {
      "text": "Voltará ao sétimo dia e se, após exame, constatar que a enfermidade se desenvolveu nas paredes da casa,",
      "reference": "Lv 14:39"
    },
    "40": {
      "text": "ordenará que se retirem as pedras atacadas pela enfermidade e que sejam atiradas fora da cidade, em um lugar impuro.",
      "reference": "Lv 14:40"
    },
    "41": {
      "text": "Depois fará raspar todas as paredes internas da casa e se jogará o pó raspado em um lugar impuro, fora da cidade.",
      "reference": "Lv 14:41"
    },
    "42": {
      "text": "Tomar-se-ão outras pedras para substituir as primeiras e outra argamassa para rebocar a casa. \\par",
      "reference": "Lv 14:42"
    },
    "43": {
      "text": "Se a enfermidade se propagar de novo após a mudança das pedras, a raspagem e a rebocadura da casa,",
      "reference": "Lv 14:43"
    },
    "44": {
      "text": "o sacerdote virá examiná-la; se constatar que a enfermidade se desenvolveu, há lepra contagiosa na casa; está impura.",
      "reference": "Lv 14:44"
    },
    "45": {
      "text": "A casa será demolida e serão transportados para um lugar impuro, fora da cidade, as suas pedras, suas madeiras e todo o seu reboco. \\par",
      "reference": "Lv 14:45"
    },
    "46": {
      "text": "Todo aquele que entrar na casa, durante o tempo em que permanecer fechada, ficará impuro até à tarde.",
      "reference": "Lv 14:46"
    },
    "47": {
      "text": "Todo aquele que dormir nela deverá lavar suas vestes. E quem nela comer deverá lavar suas vestes.",
      "reference": "Lv 14:47"
    },
    "48": {
      "text": "Mas se o sacerdote, quando vier examinar a enfermidade, constatar que ela não progrediu na casa, depois que foi rebocada, declarará a casa pura, visto que a enfermidade está curada. \\par",
      "reference": "Lv 14:48"
    },
    "49": {
      "text": "Para o sacrifício pelo pecado da casa, tomará duas aves, madeira de cedro, lã escarlate e hissopo.",
      "reference": "Lv 14:49"
    },
    "50": {
      "text": "Imolará uma das aves em um vaso de argila sobre água corrente.",
      "reference": "Lv 14:50"
    },
    "51": {
      "text": "Em seguida tomará a madeira de cedro, o hissopo, a lã escarlate e a ave ainda viva, e os mergulhará no sangue da ave imolada e na água corrente. Fará sete aspersões sobre a casa",
      "reference": "Lv 14:51"
    },
    "52": {
      "text": "e, depois de ter feito o sacrifício pelo pecado da casa com o sangue da ave, a água corrente, a ave viva, a madeira de cedro, o hissopo e a lã escarlate,",
      "reference": "Lv 14:52"
    },
    "53": {
      "text": "soltará a ave viva fora da cidade, no campo. Feito assim o rito de expiação pela casa, ela ficará pura. \\par",
      "reference": "Lv 14:53"
    },
    "54": {
      "text": "Essa é a lei referente a todos os casos de lepra e de tinha,",
      "reference": "Lv 14:54"
    },
    "55": {
      "text": "lepra das vestes e das casas,",
      "reference": "Lv 14:55"
    },
    "56": {
      "text": "tumores, dartros e manchas.",
      "reference": "Lv 14:56"
    },
    "57": {
      "text": "Ela estabelece o tempo de impureza e da pureza. \\par Essa é, pois, a lei da lepra”. \\par",
      "reference": "Lv 14:57"
    }
  },
  "source": "Text_AT",
  "verse_count": 57
}