{
  "book": 3,
  "book_name": "Levítico",
  "book_abbr": "Lv",
  "book_category": "Lei",
  "book_english": "Leviticus",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Regulamentação complementar. A. Gravidade das irregularidades. Nadab e Abiú\\par }Os filhos de Aarão, Nadab e Abiú, tomaram cada um o seu incensório. Puseram neles fogo sobre o qual colocaram incenso, e apresentaram perante Iahweh um fogo irregular, o que não lhes havia sido determinado.",
      "reference": "Lv 10:1"
    },
    "2": {
      "text": "Saiu então, de diante de Iahweh, uma chama que os devorou, e pereceram na presença de Iahweh.",
      "reference": "Lv 10:2"
    },
    "3": {
      "text": "Disse então Moisés a Aarão: “Foi isso que Iahweh declarou, quando disse: \\par Àqueles que se aproximam de mim, mostro a minha santidade, \\par e diante de todo o povo mostro a minha glória”. \\par Aarão permaneceu calado. \\par",
      "reference": "Lv 10:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i B. Retirada dos corpos\\par }Moisés chamou Misael e Elisafã, filhos de Oziel, tio de Aarão, e disse-lhes: “Aproximai-vos e levai vossos irmãos para longe do santuário, para fora do acampamento”.",
      "reference": "Lv 10:4"
    },
    "5": {
      "text": "Eles aproximaram-se e os levaram nas suas próprias túnicas, para fora do acampamento, conforme Moisés havia dito. \\par",
      "reference": "Lv 10:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i C. Regras especiais de luto para os sacerdotes\\par }Disse Moisés a Aarão e a seus filhos, Eleazar e Itamar: “Não desgrenheis os vossos cabelos e não rasgueis as vossas vestes, para que não morrais. É contra toda a comunidade que ele está irritado, e portanto toda a casa de Israel deverá chorar vossos irmãos, vítimas do fogo de Iahweh.",
      "reference": "Lv 10:6"
    },
    "7": {
      "text": "Não deixeis a entrada da Tenda da Reunião para que não morrais, visto que tendes em vós o óleo da unção de Iahweh”. E eles obedeceram às palavras de Moisés. \\par",
      "reference": "Lv 10:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i D. Proibição do uso de vinho\\par }Iahweh falou a Aarão e disse: \\par",
      "reference": "Lv 10:8"
    },
    "9": {
      "text": "“Quando vierdes à Tenda da Reunião, tu e os teus filhos contigo, não bebais vinho nem bebida fermentada: isto para que não morrais. É uma lei perpétua para todos os vossos descendentes.",
      "reference": "Lv 10:9"
    },
    "10": {
      "text": "E isto sempre que tiverdes de separar o sagrado e o profano, o impuro e o puro,",
      "reference": "Lv 10:10"
    },
    "11": {
      "text": "e quando ensinardes aos filhos de Israel todos os preceitos que Iahweh estabeleceu para vós, por intermédio de Moisés”. \\par",
      "reference": "Lv 10:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i E. A parte dos sacerdotes nas oferendas\\par }Moisés disse a Aarão e a seus filhos sobreviventes, Eleazar e Itamar: “Tomai a oblação que resta das oferendas queimadas a Iahweh. Comei-a sem fermento junto do altar, pois é coisa santíssima.",
      "reference": "Lv 10:12"
    },
    "13": {
      "text": "Comê-la-eis no lugar sagrado: é a parte estabelecida para ti e para teus filhos das oferendas queimadas a Iahweh; assim, pois, me foi ordenado. \\par",
      "reference": "Lv 10:13"
    },
    "14": {
      "text": "O peito de apresentação e a coxa de tributo, comê-los-eis em um lugar puro, tu, teus filhos e tuas filhas contigo; é a parte estabelecida, para ti e teus filhos, aquela que te é dada dos sacrifícios de comunhão dos filhos de Israel.",
      "reference": "Lv 10:14"
    },
    "15": {
      "text": "A coxa de tributo e o peito de apresentação que acompanham as gorduras queimadas te pertencem, a ti e a teus filhos contigo, depois de terem sido oferecidos em gesto de apresentação diante de Iahweh; isto em vista da lei perpétua, conforme Iahweh ordenou”. \\par",
      "reference": "Lv 10:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i F. Regra especial referente ao sacrifício pelo pecado\\par }Moisés inquiriu diligentemente a respeito do bode oferecido em sacrifício pelo pecado, e eis que tinha sido queimado! Irritou-se contra Eleazar e Itamar, os filhos sobreviventes de Aarão.",
      "reference": "Lv 10:16"
    },
    "17": {
      "text": "“Por que, disse ele, não comestes a vítima no lugar sagrado? Pois é coisa santíssima que vos foi dada para remover a culpa da comunidade, fazendo sobre ela o rito de expiação diante de Iahweh.",
      "reference": "Lv 10:17"
    },
    "18": {
      "text": "Visto que o sangue dela não foi levado para o interior do santuário, ali devíeis comer a carne conforme ordenei”.",
      "reference": "Lv 10:18"
    },
    "19": {
      "text": "Aarão disse a Moisés: “Eis que eles ofereceram hoje o seu sacrifício pelo pecado e o seu holocausto diante de Iahweh! Com o que me aconteceu, se eu tivesse comido hoje da vítima pelo pecado, seria isso agradável a Iahweh?”",
      "reference": "Lv 10:19"
    },
    "20": {
      "text": "Moisés ouviu isso e lhe pareceu razoável. \\par",
      "reference": "Lv 10:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}