{
  "book": 3,
  "book_name": "Levítico",
  "book_abbr": "Lv",
  "book_category": "Lei",
  "book_english": "Leviticus",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Impurezas sexuais. A. do homem\\par }Iahweh falou a Moisés e a Aarão e disse: \\par",
      "reference": "Lv 15:1"
    },
    "2": {
      "text": "“Falai aos filhos de Israel e lhes direis: Quando um homem tem um fluxo que sai do seu corpo, tal fluxo é impuro.",
      "reference": "Lv 15:2"
    },
    "3": {
      "text": "Enquanto tiver o fluxo, a sua impureza consistirá no seguinte: \\par Quer a sua carne deixe sair o fluxo, quer o retenha, ele é impuro. \\par",
      "reference": "Lv 15:3"
    },
    "4": {
      "text": "Todo leito em que tal homem se deitar ficará impuro, e todo móvel onde se assentar ficará impuro. \\par",
      "reference": "Lv 15:4"
    },
    "5": {
      "text": "Aquele que tocar o seu leito deverá lavar as próprias vestes, banhar-se em água, e ficará impuro até à tarde. \\par",
      "reference": "Lv 15:5"
    },
    "6": {
      "text": "Aquele que se assentar em um móvel onde tal homem se assentou deverá lavar as suas vestes, banhar-se em água, e ficará impuro até à tarde. \\par",
      "reference": "Lv 15:6"
    },
    "7": {
      "text": "E quem tocar o corpo deste homem deverá lavar suas vestes, banhar-se em água, e ficará impuro até à tarde. \\par",
      "reference": "Lv 15:7"
    },
    "8": {
      "text": "E se este homem cuspir sobre uma pessoa pura, esta deverá lavar suas vestes, banhar-se em água, e ficará impura até à tarde. \\par",
      "reference": "Lv 15:8"
    },
    "9": {
      "text": "Toda sela sobre a qual viajar este homem ficará impura. \\par",
      "reference": "Lv 15:9"
    },
    "10": {
      "text": "E todos aqueles que tocarem em um objeto qualquer, que tenha estado debaixo dele, ficarão impuros até à tarde. \\par Aquele que transportar tal objeto deverá lavar suas vestes, banhar-se em água, e ficará impuro até à tarde. \\par",
      "reference": "Lv 15:10"
    },
    "11": {
      "text": "Todos aqueles que forem tocados por este homem, sem que ele tenha lavado as mãos, deverão lavar suas vestes, banhar-se em água, e ficarão impuros até à tarde. \\par",
      "reference": "Lv 15:11"
    },
    "12": {
      "text": "O vaso de argila tocado por este homem será quebrado, e todo utensílio de madeira deverá ser lavado. \\par",
      "reference": "Lv 15:12"
    },
    "13": {
      "text": "Quando o homem estiver são, contará sete dias para a sua purificação. Deverá lavar suas vestes, banhar o corpo em água corrente e então ficará puro.",
      "reference": "Lv 15:13"
    },
    "14": {
      "text": "No oitavo dia tomará duas rolas ou dois pombinhos e virá diante de Iahweh, à entrada da Tenda da Reunião, e os entregará ao sacerdote.",
      "reference": "Lv 15:14"
    },
    "15": {
      "text": "Com um deles fará um sacrifício pelo pecado, e com o outro um holocausto. Assim o sacerdote fará sobre ele, diante de Iahweh, o rito de expiação do seu fluxo. \\par",
      "reference": "Lv 15:15"
    },
    "16": {
      "text": "Quando um homem tiver emissão seminal, deverá banhar em água todo o corpo, e ficará impuro até à tarde.",
      "reference": "Lv 15:16"
    },
    "17": {
      "text": "Toda veste e todo couro atingidos pela emissão seminal deverão ser lavados em água e ficarão impuros até à tarde. \\par",
      "reference": "Lv 15:17"
    },
    "18": {
      "text": "Quando uma mulher tiver coabitado com um homem, deverão ambos lavar-se com água, e ficarão impuros até à tarde. \\par",
      "reference": "Lv 15:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i B. da mulher\\par }Quando uma mulher tiver um fluxo de sangue e que seja fluxo de sangue do seu corpo, permanecerá durante sete dias na impureza das suas regras. \\par Quem a tocar ficará impuro até à tarde. \\par",
      "reference": "Lv 15:19"
    },
    "20": {
      "text": "Toda cama sobre a qual se deitar com o seu fluxo ficará impura; todo móvel sobre o qual se assentar ficará impuro. \\par",
      "reference": "Lv 15:20"
    },
    "21": {
      "text": "Todo aquele que tocar o leito dela deverá lavar suas vestes, banhar-se em água, e ficará impuro até à tarde. \\par",
      "reference": "Lv 15:21"
    },
    "22": {
      "text": "Todo aquele que tocar um móvel, qualquer que seja, onde ela se tiver assentado, deverá lavar suas vestes, banhar-se em água, e ficará impuro até à tarde. \\par",
      "reference": "Lv 15:22"
    },
    "23": {
      "text": "Se algum objeto se encontrar sobre o leito ou sobre o móvel no qual ela está assentada, aquele que o tocar ficará impuro até à tarde. \\par",
      "reference": "Lv 15:23"
    },
    "24": {
      "text": "Se um homem coabitar com ela, a impureza das suas regras o atingirá. Ficará impuro durante sete dias. Todo leito sobre o qual ele se deitar ficará impuro. \\par",
      "reference": "Lv 15:24"
    },
    "25": {
      "text": "Quando uma mulher tiver um fluxo de sangue de diversos dias, fora do tempo das suas regras, ou se as suas regras se prolongarem, estará, durante toda a duração do fluxo, no mesmo estado de impureza em que esteve durante o tempo das suas regras.",
      "reference": "Lv 15:25"
    },
    "26": {
      "text": "Assim será para todo leito sobre o qual ela se deitar, durante todo o tempo de seu fluxo, como o foi para o leito em que se deitou quando das suas regras. Todo móvel sobre o qual se assentar ficará impuro, como quando das suas regras.",
      "reference": "Lv 15:26"
    },
    "27": {
      "text": "Quem os tocar ficará impuro, deverá lavar suas vestes, banhar-se em água, e ficará impuro até à tarde. \\par",
      "reference": "Lv 15:27"
    },
    "28": {
      "text": "Quando estiver curada do seu fluxo, contará sete dias, e então estará pura.",
      "reference": "Lv 15:28"
    },
    "29": {
      "text": "No oitavo dia tomará duas rolas ou dois pombinhos e os trará ao sacerdote, à entrada da Tenda da Reunião.",
      "reference": "Lv 15:29"
    },
    "30": {
      "text": "O sacerdote oferecerá um deles em sacrifício pelo pecado, e o outro como holocausto. Assim fará o sacerdote sobre ela, diante de Iahweh, o rito de expiação do seu fluxo, que a tornou impura. \\par",
      "reference": "Lv 15:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Conclusão\\par }Advertireis os filhos de Israel a respeito de suas impurezas, para que não morram por causa delas, contaminando a minha Habitação que se encontra no meio deles. \\par",
      "reference": "Lv 15:31"
    },
    "32": {
      "text": "Essa é a lei a respeito do homem que tem um fluxo, daquele que se torna impuro devido à emissão seminal,",
      "reference": "Lv 15:32"
    },
    "33": {
      "text": "da mulher quando da impureza das suas regras, a respeito do homem ou da mulher que tem um fluxo e a respeito do homem que coabita com a mulher impura”. \\par",
      "reference": "Lv 15:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}