{
  "book": 3,
  "book_name": "Levítico",
  "book_abbr": "Lv",
  "book_category": "Lei",
  "book_english": "Leviticus",
  "testament": "AT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Santidade na participação das ofertas sagradas – A. Os sacerdotes\\par }Iahweh falou a Moisés e disse: \\par",
      "reference": "Lv 22:1"
    },
    "2": {
      "text": "“Dize a Aarão e a seus filhos que se consagrem pelas santas oferendas dos filhos de Israel, para que não profanem meu santo nome, que deve ser santificado por minha causa. Eu sou Iahweh.",
      "reference": "Lv 22:2"
    },
    "3": {
      "text": "Dize-lhes: \\par Todo homem de vossa descendência, em qualquer geração, que se aproximar em estado de impureza das santas oferendas consagradas a Iahweh pelos filhos de Israel, tal homem será eliminado da minha presença. Eu sou Iahweh. \\par",
      "reference": "Lv 22:3"
    },
    "4": {
      "text": "Todo homem da descendência de Aarão que for atacado de lepra ou de fluxo não comerá das coisas santas antes de estar purificado. Todo aquele que tocar alguma coisa que um cadáver tornou impura, como aquele que teve emissão do líquido seminal,",
      "reference": "Lv 22:4"
    },
    "5": {
      "text": "como também aquele que tocar qualquer tipo de réptil e assim se tornar impuro, ou ainda um homem que o contamine com a sua própria impureza, de qualquer tipo,",
      "reference": "Lv 22:5"
    },
    "6": {
      "text": "enfim, quem quer que tenha tido tais contatos ficará impuro até à tarde e não poderá comer das coisas santas senão depois de banhar o seu corpo com água.",
      "reference": "Lv 22:6"
    },
    "7": {
      "text": "Depois de posto o sol, estará puro e poderá comer das coisas santas, porque são o seu alimento. \\par",
      "reference": "Lv 22:7"
    },
    "8": {
      "text": "Não comerá animal morto ou dilacerado, pois se contaminaria com ele. Eu sou Iahweh. \\par",
      "reference": "Lv 22:8"
    },
    "9": {
      "text": "Guardarão as minhas prescrições, para não incorrerem em pecado; morreriam, se as profanassem, pois fui eu, Iahweh, que os santifiquei. \\par",
      "reference": "Lv 22:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i B. Os estranhos\\par }Nenhum estranho comerá das coisas santas: nem o hóspede do sacerdote e nem o servo assalariado comerão das coisas santas.",
      "reference": "Lv 22:10"
    },
    "11": {
      "text": "Contudo, se um sacerdote adquire uma pessoa, a dinheiro, esta poderá comer da mesma forma que aquele que nasceu na sua casa; comem, realmente, do seu próprio alimento.",
      "reference": "Lv 22:11"
    },
    "12": {
      "text": "Se a filha de um sacerdote se casar com um estranho, não poderá comer dos tributos sagrados;",
      "reference": "Lv 22:12"
    },
    "13": {
      "text": "mas se ela enviuvar, ou for repudiada, e não tiver filhos e voltar à casa de seu pai, como no tempo da sua juventude, comerá então do alimento de seu pai. Nenhum estranho dele comerá:",
      "reference": "Lv 22:13"
    },
    "14": {
      "text": "se um homem comer, por inadvertência, alguma coisa santa, restituí-la-á ao sacerdote com o acréscimo de um quinto. \\par",
      "reference": "Lv 22:14"
    },
    "15": {
      "text": "Não profanarão as santas oferendas destinadas pelos filhos de Israel a Iahweh.",
      "reference": "Lv 22:15"
    },
    "16": {
      "text": "Se as comerem, trariam sobre os filhos de Israel uma falta que exigiria reparação, pois fui eu, Iahweh, que santifiquei estas oferendas”. \\par",
      "reference": "Lv 22:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i C. Os animais sacrificados\\par }Iahweh falou a Moisés e disse: \\par",
      "reference": "Lv 22:17"
    },
    "18": {
      "text": "“Fala a Aarão, a seus filhos, a todos os filhos de Israel, e lhes dirás: \\par Qualquer homem da casa de Israel, ou qualquer estrangeiro residente em Israel, que trouxer sua oferenda a título de voto ou de dom voluntário e fizer um holocausto a Iahweh,",
      "reference": "Lv 22:18"
    },
    "19": {
      "text": "para ser aceito deverá oferecer um macho sem defeito, novilho, carneiro ou cabrito.",
      "reference": "Lv 22:19"
    },
    "20": {
      "text": "Não oferecereis coisa alguma que tenha defeito, porque não seria aceita em vosso favor. \\par",
      "reference": "Lv 22:20"
    },
    "21": {
      "text": "Se alguém oferecer a Iahweh um sacrifício de comunhão, para cumprir um voto ou como dom voluntário, de gado graúdo ou miúdo, para ser aceito, o animal não deverá ter defeito; não deverá haver nele defeito algum.",
      "reference": "Lv 22:21"
    },
    "22": {
      "text": "Não oferecereis a Iahweh animal cego, estropiado, mutilado, ulceroso, com dartros ou purulento. Nenhuma parte de tais animais será colocada sobre o altar como oferenda queimada a Iahweh.",
      "reference": "Lv 22:22"
    },
    "23": {
      "text": "Poderás oferecer, como dom voluntário, um animal anão ou disforme, de gado graúdo ou miúdo, mas para o cumprimento de um voto não será aceito.",
      "reference": "Lv 22:23"
    },
    "24": {
      "text": "Não oferecereis a Iahweh animal que tenha os testículos feridos, moídos, arrancados ou cortados. Não fareis isto na vossa terra",
      "reference": "Lv 22:24"
    },
    "25": {
      "text": "e coisa alguma semelhante a estas aceitareis da mão do estrangeiro para oferecer como alimento ao vosso Deus. A deformidade deles é, na verdade, um defeito, e estas vítimas não seriam aceitas em vossos favor”. \\par",
      "reference": "Lv 22:25"
    },
    "26": {
      "text": "Iahweh falou a Moisés e disse: \\par",
      "reference": "Lv 22:26"
    },
    "27": {
      "text": "“Após o nascimento, o bezerro, o cordeiro ou o cabrito ficará sete dias junto de sua mãe. Do oitavo dia em diante poderá ser apresentado como oferenda queimada a Iahweh.",
      "reference": "Lv 22:27"
    },
    "28": {
      "text": "Quer seja bezerro ou cordeiro, não imolareis no mesmo dia o animal e a sua cria. \\par",
      "reference": "Lv 22:28"
    },
    "29": {
      "text": "Se oferecerdes a Iahweh um sacrifício de louvor, fazei-o de maneira que sejais aceitos:",
      "reference": "Lv 22:29"
    },
    "30": {
      "text": "será comido no mesmo dia, sem deixar nada para o dia seguinte. Eu sou Iahweh. \\par",
      "reference": "Lv 22:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i D. Exortação final\\par }Guardareis os meus mandamentos e os praticareis. Eu sou Iahweh.",
      "reference": "Lv 22:31"
    },
    "32": {
      "text": "Não profanareis o meu santo nome, a fim de que eu seja santificado no meio dos filhos de Israel, eu, Iahweh, que vos santifico.",
      "reference": "Lv 22:32"
    },
    "33": {
      "text": "Eu que vos fiz sair da terra do Egito, a fim de ser o vosso Deus, eu sou Iahweh”. \\par",
      "reference": "Lv 22:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}