{
  "book": 31,
  "book_name": "Obadias",
  "book_abbr": "Ob",
  "book_category": "Profético",
  "book_english": "Obadiah",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Título\\par }{\\super (1a)} Visão de Abdias. Sobre Edom. \\par \\par {\\qc\\b\\i Prólogo\\par }{\\super (1c)} Recebi uma mensagem da parte de Iahweh, \\par um mensageiro foi enviado entre as nações: \\par “Avante, levantemo-nos contra ela para a guerra!” \\par \\par {\\qc\\b\\i A sentença contra Edom\\par }{\\super (1b)} Assim fala o Senhor Iahweh: \\par",
      "reference": "Ob 1:1"
    },
    "2": {
      "text": "Eis que vou tornar-te pequeno entre as nações, \\par tu serás profundamente desprezado! \\par",
      "reference": "Ob 1:2"
    },
    "3": {
      "text": "A arrogância de teu coração te enganou, \\par a ti que moras nas fendas do rochedo, \\par tendo as alturas como habitação, \\par que dizes em teu coração: \\par “Quem me fará descer à terra?” \\par",
      "reference": "Ob 1:3"
    },
    "4": {
      "text": "Se voares como uma águia \\par e se colocares entre as estrelas o teu ninho, \\par de lá eu te farei descer \\par – oráculo de Iahweh. \\par",
      "reference": "Ob 1:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i O aniquilamento de Edom\\par }Se ladrões vêm a ti, \\par (ou assaltantes noturnos), \\par não roubarão o que lhes é necessário? \\par Se vindimadores vêm a ti, \\par não deixarão restos? \\par Como foste devastado! \\par",
      "reference": "Ob 1:5"
    },
    "6": {
      "text": "Como Esaú foi revolvido, \\par explorados os seus tesouros escondidos! \\par",
      "reference": "Ob 1:6"
    },
    "7": {
      "text": "Impeliram-te até à fronteira \\par todos os teus aliados; \\par enganaram-te, \\par derrotaram-te os teus amigos; \\par aqueles que comiam o teu pão armam-te ciladas: \\par Não há nele inteligência! \\par",
      "reference": "Ob 1:7"
    },
    "8": {
      "text": "Não é verdade? Naquele dia \\par – oráculo de Iahweh – \\par aniquilarei os sábios de Edom \\par e a inteligência da montanha de Esaú! \\par",
      "reference": "Ob 1:8"
    },
    "9": {
      "text": "Teus guerreiros se acovardarão, Temã, \\par de modo que será exterminado todo homem da montanha de Esaú. \\par \\par {\\qc\\b\\i A falta de Edom\\par } Por causa do morticínio, \\par",
      "reference": "Ob 1:9"
    },
    "10": {
      "text": "por causa da violência \\par contra teu irmão Jacó, \\par a vergonha te cobrirá \\par e tu serás exterminado para sempre! \\par",
      "reference": "Ob 1:10"
    },
    "11": {
      "text": "No dia em que estavas longe, \\par no dia em que estrangeiros levavam suas riquezas, \\par quando os bárbaros entravam por sua porta \\par e lançavam sorte sobre Jerusalém, \\par tu também eras como um deles! \\par",
      "reference": "Ob 1:11"
    },
    "12": {
      "text": "Não te deleites à vista de teu irmão \\par no dia de sua desgraça! \\par Não te alegres à custa dos filhos de Judá, \\par no dia de sua perdição! \\par Não sejas insolente, \\par no dia da angústia! \\par",
      "reference": "Ob 1:12"
    },
    "13": {
      "text": "Não entres pela porta de meu povo \\par no dia de sua ruína! \\par Não te deleites também à vista de sua calamidade \\par no dia de sua ruína! \\par Não lances a mão em sua riqueza \\par no dia de sua ruína! \\par",
      "reference": "Ob 1:13"
    },
    "14": {
      "text": "Não te coloques na encruzilhada \\par para exterminar os seus fugitivos! \\par Não entregues os seus sobreviventes \\par no dia da angústia! \\par",
      "reference": "Ob 1:14"
    },
    "15": {
      "text": "Porque está próximo o dia de Iahweh \\par sobre todas as nações! \\par Como fizeste, assim te será feito: \\par teus atos recairão sobre a tua cabeça! \\par",
      "reference": "Ob 1:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i No dia de Iahweh, desforra de Israel sobre Edom\\par }Porque assim como bebeste em minha montanha santa, \\par assim beberão todas as nações sem cessar; \\par elas beberão e sorverão \\par e serão como se nunca tivessem existido! \\par",
      "reference": "Ob 1:16"
    },
    "17": {
      "text": "Mas no monte Sião haverá refugiados, \\par – ele será santo – \\par a casa de Jacó recobrará suas possessões. \\par",
      "reference": "Ob 1:17"
    },
    "18": {
      "text": "Então a casa de Jacó será um fogo, \\par e a casa de José uma labareda, \\par mas a casa de Esaú será uma palha! \\par Eles a incendiarão e a devorarão, \\par e não haverá sobreviventes da casa de Esaú, \\par porque Iahweh o disse! \\par",
      "reference": "Ob 1:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i O novo Israel\\par }Os do Negueb tomarão posse da montanha de Esaú, \\par os da Planície, da Filistéia \\par eles tomarão posse do campo de Efraim e do campo da Samaria, \\par e Benjamim tomará posse de Galaad. \\par",
      "reference": "Ob 1:19"
    },
    "20": {
      "text": "Os exilados, este exército, dos filhos de Israel, \\par tomarão posse do país de Canaã até Sarepta, \\par e os exilados de Jerusalém, que estão em Safarad, \\par tomarão posse das cidades do Negueb. \\par",
      "reference": "Ob 1:20"
    },
    "21": {
      "text": "E subirão, vitoriosos, a montanha de Sião \\par para julgar a montanha de Esaú. \\par Então o reino pertencerá a Iahweh. \\par",
      "reference": "Ob 1:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}