{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Os jovens hebreus na corte de Nabucodonosor}\\par }No terceiro ano do reinado de Joaquim, rei de Judá, o rei de Babilônia, Nabucodonosor, marchou contra Jerusalém e pôs-lhe cerco.",
      "reference": "Dn 1:1"
    },
    "2": {
      "text": "O Senhor entregou-lhe nas mãos Joaquim, rei de Judá, assim como boa parte dos utensílios do Templo de Deus. Ele os transportou à terra de Senaar, depositando esses utensílios na sala do tesouro de seus deuses. \\par",
      "reference": "Dn 1:2"
    },
    "3": {
      "text": "Depois, o rei ordenou a Asfenez, chefe dos seus eunucos, que escolhesse dentre os filhos de Israel alguns moços, quer de sangue real, quer de famílias nobres,",
      "reference": "Dn 1:3"
    },
    "4": {
      "text": "nos quais não devia haver defeito algum: deviam ter boa aparência, ser instruídos em toda sabedoria, conhecedores da ciência e subtis no entendimento, tendo também o vigor físico necessário para servirem no palácio do rei. Asfenez lhes ensinaria a escrita e a língua dos caldeus.",
      "reference": "Dn 1:4"
    },
    "5": {
      "text": "O rei lhes destinava uma parte diária das iguarias reais e do vinho de sua mesa. Eles seriam educados durante três anos, depois dos quais deveriam tomar lugar no serviço do rei.",
      "reference": "Dn 1:5"
    },
    "6": {
      "text": "Entre eles encontravam-se Daniel, Ananias, Misael e Azarias, que eram judeus.",
      "reference": "Dn 1:6"
    },
    "7": {
      "text": "O chefe dos eunucos deu-lhes outros nomes: Daniel se chamaria Baltassar; Ananias, Sidrac; Misael, Misac; e Azarias, Abdênago.",
      "reference": "Dn 1:7"
    },
    "8": {
      "text": "Ora, Daniel havia resolvido em seu coração não se contaminar com as iguarias do rei nem com o vinho de sua mesa. Por isso pediu ao chefe dos eunucos para deles se abster.",
      "reference": "Dn 1:8"
    },
    "9": {
      "text": "E Deus permitiu que Daniel alcançasse a benevolência e a simpatia do chefe dos eunucos.",
      "reference": "Dn 1:9"
    },
    "10": {
      "text": "Este, porém, disse a Daniel: “Eu temo o rei, meu senhor, que determinou vossa comida e vossa bebida. Se ele vier a notar vossas fisionomias mais abatidas que as dos outros jovens de vossa idade, poreis em perigo minha cabeça diante do rei”.",
      "reference": "Dn 1:10"
    },
    "11": {
      "text": "Então Daniel disse ao despenseiro a quem os chefe dos eunucos havia confiado Daniel, Ananias, Misael e Azarias:",
      "reference": "Dn 1:11"
    },
    "12": {
      "text": "“Por favor, põe os teus servos à prova durante dez dias: sejam-nos dados apenas legumes para comermos e água para bebermos.",
      "reference": "Dn 1:12"
    },
    "13": {
      "text": "Comparem-se depois, na tua presença, o nosso aspecto e o dos jovens que comem das iguarias do rei: conforme o que notares, assim procederás com os teus servos”.",
      "reference": "Dn 1:13"
    },
    "14": {
      "text": "Ele atendeu-os nesse pedido e os submeteu à prova durante dez dias.",
      "reference": "Dn 1:14"
    },
    "15": {
      "text": "Depois dos dez dias, o aspecto deles parecia melhor e eles se apresentavam mais bem nutridos que todos os jovens que se alimentavam das iguarias do rei.",
      "reference": "Dn 1:15"
    },
    "16": {
      "text": "Desde então, o despenseiro passou a retirar os alimentos e o vinho que lhes eram destinados, fornecendo-lhes só legumes.",
      "reference": "Dn 1:16"
    },
    "17": {
      "text": "A esses quatro jovens Deus concedeu a ciência e a instrução nos domínios da literatura e da sabedoria. Além disso, Daniel era capaz de interpretar qualquer sonho ou visão.",
      "reference": "Dn 1:17"
    },
    "18": {
      "text": "Passado o tempo fixado pelo rei para a sua apresentação, o chefe dos eunucos os introduziu à presença de Nabucodonosor,",
      "reference": "Dn 1:18"
    },
    "19": {
      "text": "o qual se entreteve com eles. Entre todos os jovens não houve outros que se comparassem a Daniel, Ananias, Misael e Azarias. Estes, pois, entraram para o serviço do rei.",
      "reference": "Dn 1:19"
    },
    "20": {
      "text": "Ora, em todas as questões de sabedoria e discernimento sobre as quais os consultava, o rei os achava dez vezes superiores a todos os magos e adivinhos do seu reino inteiro.",
      "reference": "Dn 1:20"
    },
    "21": {
      "text": "Daniel permaneceu assim até o primeiro ano do rei Ciro. \\par",
      "reference": "Dn 1:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}