{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Visão de Daniel: o carneiro e o bode}\\par }{\\qc\\b\\i A visão\\par }No terceiro ano do reinado do rei Baltazar, tive uma visão, eu, Daniel, depois daquela que já tivera anteriormente.",
      "reference": "Dn 8:1"
    },
    "2": {
      "text": "Eu contemplava a visão. E enquanto contemplava, encontrava-me em Susa, a praça forte situada na província de Elam; enquanto contemplava a visão, encontrava-me na porta do Ulai.",
      "reference": "Dn 8:2"
    },
    "3": {
      "text": "Levantando os olhos para ver, deparei com um carneiro, de pé, diante da porta. Ele tinha dois chifres: os dois chifres eram altos, mas um era mais alto que o outro, e esse mais alto foi o que apareceu por último.",
      "reference": "Dn 8:3"
    },
    "4": {
      "text": "E eu vi o carneiro dar chifradas para oeste, para o norte e para o sul. Nenhum animal podia resistir-lhe, e ninguém conseguia livrar-se do seu poder. Ele fazia o que bem lhe aprazia e tornou-se grande. \\par",
      "reference": "Dn 8:4"
    },
    "5": {
      "text": "Eu estava considerando com atenção quando vi um bode que vinha do ocidente e havia percorrido a terra inteira, sem sequer tocá-la. E o bode tinha um chifre “magnífico” entre os olhos.",
      "reference": "Dn 8:5"
    },
    "6": {
      "text": "Ele aproximou-se do carneiro de dois chifres, que eu tinha visto de pé diante da porta, e atirou-se contra ele no ardor de sua força.",
      "reference": "Dn 8:6"
    },
    "7": {
      "text": "Eu o vi aproximar-se do carneiro e afrontá-lo com fúria. Ele feriu o carneiro e quebrou-lhe ambos os chifres, sem que o carneiro tivesse a força de resistir-lhe. E atirou-o por terra e o calcou aos pés, sem que ninguém pudesse livrar o carneiro de sua mão.",
      "reference": "Dn 8:7"
    },
    "8": {
      "text": "Então o bode tornou-se muito grande. Mas, embora estivesse em pleno vigor, seu grande chifre se quebrou e em lugar dele ergueram-se quatro outros “magníficos” na direção dos quatro ventos do céu. \\par",
      "reference": "Dn 8:8"
    },
    "9": {
      "text": "De um deles saiu um pequeno chifre que depois cresceu muito, tanto na direção do sul como na do oriente como na do país do Esplendor.",
      "reference": "Dn 8:9"
    },
    "10": {
      "text": "Ele ergueu-se até contra o exército dos céus, derrubando por terra parte do exército e das estrelas e calcando-as aos pés.",
      "reference": "Dn 8:10"
    },
    "11": {
      "text": "E chegou mesmo a exaltar-se contra o Príncipe do exército, abolindo o sacrifício perpétuo e arrasando o lugar do seu santuário",
      "reference": "Dn 8:11"
    },
    "12": {
      "text": "e o exército; sobre o sacrifício ele pôs a iniqüidade; derrubou por terra a verdade, e teve êxito naquilo que empreendeu. \\par",
      "reference": "Dn 8:12"
    },
    "13": {
      "text": "Então ouvi um santo a falar. E outro santo disse àquele que falava: “Até quando irá a visão do sacrifício perpétuo, da desolação da iniqüidade, e do Santuário e da legião calcados aos pés?”",
      "reference": "Dn 8:13"
    },
    "14": {
      "text": "E ele respondeu-lhe: “Até duas mil e trezentas tardes e manhãs. Então será feita justiça ao Santuário”. \\par",
      "reference": "Dn 8:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i O anjo Gabriel explica a visão\\par }Enquanto contemplava esta visão, eu, Daniel, procurava o seu significado. Foi quando, de pé diante de mim, vi uma como aparência de homem.",
      "reference": "Dn 8:15"
    },
    "16": {
      "text": "E ouvi uma voz humana sobre o Ulai gritando e dizendo: “Gabriel, explica a este a visão!”",
      "reference": "Dn 8:16"
    },
    "17": {
      "text": "Ele dirigiu-se para o lugar onde eu estava. À sua chegada, fui tomado de terror e caí com a face por terra. Então ele me disse: “Filho do homem, fica sabendo que a visão se refere ao tempo do Fim”.",
      "reference": "Dn 8:17"
    },
    "18": {
      "text": "Ele falava ainda quando desmaiei, com a face por terra. Mas ele me tocou e me fez reerguer no lugar onde eu estava.",
      "reference": "Dn 8:18"
    },
    "19": {
      "text": "E disse-me: “Vou dar-te a conhecer o que acontecerá no término da ira, porque isto diz respeito à época fixada para o Fim.",
      "reference": "Dn 8:19"
    },
    "20": {
      "text": "O carneiro que viste, com seus dois chifres, são os reis da Pérsia e da Média.",
      "reference": "Dn 8:20"
    },
    "21": {
      "text": "O bode peludo é o rei de Javã, e o grande chifre que havia entre seus olhos é o primeiro rei.",
      "reference": "Dn 8:21"
    },
    "22": {
      "text": "Quebrado este, os quatro chifres que surgiram em seu lugar são quatro reinos que saíram de sua nação, mas não terão a sua força. \\par",
      "reference": "Dn 8:22"
    },
    "23": {
      "text": "E no fim do seu reinado, quando chegarem ao cúmulo os seus pecados, levantar-se-á um rei de olhar arrogante, capaz de penetrar os enigmas. \\par",
      "reference": "Dn 8:23"
    },
    "24": {
      "text": "Seu poder crescerá em força, \\par mas não por sua própria força; \\par ele tramará coisas inauditas \\par e prosperará em suas empresas, \\par arruinando a poderosos \\par e ao próprio povo dos santos. \\par",
      "reference": "Dn 8:24"
    },
    "25": {
      "text": "Por sua habilidade, \\par a perfídia terá êxito em suas mãos. \\par Ele se exaltará em seu coração \\par e, surpreendendo-os, destruirá a muitos. \\par Opor-se-á mesmo ao Príncipe dos príncipes \\par mas, sem que mão humana interfira, será esmagado. \\par",
      "reference": "Dn 8:25"
    },
    "26": {
      "text": "A visão das tardes e das manhãs, tal como foi dita, é verídica. \\par Mas tu, guarda silêncio sobre a visão, pois ela se refere a dias longínquos”. \\par",
      "reference": "Dn 8:26"
    },
    "27": {
      "text": "Então eu, Daniel, desfaleci e fiquei doente por vários dias. Depois levantei-me, para ocupar-me dos negócios do rei. E guardava silêncio sobre a visão, ficando sem compreendê-la. \\par",
      "reference": "Dn 8:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}