{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i A profecia das setenta semanas}\\par }{\\qc\\b\\i Oração de Daniel\\par }No primeiro ano de Dario, filho de Xerxes, da raça dos medos, que assumiu o controle do reino dos caldeus,",
      "reference": "Dn 9:1"
    },
    "2": {
      "text": "no primeiro ano do seu reinado, eu, Daniel, esforçava-me por entender, nas Escrituras, o número dos anos que, segundo a palavra do Senhor ao profeta Jeremias, haviam de completar-se sobre as ruínas de Jerusalém, isto é, setenta anos.",
      "reference": "Dn 9:2"
    },
    "3": {
      "text": "E voltei minha face para o Senhor Deus, implorando-o em oração e súplicas, no jejum, no cilício e na cinza.",
      "reference": "Dn 9:3"
    },
    "4": {
      "text": "Então, suplicando a Iahweh, meu Deus, fiz minha confissão nestes termos: \\par “Ah, meu Senhor, Deus grande e terrível, que guardas a Aliança e o amor para os que te amam e observam os teus mandamentos.",
      "reference": "Dn 9:4"
    },
    "5": {
      "text": "Nós pecamos, cometemos iniqüidades, agimos impiamente e rebelamo-nos, afastando-nos dos teus mandamentos e normas.",
      "reference": "Dn 9:5"
    },
    "6": {
      "text": "Não atendemos a teus servos, os profetas, que falavam em teu nome a nossos reis, nossos príncipes, nossos pais, e a todo o povo da terra.",
      "reference": "Dn 9:6"
    },
    "7": {
      "text": "A ti, Senhor, a justiça; e a nós a vergonha no rosto, como acontece hoje para os homens de Judá, para os habitantes de Jerusalém e para todo Israel, os de perto e os de longe, em todos os países para onde os dispersaste por causa das infidelidades que cometeram para contigo.",
      "reference": "Dn 9:7"
    },
    "8": {
      "text": "Sim, ó Iahweh, a nós a vergonha no rosto, a nossos reis, a nossos príncipes e a nossos pais, porque pecamos contra ti.",
      "reference": "Dn 9:8"
    },
    "9": {
      "text": "Ao Senhor, nosso Deus, a compaixão e o perdão, porque nos rebelamos contra ele",
      "reference": "Dn 9:9"
    },
    "10": {
      "text": "e não escutamos a voz de Iahweh, nosso Deus, para andarmos segundo as leis que ele nos deu por meio de seus servos, os profetas.",
      "reference": "Dn 9:10"
    },
    "11": {
      "text": "Na verdade, todo Israel transgrediu a tua lei e desviou-se para não escutar a tua voz. Por isso derramaram-se sobre nós a maldição e a imprecação inscritas na lei de Moisés, o servo de Deus – porque pecamos contra ele.",
      "reference": "Dn 9:11"
    },
    "12": {
      "text": "E ele pôs em execução as palavras que havia proferido contra nós e contra os chefes que nos governavam: de fazer vir sobre nós uma calamidade tão grande, que não se verificaria outra igual debaixo de todos os céus, como a que de fato sucedeu a Jerusalém.",
      "reference": "Dn 9:12"
    },
    "13": {
      "text": "Segundo o que está escrito na lei de Moisés, toda esta calamidade veio sobre nós. E, apesar de tudo, não nos empenhamos em aplacar a face de Iahweh nosso Deus, convertendo-nos de nossas iniqüidades e aplicando-nos à tua verdade.",
      "reference": "Dn 9:13"
    },
    "14": {
      "text": "Iahweh esteve atento a esta calamidade e atraiu-a sobre nós. Porque ele, Iahweh nosso Deus, é justo em todas as obras que faz, ao passo que nós não temos atendido à sua voz.",
      "reference": "Dn 9:14"
    },
    "15": {
      "text": "E agora, Senhor nosso Deus, que por tua mão poderosa fizeste sair o teu povo da terra do Egito, e assim adquiriste uma fama que perdura até hoje, nós pecamos, nós cometemos o mal.",
      "reference": "Dn 9:15"
    },
    "16": {
      "text": "Senhor, por todos os teus atos de justiça, afasta, por favor, a tua ira e a tua indignação de Jerusalém, tua cidade e tua montanha santa! Pois é por causa de nossos pecados e das culpas dos nossos pais, que Jerusalém e o teu povo tornaram-se alvo do escárnio de todos os nossos vizinhos.",
      "reference": "Dn 9:16"
    },
    "17": {
      "text": "E agora escuta, ó nosso Deus, a prece do teu servo e as suas súplicas. Faze brilhar a tua face sobre o teu Santuário devastado, em atenção a ti mesmo, Senhor!",
      "reference": "Dn 9:17"
    },
    "18": {
      "text": "Inclina o teu ouvido, ó meu Deus, e escuta! Abre os teus olhos e vê nossas desolações e a cidade sobre a qual é invocado o teu nome! Não é em razão de nossas obras justas que expomos diante de ti as nossas súplicas, mas em razão de tuas muitas misericórdias.",
      "reference": "Dn 9:18"
    },
    "19": {
      "text": "Senhor, escuta! Senhor, perdoa! Senhor, fica atento e entra em ação! Não demores mais, ó meu Deus, por ti mesmo, porque teu nome é invocado sobre a tua cidade e o teu povo!” \\par",
      "reference": "Dn 9:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i O anjo Gabriel explica a profecia\\par }Eu estava ainda falando, proferindo minha oração, confessando meus pecados e os pecados do meu povo, Israel, e apresentando a minha súplica diante de Iahweh, meu Deus, pela santa montanha do meu Deus;",
      "reference": "Dn 9:20"
    },
    "21": {
      "text": "eu estava ainda falando, em oração, quando Gabriel, aquele homem que eu tinha notado antes, na visão, aproximou-se de mim, num vôo rápido, pelo hora da oblação da tarde.",
      "reference": "Dn 9:21"
    },
    "22": {
      "text": "Ele veio para falar-me, e disse: “Daniel, eu saí para vir instruir-te na inteligência.",
      "reference": "Dn 9:22"
    },
    "23": {
      "text": "Desde o começo da tua súplica uma palavra foi pronunciada e eu vim para comunicá-la a ti, porque és o homem das predileções. Presta, pois, atenção à palavra e recebe a compreensão da visão: \\par",
      "reference": "Dn 9:23"
    },
    "24": {
      "text": "Setenta semanas foram fixadas \\par para o teu povo e a tua cidade santa \\par para fazer cessar a transgressão \\par e lacrar os pecados, \\par para expiar a iniqüidade \\par e instaurar uma justiça eterna, \\par para sigilar visão e profecia \\par e para ungir o santo dos santos. \\par",
      "reference": "Dn 9:24"
    },
    "25": {
      "text": "Fica sabendo, pois, e compreende isto: \\par Desde a promulgação do decreto \\par ‘sobre o retorno e a reconstrução de Jerusalém’ \\par até um Príncipe Ungido, haverá sete semanas. \\par Durante sessenta e duas semanas \\par serão novamente construídas praças e muralhas, \\par embora em tempos calamitosos. \\par",
      "reference": "Dn 9:25"
    },
    "26": {
      "text": "Depois das sessenta e duas semanas \\par um Ungido será eliminado, embora ele não tenha... \\par E a cidade e o Santuário serão destruídos \\par por um príncipe que virá. \\par Seu fim será no cataclismo \\par e, até o fim, a guerra \\par e as desolações decretadas. \\par",
      "reference": "Dn 9:26"
    },
    "27": {
      "text": "Ele confirmará uma aliança com muitos \\par durante uma semana; \\par e pelo tempo de meia semana \\par fará cessar o sacrifício e a oblação. \\par E sobre a nave do Templo estará a abominação da desolação \\par até o fim, até o termo fixado para o desolador”. \\par",
      "reference": "Dn 9:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}