{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i O festim de Baltazar}\\par }O rei Baltazar deu um grande banquete a seus altos dignitários, que eram em número de mil, e diante desses mil pôs-se a beber vinho.",
      "reference": "Dn 5:1"
    },
    "2": {
      "text": "Sob o influxo do vinho, Baltazar ordenou que lhe trouxessem as taças de ouro e prata que seu pai Nabucodonosor havia tirado do Templo de Jerusalém, para nelas beberem o rei, seus dignitários, suas concubinas e suas cantoras.",
      "reference": "Dn 5:2"
    },
    "3": {
      "text": "Trouxeram-lhe, pois, as taças de ouro e prata arrebatadas ao santuário do Templo de Deus em Jerusalém e nelas beberem o rei e seus dignitários, suas concubinas e suas cantoras.",
      "reference": "Dn 5:3"
    },
    "4": {
      "text": "Eles bebiam vinho e entoavam louvores aos deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra.",
      "reference": "Dn 5:4"
    },
    "5": {
      "text": "De repente, apareceram dedos de mão humana que se puseram a escrever, por detrás do lampadário, sobre o estuque da parede do palácio real, e o rei viu a palma da mão que escrevia.",
      "reference": "Dn 5:5"
    },
    "6": {
      "text": "Então o rei mudou de cor, seus pensamentos se turbaram, as juntas dos seus membros se relaxaram e seus joelhos puseram-se a bater um contra o outro.",
      "reference": "Dn 5:6"
    },
    "7": {
      "text": "E logo, aos gritos, mandou chamar os adivinhos, os caldeus e os astrólogos. E disse o rei aos sábios de Babilônia: “Aquele que souber ler esta inscrição, e dela me der a interpretação, será revestido de púrpura, receberá um colar de ouro ao redor do pescoço e ocupará o terceiro lugar no governo do meu reino”.",
      "reference": "Dn 5:7"
    },
    "8": {
      "text": "Então acorreram todos os sábios do rei, mas não conseguiram sequer ler a inscrição nem muito menos dar a conhecer a sua interpretação ao rei.",
      "reference": "Dn 5:8"
    },
    "9": {
      "text": "O rei Baltazar ficou ainda mais perturbado, mudou de cor e seus dignitários ficaram consternados.",
      "reference": "Dn 5:9"
    },
    "10": {
      "text": "A rainha, ao ouvir as palavras do rei e de seus dignitários, entrara na sala do banquete. E, tomando a palavra, disse: “Ó rei, vive para sempre! Que teus pensamentos não te perturbem e não se mude a tua cor!",
      "reference": "Dn 5:10"
    },
    "11": {
      "text": "Há um homem, no teu reino, no qual habita o espírito dos deuses santos. Nos dias de teu pai, nele encontrou-se luz, inteligência e sabedoria igual à sabedoria dos deuses. O rei Nabucodonosor, teu pai, nomeou-o chefe dos magos, adivinhos, caldeus e astrólogos.",
      "reference": "Dn 5:11"
    },
    "12": {
      "text": "Portanto, uma vez que nesse Daniel, que o rei cognominou Baltassar, constatou-se um espírito extraordinário, conhecimento, inteligência e arte de interpretar os sonhos, de resolver os enigmas e de desfazer os nós, manda comparecer Daniel e ele te dará a conhecer a interpretação”. \\par",
      "reference": "Dn 5:12"
    },
    "13": {
      "text": "Assim foi Daniel introduzido à presença do rei. E disse o rei a Daniel: “És tu Daniel, um dos exilados de Judá, que o rei meu pai trouxe de Judá?",
      "reference": "Dn 5:13"
    },
    "14": {
      "text": "Ouvi dizer que o espírito dos deuses habita em ti e que em ti se encontra luz, inteligência e sabedoria extraordinária.",
      "reference": "Dn 5:14"
    },
    "15": {
      "text": "Já foram introduzidos à minha presença os sábios e adivinhos, para lerem esta inscrição e me darem a conhecer a sua interpretação, mas eles são incapazes de me oferecer o significado da coisa.",
      "reference": "Dn 5:15"
    },
    "16": {
      "text": "Ouvi, porém, dizer que tu és capaz de dar interpretações e de desfazer os nós. Se, pois, és capaz de ler esta inscrição e de me propor a sua interpretação, serás revestido de púrpura e trarás um colar de ouro ao pescoço, e ocuparás o terceiro lugar no governo do meu reino”. \\par",
      "reference": "Dn 5:16"
    },
    "17": {
      "text": "Daniel tomou a palavra e falou diante do rei: “Fiquem para ti os teus presentes, e oferece a outrem os teus dons. Quanto a mim, vou ler esta inscrição para o rei e dar-lhe-ei a sua interpretação.",
      "reference": "Dn 5:17"
    },
    "18": {
      "text": "Ó rei, o Deus Altíssimo concedeu o reino, a grandeza, a majestade e a glória a Nabucodonosor, teu pai.",
      "reference": "Dn 5:18"
    },
    "19": {
      "text": "Por essa grandeza que Deus lhe dera, tremiam de medo diante dele todos os povos, nações e línguas: ele tirava a vida a quem queria e deixava viver a quem queria; a quem queria exaltava, a quem queria humilhava.",
      "reference": "Dn 5:19"
    },
    "20": {
      "text": "Mas, quando seu coração se exaltou e seu espírito se endureceu até à arrogância, ele foi deposto do seu trono real e arrebataram-lhe a glória.",
      "reference": "Dn 5:20"
    },
    "21": {
      "text": "Foi expulso do convívio humano e seu coração tornou-se igual ao dos animais; passando a conviver com os asnos, ele se alimentou de erva como os bois; e seu corpo foi banhado do orvalho do céu até ele reconhecer que o Deus Altíssimo é quem tem o domínio do reino dos homens, no qual ele estabelece a quem lhe apraz.",
      "reference": "Dn 5:21"
    },
    "22": {
      "text": "Mas tu, Baltazar, seu filho, não humilhaste o teu coração, embora tenhas sido ciente de tudo isso:",
      "reference": "Dn 5:22"
    },
    "23": {
      "text": "tu te levantaste contra o Senhor do Céu, tu mandaste buscar as taças do seu Templo e tu, teus dignitários, tuas concubinas e tuas cantoras nelas bebestes vinho e entoastes louvores aos deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra, os quais não vêem, não ouvem e não compreendem; mas o Deus que detém teu respiro entre suas mãos e de quem dependem todos os teus caminhos, tu não o glorificaste!",
      "reference": "Dn 5:23"
    },
    "24": {
      "text": "Por isso, foi por ele enviada a extremidade dessa mão e traçada esta inscrição.",
      "reference": "Dn 5:24"
    },
    "25": {
      "text": "A inscrição, assim traçada, é a seguinte: {\\i Mane, Mane, Tecel, Parsin.}",
      "reference": "Dn 5:25"
    },
    "26": {
      "text": "E esta é a interpretação da coisa: {\\i Mane} – Deus {\\i mediu} o teu reino e deu-lhe fim;",
      "reference": "Dn 5:26"
    },
    "27": {
      "text": "{\\i Tecel} – tu foste {\\i pesado} na balança e foste julgado deficiente;",
      "reference": "Dn 5:27"
    },
    "28": {
      "text": "{\\i Parsin} – teu reino foi {\\i dividido} e entregue aos medos e aos {\\i persas}”. \\par",
      "reference": "Dn 5:28"
    },
    "29": {
      "text": "Então Baltazar ordenou que revestissem Daniel de púrpura e lhe pusessem ao pescoço um colar de ouro e proclamassem que ele ocuparia o terceiro lugar no governo do seu reino. \\par",
      "reference": "Dn 5:29"
    },
    "30": {
      "text": "Nessa mesma noite, o rei Baltazar foi assassinado \\par",
      "reference": "Dn 5:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}