{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Nabucodonosor relata seu sonho\\par }Eu, Nabucodonosor, estava tranqüilo em minha casa, vivendo prosperamente em meu palácio.",
      "reference": "Dn 4:1"
    },
    "2": {
      "text": "Tive, porém, um sonho que me aterrou. E as angústias, sobre o meu leito, e as visões de minha cabeça me atormentaram.",
      "reference": "Dn 4:2"
    },
    "3": {
      "text": "Por isso decretei que trouxessem à minha presença todos os sábios de Babilônia, a fim de que me dessem a conhecer a interpretação do sonho.",
      "reference": "Dn 4:3"
    },
    "4": {
      "text": "Acorreram magos, adivinhos, caldeus e astrólogos: eu lhes contei meu sonho, mas eles não me deram a interpretação.",
      "reference": "Dn 4:4"
    },
    "5": {
      "text": "Apresentou-se então diante de mim Daniel, cognominado Baltassar, segundo o nome do meu deus, em quem está o espírito dos deuses santos. A ele narrei meu sonho: \\par",
      "reference": "Dn 4:5"
    },
    "6": {
      "text": "“Baltassar, chefe dos magos, eu sei que em ti reside o espírito dos deuses santos e que nenhum segredo é embaraçoso para ti. Eis, pois, o sonho que eu tive: dá-me a sua interpretação.",
      "reference": "Dn 4:6"
    },
    "7": {
      "text": "Sobre o meu leito, ao contemplar as visões da minha cabeça, eu vi: \\par Havia uma árvore \\par no centro da terra, \\par e sua altura era enorme. \\par",
      "reference": "Dn 4:7"
    },
    "8": {
      "text": "A árvore cresceu e tornou-se forte, \\par sua altura atingiu o próprio céu \\par e sua vista abrangeu os confins da terra inteira. \\par",
      "reference": "Dn 4:8"
    },
    "9": {
      "text": "Sua folhagem era bela, e abundante o seu fruto. \\par Nela cada um encontrava alimento: \\par ela dava sombra aos animais dos campos, \\par nos seus ramos se aninhavam os pássaros do céu \\par e dela se alimentava toda carne. \\par",
      "reference": "Dn 4:9"
    },
    "10": {
      "text": "Eu continuava a contemplar as visões da minha cabeça, sobre o meu leito, \\par quando vi um Vigilante, um santo que descia do céu \\par",
      "reference": "Dn 4:10"
    },
    "11": {
      "text": "e que bradava com voz possante: \\par ‘Derrubai a árvore, cortai seus ramos, \\par arrancai suas folhas, jogai fora seus frutos, \\par fujam os animais do seu abrigo \\par e os pássaros deixem seus ramos. \\par",
      "reference": "Dn 4:11"
    },
    "12": {
      "text": "Mas fiquem na terra o toco e as raízes, \\par com cadeias de ferro e de bronze \\par por entre a relva dos campos. \\par Seja ela banhada pelo orvalho do céu \\par e que a erva da terra seja a sua parte com os animais do campo. \\par",
      "reference": "Dn 4:12"
    },
    "13": {
      "text": "Seu coração se afastará dos homens, \\par um coração de fera ser-lhe-á dado \\par e sete tempos passarão sobre ela! \\par",
      "reference": "Dn 4:13"
    },
    "14": {
      "text": "Eis a sentença que pronunciam os Vigilantes, \\par a questão decidida pelos santos, \\par a fim de que todo ser vivo saiba \\par que o Altíssimo é quem domina sobre o reino dos homens: \\par ele o concede a quem lhe apraz \\par e pode a ele exaltar o mais humilde entre os homens!’ \\par",
      "reference": "Dn 4:14"
    },
    "15": {
      "text": "Tal é o sonho que eu, o rei Nabucodonosor, tive. Tu, Baltassar, dá-me agora a sua interpretação. Pois nenhum dos sábios do meu reino foi capaz de me fazer conhecer a sua interpretação; mas tu bem o podes, pois em ti se encontra o espírito dos deuses santos”. \\par",
      "reference": "Dn 4:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Daniel interpreta o sonho\\par }Então Daniel, cognominado Baltassar, ficou desconcertado por alguns instantes e seus pensamentos o perturbaram. O rei, tomando a palavra, falou-lhe: “Baltassar, não te perturbe o sonho nem a sua interpretação!” Baltassar, porém, respondeu-lhe: “Meu senhor, que este sonho seja para os que te odeiam e a sua interpretação para os teus adversários!",
      "reference": "Dn 4:16"
    },
    "17": {
      "text": "Esta árvore que viste, grande e vigorosa, cuja altura chegava até o céu e cuja vista abranja a terra inteira,",
      "reference": "Dn 4:17"
    },
    "18": {
      "text": "com uma bela folhagem e frutos abundantes, e com alimento para todos, sob a qual se acolhiam os animais do campo e em cujos ramos se aninhavam as aves do céu,",
      "reference": "Dn 4:18"
    },
    "19": {
      "text": "esta árvore és tu, ó rei, que te tornaste grande e poderoso, e cuja grandeza cresceu até chegar ao céu, estendendo-se teu império até os confins da terra. \\par",
      "reference": "Dn 4:19"
    },
    "20": {
      "text": "Quanto ao fato de o rei ter visto um Vigilante, um santo, descido do céu, que dizia: ‘Derrubai a árvore e destroçai-a, mas deixai o toco e as raízes na terra, com cadeias de ferro e de bronze por entre a relva dos campos, e que ela seja banhada, pelo orvalho do céu, e sua parte seja a dos animais dos campos até que passem sete tempos sobre ela’",
      "reference": "Dn 4:20"
    },
    "21": {
      "text": "– eis aqui a interpretação, ó rei, eis o decreto do Altíssimo que se refere ao rei, meu senhor: \\par",
      "reference": "Dn 4:21"
    },
    "22": {
      "text": "Expulsar-te-ão de entre os homens, \\par e com os animais dos campos será a tua morada. \\par Alimentar-te-ás de erva como os bois \\par e serás banhado pelo orvalho do céu. \\par Passarão, enfim, sete tempos sobre ti, \\par até que tenhas aprendido \\par que o Altíssimo domina sobre o reino dos homens \\par e ele o dá a quem lhe apraz. \\par",
      "reference": "Dn 4:22"
    },
    "23": {
      "text": "Quanto à ordem de deixar o toco e as raízes da árvore, ela significa que o teu reino será preservado para ir até que hajas reconhecido que os Céus é que detêm o domínio de tudo.",
      "reference": "Dn 4:23"
    },
    "24": {
      "text": "Eis por que, ó rei, aceita meu conselho: repara teus pecados pelas obras de justiça e tuas iniqüidades pela prática da misericórdia para com os pobres, a fim de que se prolongue a tua segurança”. \\par",
      "reference": "Dn 4:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i O sonho torna-se realidade\\par }Tudo isto aconteceu ao rei Nabucodonosor.",
      "reference": "Dn 4:25"
    },
    "26": {
      "text": "Doze meses mais tarde, passeando sobre o terraço do palácio real de Babilônia,",
      "reference": "Dn 4:26"
    },
    "27": {
      "text": "o rei tomou a palavra, dizendo: “Não é esta a grande Babilônia que eu construí, para fazer dela a minha residência real, pela força do meu poder e para a majestade da minha glória?”",
      "reference": "Dn 4:27"
    },
    "28": {
      "text": "Essas palavras estavam ainda na boca do rei, quando uma voz caiu do céu: \\par “É a ti que se fala, ó rei Nabucodonosor! \\par A realeza foi tirada de ti; \\par",
      "reference": "Dn 4:28"
    },
    "29": {
      "text": "serás expulso da convivência dos homens \\par e com as feras do campo será a tua morada. \\par De erva, como os bois, te nutrirás, \\par e sete tempos passarão sobre ti \\par até que reconheças \\par que o Altíssimo domina sobre o reino dos homens \\par e ele o dá a quem lhe apraz”. \\par",
      "reference": "Dn 4:29"
    },
    "30": {
      "text": "No mesmo instante cumpriu-se a palavra em Nabucodonosor: ele foi expulso da convivência dos homens; comeu erva como os bois; seu corpo foi banhado pelo orvalho do céu; seus cabelos cresceram como penas de águia e suas unhas como garras de pássaros. \\par",
      "reference": "Dn 4:30"
    },
    "31": {
      "text": "“No tempo marcado, eu, Nabucodonosor, ergui os olhos para o céu. A razão voltou-me e eu então bendisse o Altíssimo, \\par louvando e glorificando aquele que vive para sempre: \\par seu domínio é um domínio eterno \\par e seu reino subsiste de geração em geração. \\par",
      "reference": "Dn 4:31"
    },
    "32": {
      "text": "Todos os habitantes da terra são contados como nada, \\par e ele dispõe a seu bel-prazer do exército dos céus \\par e dos habitantes da terra. \\par Não há ninguém que possa deter-lhe a mão \\par ou perguntar-lhe: ‘Que estás fazendo?’ \\par",
      "reference": "Dn 4:32"
    },
    "33": {
      "text": "Nesse instante, pois, a razão me voltou. E, para honra de minha realeza, voltaram-me também a glória e o resplendor. Meus conselheiros e dignitários vieram procurar-me; eu fui restabelecido em meu reino e minha grandeza foi ainda acrescida.",
      "reference": "Dn 4:33"
    },
    "34": {
      "text": "E agora, eu, Nabucodonosor, \\par louvo, exalto e glorifico o Rei do céu, \\par cujas obras todas são verdade, \\par e cujos caminhos são justiça, \\par ele que sabe rebaixar os que procedem com soberba”. \\par",
      "reference": "Dn 4:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}