{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i O sonho de Nabucodonosor: a estátua compósita}\\par }{\\qc\\b\\i O rei interroga seus adivinhos\\par }No segundo ano do seu reinado, Nabucodonosor teve sonhos que lhe perturbaram o espírito. E isso a tal ponto que o sono o abandonou.",
      "reference": "Dn 2:1"
    },
    "2": {
      "text": "O rei ordenou que convocassem os magos e adivinhos, os encantadores e os caldeus, a fim de que interpretassem os seus sonhos. Eles vieram, pois, e se apresentaram diante do rei.",
      "reference": "Dn 2:2"
    },
    "3": {
      "text": "O rei lhes disse: “Eu tive um sonho, e o meu espírito está ansioso por compreender-lhe o significado”.",
      "reference": "Dn 2:3"
    },
    "4": {
      "text": "Os caldeus responderam ao rei (em aramaico): \\par “Ó rei, vive para sempre! Narra o sonho a teus servos e nós te daremos a interpretação”.",
      "reference": "Dn 2:4"
    },
    "5": {
      "text": "Retrucou o rei e disse aos caldeus: “Seja-vos conhecida a minha decisão: Se não me fizerdes conhecer o sonho, bem como a sua interpretação, sereis feitos em pedaços e vossas casas ficarão reduzidas a um amontoado de escombros.",
      "reference": "Dn 2:5"
    },
    "6": {
      "text": "Ao contrário, se me descobrirdes o sonho e a sua interpretação, recebereis de mim presentes, gratificações e grandes honras. Portanto, relatai-me o sonho, com a sua interpretação”.",
      "reference": "Dn 2:6"
    },
    "7": {
      "text": "Eles tornaram a dizer: “Queira o rei contar o sonho a seus servos, e nós lhe daremos a interpretação”.",
      "reference": "Dn 2:7"
    },
    "8": {
      "text": "Mas o rei insistiu: “Vejo bem que procurais ganhar tempo, sabendo que minha palavra está dada.",
      "reference": "Dn 2:8"
    },
    "9": {
      "text": "Se não me dais a conhecer o sonho, uma só sentença vos espera. Estais, pois, combinados para inventar explicações falsas e funestas diante de mim, enquanto o tempo vai passando. Portanto, relatai-me o sonho, e saberei que podeis dar-me também a sua interpretação”.",
      "reference": "Dn 2:9"
    },
    "10": {
      "text": "Os caldeus responderam ao rei: “Não há homem algum sobre a terra que possa descobrir o segredo do rei. Por isso mesmo, jamais nenhum rei, governador ou chefe propôs tal problema a um mago, adivinho ou caldeu.",
      "reference": "Dn 2:10"
    },
    "11": {
      "text": "O problema que o rei propõe é difícil e ninguém pode resolvê-lo diante do rei senão os deuses, cuja morada não se encontra entre os seres de carne”.",
      "reference": "Dn 2:11"
    },
    "12": {
      "text": "A essas palavras encolerizou-se o rei furiosamente e mandou trucidar todos os sábios de Babilônia.",
      "reference": "Dn 2:12"
    },
    "13": {
      "text": "Promulgado o decreto da execução dos sábios, procuraram também a Daniel e seus companheiros, a fim de executá-los. \\par",
      "reference": "Dn 2:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Intervenção de Daniel\\par }Mas Daniel dirigiu-se com palavras prudentes e sábias a Arioc, chefe da guarda real, que havia saído para executar os sábios de Babilônia.",
      "reference": "Dn 2:14"
    },
    "15": {
      "text": "Assim falou ele a Arioc, oficial do rei: “Por que motivo promulgou o rei uma sentença tão premente?” Arioc explicou o caso a Daniel,",
      "reference": "Dn 2:15"
    },
    "16": {
      "text": "o qual foi logo ter com o rei para pedir-lhe um prazo: ele mesmo daria ao rei a interpretação.",
      "reference": "Dn 2:16"
    },
    "17": {
      "text": "Daniel voltou para sua casa e comunicou o fato a Ananias, Misael e Azarias, seus companheiros,",
      "reference": "Dn 2:17"
    },
    "18": {
      "text": "pedindo-lhes que implorassem a misericórdia do Deus do céu sobre esse mistério, a fim de que Daniel e seus companheiros não perecessem junto com os outros sábios de Babilônia.",
      "reference": "Dn 2:18"
    },
    "19": {
      "text": "Então foi revelado a Daniel, numa visão noturna, o mistério. E Daniel bendisse o Deus do céu,",
      "reference": "Dn 2:19"
    },
    "20": {
      "text": "tomando a palavra nestes termos: \\par “Que o nome de Deu seja bendito \\par de eternidade em eternidade, \\par pois são dele a sabedoria e a força. \\par",
      "reference": "Dn 2:20"
    },
    "21": {
      "text": "É ele quem muda tempos e estações, \\par quem depõe reis e entroniza reis, \\par quem dá aos sábios a sabedoria \\par e a ciência aos que sabem discernir. \\par",
      "reference": "Dn 2:21"
    },
    "22": {
      "text": "Ele revela as profundezas e os segredos, \\par ele conhece o que está nas trevas \\par e junto dele habita a luz. \\par",
      "reference": "Dn 2:22"
    },
    "23": {
      "text": "A ti, Deus de meus pais, dou graças e te louvo \\par por me teres concedido a sabedoria e a força: \\par tu me fazes conhecer agora o que de ti havíamos implorado, \\par e o enigma do rei no-lo dás a conhecer”. \\par",
      "reference": "Dn 2:23"
    },
    "24": {
      "text": "A seguir, foi Daniel ter com Arioc a quem o rei havia incumbido de executar os sábios de Babilônia. E falou-lhe assim: “Não mandes matar os sábios de Babilônia. Faze-me comparecer diante do rei e eu darei ao rei a interpretação”.",
      "reference": "Dn 2:24"
    },
    "25": {
      "text": "Arioc apressou-se a fazer Daniel comparecer diante do rei, ao qual disse: “Encontrei, entre os deportados de Judá, um homem que dará ao rei a interpretação desejada”.",
      "reference": "Dn 2:25"
    },
    "26": {
      "text": "Dirigiu-se o rei a Daniel (que tinha o nome de Baltassar): “És realmente capaz de dar-me a conhecer o sonho que eu tive, e a sua interpretação?”",
      "reference": "Dn 2:26"
    },
    "27": {
      "text": "Em resposta, diante do rei, Daniel falou: “O mistério que o rei procura desvendar, nem os sábios nem os adivinhos nem os magos nem os astrólogos podem dá-lo a conhecer ao rei.",
      "reference": "Dn 2:27"
    },
    "28": {
      "text": "Mas há um Deus no céu que revela os mistérios, e que dá a conhecer ao rei Nabucodonosor o que deve acontecer no fim dos dias. Teu sonho, e as visões da tua mente sobre o teu leito, ei-los aqui: \\par",
      "reference": "Dn 2:28"
    },
    "29": {
      "text": "Enquanto estavas sobre o teu leito, ó rei, acorriam-te os pensamentos sobre o que deveria acontecer no futuro, e aquele que revela os mistérios te deu a conhecer o que deve acontecer.",
      "reference": "Dn 2:29"
    },
    "30": {
      "text": "Quanto a mim, este mistério me foi desvendado, não porque eu tenha mais sabedoria que os outros viventes, mas para se manifestar ao rei a sua interpretação, a fim de que possas conhecer os pensamentos do teu coração. \\par",
      "reference": "Dn 2:30"
    },
    "31": {
      "text": "Tiveste, ó rei, uma visão. Era uma estátua. Enorme, extremamente brilhante, a estátua erguia-se diante de ti, de aspecto terrível.",
      "reference": "Dn 2:31"
    },
    "32": {
      "text": "A cabeça da estátua era de ouro fino; de prata eram seu peito e os braços; o ventre e as coxas eram de bronze;",
      "reference": "Dn 2:32"
    },
    "33": {
      "text": "as pernas eram de ferro; e os pés, parte de ferro e parte de argila.",
      "reference": "Dn 2:33"
    },
    "34": {
      "text": "Estavas olhando, quando uma pedra, sem intervenção de mão alguma, destacou-se e veio bater na estátua, nos pés de ferro e de argila, e os triturou.",
      "reference": "Dn 2:34"
    },
    "35": {
      "text": "Então se pulverizaram ao mesmo tempo o ferro e a argila, o bronze, a prata e o ouro, tornando-se iguais à palha miúda na eira de verão: o vento os levou sem deixarem traço algum. E a pedra que havia atingido a estátua tornou-se uma grande montanha, que ocupou a terra inteira.",
      "reference": "Dn 2:35"
    },
    "36": {
      "text": "Tal foi o sonho. E agora exporemos a sua interpretação, diante do rei.",
      "reference": "Dn 2:36"
    },
    "37": {
      "text": "Tu, ó rei, rei dos reis, a quem o Deus do céu concedeu o reino, o poder, a força e a honra;",
      "reference": "Dn 2:37"
    },
    "38": {
      "text": "em cujas mãos ele entregou, onde quer que habitem, os filhos dos homens, os animais do campo e as aves do céu, fazendo-te soberano deles todos, és tu que és a cabeça de ouro.",
      "reference": "Dn 2:38"
    },
    "39": {
      "text": "Depois de ti se levantará outro reino, inferior ao teu, e depois ainda um terceiro reino, de bronze, que dominará a terra inteira.",
      "reference": "Dn 2:39"
    },
    "40": {
      "text": "Haverá ainda um quarto reino, forte como o ferro, como o ferro que reduz tudo a pó e tudo esmaga; como o ferro que tritura, este reduzirá a pó e triturará todos aqueles.",
      "reference": "Dn 2:40"
    },
    "41": {
      "text": "Os pés que viste, parte de argila de oleiro e parte de ferro, designam um reino que será dividido: haverá nele parte da solidez do ferro, uma vez que viste ferro misturado à argila de oleiro.",
      "reference": "Dn 2:41"
    },
    "42": {
      "text": "Como os pés são parcialmente de ferro e parcialmente de argila de oleiro, assim esse reino será parcialmente forte e, também, parcialmente fraco.",
      "reference": "Dn 2:42"
    },
    "43": {
      "text": "O fato de teres visto ferro misturado à argila de oleiro indica que eles se misturarão por casamentos, mas não se fundirão um com o outro, da mesma forma que o ferro não se funde com a argila.",
      "reference": "Dn 2:43"
    },
    "44": {
      "text": "No tempo desses reis o Deus do céu suscitará um reino que jamais será destruído, um reino que jamais passará a outro povo. Esmagará e aniquilará todos os outros reinos, enquanto ele mesmo subsistirá para sempre.",
      "reference": "Dn 2:44"
    },
    "45": {
      "text": "Foi o que pudeste ver na pedra que se destacou da montanha, sem que mão alguma a tivesse tocado, e reduziu a pó o ferro, o bronze, a argila, a prata e o ouro. O grande Deus manifestou ao rei o que deve acontecer depois disso. O sonho é verdadeiramente este, e digna de fé é a sua interpretação”. \\par",
      "reference": "Dn 2:45"
    },
    "46": {
      "text": "\\par {\\qc\\b\\i Profissão de fé do rei\\par }Então o rei Nabucodonosor prostrou-se com o rosto por terra e inclinou-se diante de Daniel. Ordenou que lhe oferecessem oblação e sacrifício de agradável odor.",
      "reference": "Dn 2:46"
    },
    "47": {
      "text": "A seguir dirigiu-se o rei a Daniel, dizendo-lhe: “Em verdade o vosso Deus é o Deus dos deuses e o senhor dos reis e o revelador dos mistérios, pois tu pudeste revelar este mistério”.",
      "reference": "Dn 2:47"
    },
    "48": {
      "text": "E o rei exaltou em dignidade a Daniel e o distinguiu com muitos e magníficos presentes, constituindo-o também governador de toda a província de Babilônia, além de chefe supremo de todos os sábios de Babilônia.",
      "reference": "Dn 2:48"
    },
    "49": {
      "text": "Daniel pediu então que o rei designasse Sidrac, Misac e Abdênago para a administração dos negócios da província de Babilônia. Entretanto ele mesmo, Daniel, permaneceria na corte do rei. \\par",
      "reference": "Dn 2:49"
    }
  },
  "source": "Text_AT",
  "verse_count": 49
}