{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Sonho de Daniel: os quatro animais}\\par }{\\qc\\b\\i A visão dos animais\\par }No primeiro ano de Baltazar, rei de Babilônia, Daniel, estando em seu leito, teve um sonho, e visões lhe assomaram à cabeça. Ele redigiu o sonho por escrito. Eis o começo da narrativa:",
      "reference": "Dn 7:1"
    },
    "2": {
      "text": "Tomou a palavra Daniel, dizendo: Eu estava contemplando a minha visão noturna, quando vi os quatro ventos do céu que agitavam o grande mar.",
      "reference": "Dn 7:2"
    },
    "3": {
      "text": "E quatro animais monstruosos subiam do mar, um diferente do outro.",
      "reference": "Dn 7:3"
    },
    "4": {
      "text": "O primeiro era semelhante a um leão com asas de águia. Enquanto eu o contemplava, suas asas lhe foram arrancadas e ele foi erguido da terra e posto de pé sobre suas patas como um ser humano, e um coração humano lhe foi dado.",
      "reference": "Dn 7:4"
    },
    "5": {
      "text": "Apareceu um segundo animal, completamente diferente, semelhante a um urso, erguido de um lado e com três costelas na boca, entre os dentes. E a este diziam: “Levanta-te, devora muita carne!”",
      "reference": "Dn 7:5"
    },
    "6": {
      "text": "Depois disso, continuando eu a olhar, vi ainda outro animal, semelhante a um leopardo, que trazia sobre os flancos quatro asas de ave; tinha também quatro cabeças e foi-lhe dado o poder.",
      "reference": "Dn 7:6"
    },
    "7": {
      "text": "A seguir, ao contemplar essas visões noturnas, eu vi um quarto animal, terrível, espantoso, e extremamente forte: com enormes dentes de ferro, comia, triturava e calcava aos pés o que restava. Muito diferente dos animais que o haviam precedido, tinha este dez chifres. \\par",
      "reference": "Dn 7:7"
    },
    "8": {
      "text": "Enquanto eu considerava esses chifres, notei que surgia entre eles ainda outro chifre, pequeno, diante do qual foram arrancados três dos primeiros chifres pela raiz. E neste chifre havia olhos como olhos humanos, e uma boca que proferia palavras arrogantes. \\par",
      "reference": "Dn 7:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Visão do Ancião e do Filho de Homem\\par }Eu continuava contemplando, \\par quando foram preparados alguns tronos \\par e um Ancião sentou-se. \\par Suas vestes eram brancas como a neve; \\par e os cabelos de sua cabeça, alvos como a lã. \\par Seu trono eram chamas de fogo \\par com rodas de fogo ardente. \\par",
      "reference": "Dn 7:9"
    },
    "10": {
      "text": "Um rio de fogo corria, \\par irrompendo diante dele. \\par Mil milhares o serviam, \\par e miríades de miríades o assistiam. \\par O tribunal tomou assento \\par e os livros foram abertos. \\par",
      "reference": "Dn 7:10"
    },
    "11": {
      "text": "Eu continuava olhando, então, por causa do ruído das palavras arrogantes que proferia aquele chifre, quando vi que o animal fora morto, e seu cadáver destruído e entregue ao abrasamento do fogo.",
      "reference": "Dn 7:11"
    },
    "12": {
      "text": "Dos outros animais também foi retirado o poder, mas eles receberam um prolongamento de vida, até uma data e um tempo determinados. \\par",
      "reference": "Dn 7:12"
    },
    "13": {
      "text": "Eu continuava contemplando, nas minhas visões noturnas, \\par quando notei, vindo sobre as nuvens do céu, um como Filho de Homem. \\par Ele adiantou-se até ao Ancião \\par e foi introduzido à sua presença. \\par",
      "reference": "Dn 7:13"
    },
    "14": {
      "text": "A ele foi outorgado o império, \\par a honra e o reino, \\par e todos os povos, nações e línguas o serviram. \\par Seu império é um império eterno \\par que jamais passará, \\par e seu reino jamais será destruído. \\par",
      "reference": "Dn 7:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Interpretação da visão\\par }Eu, Daniel, fiquei inquieto no meu espírito, e as visões de minha cabeça me perturbavam.",
      "reference": "Dn 7:15"
    },
    "16": {
      "text": "Aproximei-me de um dos que estavam ali presentes e pedi-lhe que me dissesse a verdade a respeito de tudo aquilo. E ele me respondeu, fazendo-me conhecer a interpretação dessas coisas:",
      "reference": "Dn 7:16"
    },
    "17": {
      "text": "“Esses animais enormes, em número de quatro, são quatro reis que se levantarão da terra.",
      "reference": "Dn 7:17"
    },
    "18": {
      "text": "Os que receberão o reino são os santos do Altíssimo, e eles conservarão o reino para sempre, de eternidade em eternidade”.",
      "reference": "Dn 7:18"
    },
    "19": {
      "text": "Quis, então, saber a verdade acerca do quarto animal, que era diferente de todos os outros, extremamente terrível, com dentes de ferros e garras de bronze, que comia e triturava, e depois calcava aos pés o que restava;",
      "reference": "Dn 7:19"
    },
    "20": {
      "text": "e também sobre os dez chifres que estavam na sua cabeça – e outro chifre que surgiu e diante do qual três dos primeiros caíram, esse chifre que tinha olhos e uma boca que proferia palavras arrogantes, e cujo aspecto era mais majestoso que o dos outros chifres...",
      "reference": "Dn 7:20"
    },
    "21": {
      "text": "Estava eu contemplando: e este chifre movia guerra aos santos e prevalecia sobre eles,",
      "reference": "Dn 7:21"
    },
    "22": {
      "text": "até o momento em que veio o Ancião e foi feito o julgamento em favor dos santos do Altíssimo. E chegou o tempo em que os santos entraram na posse do reino.",
      "reference": "Dn 7:22"
    },
    "23": {
      "text": "E ele continuou: \\par “O quarto animal \\par será um quarto reino sobre a terra, \\par diferente de todos os reinos. \\par Ele devorará a terra inteira, \\par calcá-la-á aos pés e a esmagará. \\par",
      "reference": "Dn 7:23"
    },
    "24": {
      "text": "Quanto aos dez chifres: são dez reis \\par que surgirão desse reino, \\par e outro se levantará depois deles; \\par este será diferente dos primeiros \\par e abaterá três reis; \\par",
      "reference": "Dn 7:24"
    },
    "25": {
      "text": "proferirá insultos contra o Altíssimo \\par e porá à prova os santos do Altíssimo; \\par ele tentará mudar os tempos e a Lei, \\par e os santos serão entregues em suas mãos \\par por um tempo, dois tempos e metade de um tempo. \\par",
      "reference": "Dn 7:25"
    },
    "26": {
      "text": "Mas o tribunal dará audiência e o domínio lhe será arrebatado, \\par destruído e reduzido a nada até o fim. \\par",
      "reference": "Dn 7:26"
    },
    "27": {
      "text": "E o reino e o império \\par e as grandezas dos reinos sob todos os céus \\par serão entregues ao povo dos santos do Altíssimo. \\par Seu império é um império eterno, \\par e todos os impérios o servirão e lhe prestarão obediência”. \\par",
      "reference": "Dn 7:27"
    },
    "28": {
      "text": "Aqui termina a narrativa. \\par Eu, Daniel, fiquei muito perturbado em meus pensamentos, e a cor do meu rosto mudou. E conservei tudo isto em meu coração. \\par",
      "reference": "Dn 7:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}