{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Adoração da estátua de ouro}\\par }{\\qc\\b\\i Nabucodonosor levanta uma estátua de ouro\\par }O rei Nabucodonosor mandou fazer uma estátua de ouro com a altura de sessenta côvados e a largura de seis, e levantou-a na planície de Dura, na província de Babilônia.",
      "reference": "Dn 3:1"
    },
    "2": {
      "text": "A seguir o rei Nabucodonosor ordenou aos sátrapas, magistrados, governadores, conselheiros, tesoureiros, juízes e juristas, e a todas as autoridades da província, que se reunissem e estivessem presentes à cerimônia de inauguração da estátua erigida pelo rei Nabucodonosor.",
      "reference": "Dn 3:2"
    },
    "3": {
      "text": "Então reuniram-se os sátrapas, magistrados, governadores, conselheiros, tesoureiros, juízes e juristas, e todas as autoridades da província, para a inauguração da estátua que o rei Nabucodonosor havia levantado, e permaneceram de pé diante da estátua erigida pelo rei Nabucodonosor.",
      "reference": "Dn 3:3"
    },
    "4": {
      "text": "O arauto proclamava em alta voz: “Povos, nações e línguas, eis a ordem que vos é dada:",
      "reference": "Dn 3:4"
    },
    "5": {
      "text": "no instante em que ouvirdes soar a trombeta, a flauta, a cítara, a sambuca, o saltério, a cornamusa e toda espécie de instrumentos musicais, devereis prostrar-vos para adorar a estátua de ouro erigida pelo rei Nabucodonosor.",
      "reference": "Dn 3:5"
    },
    "6": {
      "text": "Aquele que não se prostrar e não adorar será imediatamente atirado a uma fornalha acesa!”",
      "reference": "Dn 3:6"
    },
    "7": {
      "text": "Assim, no momento em que todos os povos ouviram o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da cornamusa e de toda espécie de instrumentos musicais, prostraram-se todos os povos, nações e línguas, adorando a estátua de ouro levantada pelo rei Nabucodonosor. \\par",
      "reference": "Dn 3:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Denúncia e condenação dos judeus\\par }Entretanto, alguns caldeus se aproximaram para denunciar os judeus.",
      "reference": "Dn 3:8"
    },
    "9": {
      "text": "E, pedindo a palavra, disseram ao rei Nabucodonosor: “Ó rei, vive para sempre!",
      "reference": "Dn 3:9"
    },
    "10": {
      "text": "Tu, ó rei, promulgaste um decreto pelo qual todo homem que ouvisse o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da cornamusa e de toda espécie de instrumentos musicais devia prostrar-se e render culto de adoração à estátua de ouro,",
      "reference": "Dn 3:10"
    },
    "11": {
      "text": "e todos os que não se prostrassem e se recusassem a adorar seriam precipitados na fornalha acesa.",
      "reference": "Dn 3:11"
    },
    "12": {
      "text": "Ora, aí estão alguns judeus, a quem confiaste a administração da província de Babilônia, a saber, Sidrac, Misac e Abdênago. Esses homens não tomaram conhecimento do teu decreto, ó rei: não servem a teu deus e não adoram a estátua de ouro que levantaste”.",
      "reference": "Dn 3:12"
    },
    "13": {
      "text": "Então, ardendo em cólera, Nabucodonosor ordenou que lhe trouxessem à presença Sidrac, Misac e Abdênago. Conduzidos esses homens imediatamente perante o rei,",
      "reference": "Dn 3:13"
    },
    "14": {
      "text": "disse-lhes Nabucodonosor: “É verdade, ó Sidrac, Misac e Abdênago, que não servis a meus deuses e não rendeis adoração à estátua de ouro que eu erigi?",
      "reference": "Dn 3:14"
    },
    "15": {
      "text": "Pois bem. Estais prontos, ao ouvirdes o som da trombeta, da flauta, da cítara, da sambuca, do saltério, da cornamusa e de toda espécie de instrumentos de música, a vos prostrar e a render culto de adoração à estátua que fiz? Se não a adorardes, sereis imediatamente precipitados na fornalha acesa. E qual é o deus que poderia livrar-vos das minhas mãos?”",
      "reference": "Dn 3:15"
    },
    "16": {
      "text": "Em resposta, disseram Sidrac, Misac e Abdênago ao rei Nabucodonosor: “Não há necessidade alguma de replicar-te neste assunto.",
      "reference": "Dn 3:16"
    },
    "17": {
      "text": "Se assim for, o nosso Deus, a quem servimos, tem o poder de nos livrar da fornalha acesa e nos livrará também, ó rei, da tua mão.",
      "reference": "Dn 3:17"
    },
    "18": {
      "text": "Mas se ele não o fizer, fica sabendo, ó rei, que não serviremos o teu deus, nem adoraremos a estátua de ouro que levantaste”.",
      "reference": "Dn 3:18"
    },
    "19": {
      "text": "Então Nabucodonosor encheu-se de cólera, e a expressão do seu rosto alterou-se contra Sidrac, Misac e Abdênago. E, tomando a palavra, deu ordem para que se aquecesse a fornalha sete vezes mais que de costume.",
      "reference": "Dn 3:19"
    },
    "20": {
      "text": "Depois ordenou aos homens mais fortes do seu exército que amarrassem Sidrac, Misac e Abdênago e os precipitassem na fornalha acesa.",
      "reference": "Dn 3:20"
    },
    "21": {
      "text": "Eles foram, pois, amarrados com suas túnicas, seus calções, seus barretes e suas outras vestes, e arremessados à fornalha acesa.",
      "reference": "Dn 3:21"
    },
    "22": {
      "text": "Entretanto, porque a ordem do rei era peremptória e a fornalha estava excessivamente acesa, os homens que nela arremessaram Sidrac, Misac e Abdênago foram mortalmente atingidos pelas chamas.",
      "reference": "Dn 3:22"
    },
    "23": {
      "text": "Quanto aos três homens, Sidrac, Misac e Abdênago, caíram amarrados no meio da fornalha acesa. \\par \\par {\\qc\\b\\i Cântico de Azarias na fornalha\\par }{\\super (24)} {\\i Mas começaram a andar no meio das chamas, louvando a Deus e bendizendo o Senhor. } {\\super (25)} {\\i Azarias, em pé, orava assim, abrindo a boca em meio ao fogo, nestes termos: }\\par {\\super (26)} {\\i Bendito és tu, Senhor, Deus dos nossos pais, tu és digno de louvor \\par e o teu nome é glorificado eternamente. }\\par {\\super (27)} {\\i Porque és justo em tudo o que nos fizeste \\par e todas as tuas obras são verdadeiras, \\par retos os teus caminhos \\par e verdade todos os teus julgamentos. }\\par {\\super (28)} {\\i Tomaste decisões conforme a verdade \\par em todas as coisas que fizeste cair sobre nós \\par e sobre a cidade santa de nossos pais, Jerusalém. \\par Pois é segundo a verdade e o direito \\par que nos fizeste sobrevir todas estas coisas, \\par por causa dos nossos pecados. }\\par {\\super (29)} {\\i Sim, nós pecamos, cometendo a iniqüidade ao afastar-nos de ti; \\par sim, pecamos gravemente em tudo. \\par Não obedecemos aos teus mandamentos }\\par {\\super (30)} {\\i nem os observamos, \\par nem agimos segundo o que nos ordenavas \\par para que tudo nos corresse bem. }\\par {\\super (31)} {\\i Por isso, tudo o que nos fizeste sobrevir, \\par tudo o que tu mesmo nos fizeste, \\par foi num julgamento verdadeiro que o fizeste. }\\par {\\super (32)} {\\i Entregaste-nos às mãos de nossos inimigos, \\par gente sem lei, os piores dos ímpios, \\par e a um rei injusto, o mais malvado sobre toda a terra. }\\par {\\super (33)} {\\i E agora, não podemos sequer abrir a boca: \\par a vergonha e o opróbrio caíram sobre os teus servos e os que te adoram. }\\par {\\super (34)} {\\i Oh, não nos entregues para sempre, por causa do teu nome, \\par não repudies a tua aliança; }\\par {\\super (35)} {\\i não retires de nós a tua misericórdia por amor de Abraão, teu amigo, \\par e de Isaac, teu servo, \\par e de Israel, teu santo, }\\par {\\super (36)} {\\i aos quais falaste, prometendo-lhes \\par que a sua descendência seria tão numerosa \\par como as estrelas do céu \\par e como a areia que se encontra à beira do mar. }\\par {\\super (37)} {\\i No entanto, ó Senhor, \\par fomos reduzidos a bem pouco entre todos os povos, \\par e encontramo-nos hoje humilhados em toda a terra \\par por causa dos nossos pecados. }\\par {\\super (38)} {\\i Não há mais, nestas circunstâncias, \\par nem chefe, nem profeta, nem príncipe, \\par nem holocausto, nem sacrifício, nem oblação, nem incenso, \\par nem lugar onde oferecermos as primícias diante de ti \\par para encontrarmos misericórdia. }\\par {\\super (39)} {\\i Contudo, com a alma quebrantada e o espírito humilhado \\par possamos encontrar acolhida, \\par tal como se viéssemos com holocaustos de carneiros e de touros, \\par e com miríadas de cordeiros gordos. }\\par {\\super (40)} {\\i Tal se torne o nosso sacrifício hoje diante de ti, \\par e se complete junto a ti, \\par porque não serão confundidos os que confiam em ti. }\\par {\\super (41)} {\\i E agora, é de todo o coração que vamos seguir-te, \\par vamos temer-te e procurar a tua face. }\\par {\\super (42)} {\\i Não nos cubras de confusão, \\par mas age conosco segundo a tua benignidade \\par e segundo a abundância da tua misericórdia. }\\par {\\super (43)} {\\i Livra-nos segundo as tuas maravilhas \\par e dá glória ao teu nome, Senhor! }\\par {\\super (44)} {\\i Sejam, ao contrário, confundidos \\par os que demonstram maldade contra os teus servos; \\par que eles sejam recobertos de vergonha, \\par privados de todo o seu poder, \\par e quebrantada a sua força. }\\par {\\super (45)} {\\i Saibam, assim, que tu, Senhor, és o único Deus, \\par glorioso sobre toda a terra. }\\par {\\super (46)} {\\i Entretanto, os servos do rei que os haviam atirado na fornalha, não cessavam de alimentar o fogo com nafta, pez, estopa e lenha miúda. } {\\super (47)} {\\i Tanto assim que a chama projetou-se para o alto até quarenta e nove côvados acima da fornalha } {\\super (48)} {\\i e, estendendo-se, atingiu a quantos dentre os caldeus se encontravam perto da fornalha. } {\\super (49)} {\\i Quanto a Azarias e seus companheiros, o Anjo do Senhor desceu para junto deles na fornalha e expeliu para fora a chama do fogo, } {\\super (50)} {\\i fazendo soprar, no meio da fornalha, um como vento de orvalho refrescante. E assim o fogo não os tocou de modo algum, nem os afligiu nem lhes causou qualquer incômodo.}\\par {\\super (51)} \\par {\\qc\\b\\i Cântico dos três jovens\\par }{\\i Então todos os três, a uma só voz, puseram-se a cantar, glorificar e bendizer a Deus no meio da fornalha, dizendo: }\\par {\\super (52)} {\\i “Bendito és tu Senhor, Deus de nossos pais, \\par digno de louvor e sumamente glorificado para sempre. \\par Bendito é o nome santo de tua glória, \\par digno de sumo louvor e sumamente glorificado para sempre. }\\par {\\super (53)} {\\i Bendito és tu no templo de tua glória santa, \\par digno de sumo louvor e sumamente glorificado para sempre. }\\par {\\super (54)} {\\i Bendito és tu sobre o trono do teu reino, \\par digno de sumo louvor e sumamente glorificado para sempre. }\\par {\\super (55)} {\\i Bendito és tu, que sondas os abismos, sentado sobre os querubins, \\par digno de louvor e sumamente glorificado para sempre. }\\par {\\super (56)} {\\i Bendito és tu no firmamento do céu, \\par digno de louvor e glorificado para sempre. }\\par {\\super (57)} {\\i Vós, todas as obras do Senhor, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (58)} {\\i Anjos do Senhor, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (59)} {\\i Ó céus, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (60)} {\\i E vós, todas as águas acima dos céus, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (61)} {\\i Vós, todas as potências, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (62)} {\\i Sol e lua, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (63)} {\\i Estrelas do céu, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (64)} {\\i Todas as chuvas e orvalhos, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (65)} {\\i Todos os ventos, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (66)} {\\i Fogo e calor, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (67)} {\\i Frio e ardor, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (68)} {\\i Orvalhos e aguaceiros, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (69)} {\\i Gelo e frio, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (70)} {\\i Geadas e neves, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (71)} {\\i Noites e dias, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (72)} {\\i Luz e trevas, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (73)} {\\i Relâmpagos e nuvens, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (74)} {\\i Que a terra bendiga o Senhor: \\par que ela o louve e o exalte para sempre! }\\par {\\super (75)} {\\i E vós, montanhas e colinas, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (76)} {\\i Tudo o que germina sobre a terra, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (77)} {\\i Vós, ó fontes, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (78)} {\\i Mares e rios, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (79)} {\\i Grandes peixes e tudo o que se move nas águas, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (80)} {\\i Vós, todos os pássaros do céu, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (81)} {\\i Todos os animais, selvagens e domésticos, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (82)} {\\i E vós, ó filhos dos homens, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (83)} {\\i Tu, Israel, bendize o Senhor: \\par louva-o e exalta-o para sempre! }\\par {\\super (84)} {\\i Vós, sacerdotes, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (85)} {\\i Vós, servos do Senhor, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (86)} {\\i Vós, espíritos e almas dos justos, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (87)} {\\i Vós, santos e humildes de coração, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! }\\par {\\super (88)} {\\i E vós, Ananias, Azarias e Misael, bendizei o Senhor: \\par louvai-o e exaltai-o para sempre! \\par Porque ele nos livrou do Abismo \\par e nos salvou da mão da morte, \\par libertando-nos da chama da fornalha ardente \\par e retirando-nos do meio do fogo. }\\par {\\super (89)} {\\i Dai graças ao Senhor, porque ele é bom, \\par porque a sua misericórdia é para sempre. }\\par {\\super (90)} {\\i E vós, todos os que adorais o Senhor, Deus dos deuses, bendizei-o: \\par louvai-o e dai-lhe graças, \\par porque a sua misericórdia é para sempre”.}\\par",
      "reference": "Dn 3:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Reconhecimento do milagre\\par }{\\super (91)} Então o rei Nabucodonosor ficou perturbado e levantou-se às pressas. E, tomando a palavra, perguntou a seus conselheiros: “Não foram três os homens que atiramos ao meio do fogo, amarrados?” Em resposta, disseram ao rei: “Certamente, ó rei”.",
      "reference": "Dn 3:24"
    },
    "25": {
      "text": "{\\super (92)} E ele prosseguiu: “Mas estou vendo quatro homens sem amarras, os quais passeiam no meio do fogo sem sofrerem dano algum, e o quarto deles tem o aspecto de um filho dos deuses”.",
      "reference": "Dn 3:25"
    },
    "26": {
      "text": "{\\super (93)} A seguir, Nabucodonosor aproximou-se da abertura da fornalha acesa. E, tomando a palavra, clamou: “Sidrac, Misac e Abdênago, servos do Deus Altíssimo, saí para fora e vinde!” Então Sidrac, Misac e Abdênago saíram do meio do fogo.",
      "reference": "Dn 3:26"
    },
    "27": {
      "text": "{\\super (94)} Os sátrapas, os magistrados, os governadores e os conselheiros do rei acorreram logo para ver esses homens: o fogo não tinha exercido poder algum sobre seus corpos, os cabelos de sua cabeça não tinham sido consumidos, seus mantos não tinham sido alterados, e nenhum odor de fogo se apegara a eles.",
      "reference": "Dn 3:27"
    },
    "28": {
      "text": "{\\super (95)} Exclamou então Nabucodonosor: “Bendito seja o Deus de Sidrac, Misac e Abdênago, que enviou o seu anjo e libertou os seus servos, os quais, confiando nele, desobedeceram à ordem do rei e preferiram expor os seus corpos a servir ou a adorar qualquer outro deus senão o seu Deus.",
      "reference": "Dn 3:28"
    },
    "29": {
      "text": "{\\super (96)} Eis, pois, o decreto que eu promulgo: Todo aquele que falar com irreverência contra o Deus de Sidrac, Misac e Abdênago, pertença ele a que povo, nação ou língua pertencer, seja feito em pedaços e sua casa seja reduzida a escombros, pois não há outro deus que possa libertar dessa maneira!”",
      "reference": "Dn 3:29"
    },
    "30": {
      "text": "{\\super (97)} Então o rei constituiu em novas dignidades a Sidrac, Misac e Abdênago na província de Babilônia. \\par",
      "reference": "Dn 3:30"
    },
    "31": {
      "text": "\\par {\\qc\\b {\\i O sonho premonitório e a loucura de Nabucodonosor}\\par }{\\super (98)} O rei Nabucodonosor, a todos os povos, nações e línguas que habitam sobre toda a terra: Que vossa paz se multiplique!",
      "reference": "Dn 3:31"
    },
    "32": {
      "text": "{\\super (99)} Pareceu-me bem tornar-vos conhecidos os sinais e maravilhas que fez, em meu favor, o Deus Altíssimo: \\par",
      "reference": "Dn 3:32"
    },
    "33": {
      "text": "{\\super (100)} Quão grandiosos os seus sinais! \\par Quão portentosas as suas maravilhas! \\par Seu reino é um reino eterno \\par e seu domínio vai de geração em geração! \\par",
      "reference": "Dn 3:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}