{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i A grande visão}\\par O TEMPO DA CÓLERA\\par }{\\qc\\b\\i Visão do homem vestido de linho\\par }No terceiro ano de Ciro, rei da Pérsia, uma palavra foi revelada a Daniel, cognominado Baltassar. A palavra era verídica, e referia-se a uma grande luta. Ele compreendeu a palavra, e teve dela o entendimento em visão.",
      "reference": "Dn 10:1"
    },
    "2": {
      "text": "Nesses dias, eu, Daniel, mortifiquei-me por três semanas:",
      "reference": "Dn 10:2"
    },
    "3": {
      "text": "não comi nenhum alimento saboroso, carne e vinho não entraram em minha boca, nem me ungi de maneira alguma até se completarem três semanas.",
      "reference": "Dn 10:3"
    },
    "4": {
      "text": "No vigésimo quarto dia do primeiro mês, estando às margens do grande rio, o Tigre,",
      "reference": "Dn 10:4"
    },
    "5": {
      "text": "levantei os olhos para observar. E vi: \\par Um homem revestido de linho, com os rins cingidos de ouro puro, \\par",
      "reference": "Dn 10:5"
    },
    "6": {
      "text": "seu corpo tinha a aparência do crisólito \\par e seu rosto o aspecto do relâmpago \\par seus olhos como lâmpadas de fogo, \\par seus braços e suas pernas como o fulgor do bronze polido, \\par e o som de suas palavras como o clamor de uma multidão. \\par",
      "reference": "Dn 10:6"
    },
    "7": {
      "text": "Somente eu, Daniel, vi esta aparição. Os homens que estavam comigo não viam a visão, e no entanto um grande tremor se abateu sobre eles, a ponto de fugirem para se esconderem.",
      "reference": "Dn 10:7"
    },
    "8": {
      "text": "Fiquei, pois, sozinho a contemplar esta grande visão: não restou força alguma em mim, a bela cor do meu rosto mudou-se em lividez, perdi todo o vigor. \\par",
      "reference": "Dn 10:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Aparição do anjo\\par }Ouvi, então, o som de suas palavras. Ao ouvir o som de suas palavras, desfaleci sobre o meu rosto, meu rosto contra a terra.",
      "reference": "Dn 10:9"
    },
    "10": {
      "text": "Mas eis que uma mão me tocou e me fez levantar, tremendo, sobre os joelhos e as palmas de minhas mãos.",
      "reference": "Dn 10:10"
    },
    "11": {
      "text": "E ele disse-me: “Daniel, homem das predileções, compreende as palavras que vou dizer-te. Põe-te de pé no teu lugar, porque é para ti que fui enviado”. Ao dizer-me ele essas palavras, levantei-me todo trêmulo.",
      "reference": "Dn 10:11"
    },
    "12": {
      "text": "E prosseguiu: “Não temas, Daniel. Pois desde o primeiro dia em que aplicaste o teu coração a compreender, mortificando-te diante do teu Deus, tuas palavras foram ouvidas. E é por causa de tuas palavras que eu vim.",
      "reference": "Dn 10:12"
    },
    "13": {
      "text": "O Príncipe do reino da Pérsia me resistiu durante vinte e um dias, mas Miguel, um dos primeiros Príncipes, veio em meu auxílio. Eu o deixei afrontando os reis da Pérsia",
      "reference": "Dn 10:13"
    },
    "14": {
      "text": "e vim para fazer-te compreender o que sucederá a teu povo, no fim dos dias, porque há ainda uma visão para esses dias”. \\par",
      "reference": "Dn 10:14"
    },
    "15": {
      "text": "Tendo-me ele falado essas coisas, inclinei meu rosto para o chão e emudeci.",
      "reference": "Dn 10:15"
    },
    "16": {
      "text": "Foi quando alguém, com a semelhança de um filho de homem, tocou meus lábios. E abri a boca para falar, e disse ao que estava diante de mim: “Meu senhor, angústias me sobrevieram por causa da aparição e não tenho mais forças.",
      "reference": "Dn 10:16"
    },
    "17": {
      "text": "Como, pois, este servo do meu senhor poderá falar com o meu senhor, quando não há mais força em mim e sequer me resta o próprio alento?”",
      "reference": "Dn 10:17"
    },
    "18": {
      "text": "De novo uma como aparência de homem tocou-me e me reconfortou.",
      "reference": "Dn 10:18"
    },
    "19": {
      "text": "E disse: “Não temas, homem das predileções! A paz seja contigo! Toma força e coragem!” Enquanto ele falava comigo eu me senti reanimar e disse: “Que fale o meu senhor, pois tu me reconfortaste!” \\par",
      "reference": "Dn 10:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i O anúncio profético\\par }{\\super (20a)} Então ele disse: “Sabes por que vim ter contigo?",
      "reference": "Dn 10:20"
    },
    "21": {
      "text": "{\\super (21a)} Mas vou anunciar-te o que está escrito no Livro da Verdade. {\\super (20b)} Tenho de voltar para combater o Príncipe da Pérsia: quando eu tiver partido, deverá vir o Príncipe de Javã. {\\super (21b)} Ninguém me presta auxílio para estas coisas senão Miguel, vosso Príncipe, \\par",
      "reference": "Dn 10:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}