{
  "book": 27,
  "book_name": "Daniel",
  "book_abbr": "Dn",
  "book_category": "Profético",
  "book_english": "Daniel",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "meu apoio para me prestar auxílio e me sustentar.",
      "reference": "Dn 11:1"
    },
    "2": {
      "text": "E agora, vou anunciar-te a verdade. \\par \\par {\\qc\\b\\i Primeiras guerras entre Selêucidas e Lágidas\\par } Surgirão ainda três reis na Pérsia. Depois o quarto acumulará mais riquezas que todos eles. E, quando se tiver tornado poderoso por suas riquezas, levantar-se-á contra todos os reinos de Javã.",
      "reference": "Dn 11:2"
    },
    "3": {
      "text": "Surgirá então um rei guerreiro, o qual dominará um vasto império e fará o que bem lhe aprouver.",
      "reference": "Dn 11:3"
    },
    "4": {
      "text": "Logo, porém, que se tiver estabelecido, seu reino será destroçado e dividido entre os quatro ventos do céu, e não em proveito de sua descendência. E não será mais governado como ele o havia feito, porque seu reino será extirpado e entregue a outros, e não a seus descendentes. \\par",
      "reference": "Dn 11:4"
    },
    "5": {
      "text": "O rei do sul tornar-se-á poderoso. Mas um de seus príncipes o ultrapassará em poder e seu império será maior que o dele.",
      "reference": "Dn 11:5"
    },
    "6": {
      "text": "Alguns anos mais tarde eles celebrarão uma aliança, e a filha do rei do sul virá para junto do rei do norte para se ratificarem os acordos. Mas a força do seu braço não a sustentará, nem a sua descendência subsistirá; ela será entregue, ela com os da sua comitiva e o seu filho, bem como o que teve poder sobre ela. A seu tempo,",
      "reference": "Dn 11:6"
    },
    "7": {
      "text": "um rebento de suas raízes se levantará em seu lugar. Ele marchará contra o exército e penetrará na fortaleza do rei do norte; e, agindo contra eles, os vencerá.",
      "reference": "Dn 11:7"
    },
    "8": {
      "text": "Até seus deuses, suas estátuas e seus objetos preciosos de ouro e prata, serão o espólio que ele arrebatará para o Egito. Depois, por alguns anos manterá distância do rei do norte.",
      "reference": "Dn 11:8"
    },
    "9": {
      "text": "Este, por sua vez, virá contra o reino do rei do sul e depois retornará para o seu território.",
      "reference": "Dn 11:9"
    },
    "10": {
      "text": "Seus filhos levantar-se-ão e reunirão uma multidão de forças poderosas, e um deles avançará, desdobrar-se-á, passará e levará o ataque até a sua fortaleza.",
      "reference": "Dn 11:10"
    },
    "11": {
      "text": "Então o rei do sul, exasperado, partirá em guerra contra o rei do norte, o qual recrutará imensa multidão; mas a multidão será entregue em suas mãos.",
      "reference": "Dn 11:11"
    },
    "12": {
      "text": "Sendo aniquilada essa multidão, seu coração se exaltará: ele fará cair dezenas de milhares, mas não crescerá em força.",
      "reference": "Dn 11:12"
    },
    "13": {
      "text": "O rei do norte voltará, depois de recrutar multidões mais numerosas que as primeiras: após alguns anos ele irromperá, com um grande exército e abundante equipamento.",
      "reference": "Dn 11:13"
    },
    "14": {
      "text": "Nesses tempos, muitos se insurgirão contra o rei do sul, e os violentos dentre o teu povo se levantarão para cumprirem a visão, mas, eles hão de cair.",
      "reference": "Dn 11:14"
    },
    "15": {
      "text": "Virá então o rei do norte, o qual construirá terraplenos e se apoderará da cidade fortificada. As forças do sul não o deterão, e nem mesmo a elite do seu povo terá a força de resistir-lhe.",
      "reference": "Dn 11:15"
    },
    "16": {
      "text": "O invasor fará o que bem quiser, pois ninguém poderá detê-lo; e se estabelecerá no país do Esplendor, levando em sua mão a destruição.",
      "reference": "Dn 11:16"
    },
    "17": {
      "text": "Ele terá em mente conquistar todo o seu reino: fará um pacto com ele e lhe oferecerá uma dentre suas filhas para arruiná-lo, mas isto não dará resultado e ele não o conseguirá.",
      "reference": "Dn 11:17"
    },
    "18": {
      "text": "Então se voltará para as ilhas e conquistará diversas delas. Mas um magistrado porá fim à sua arrogância, sem que ele possa revidar-lhe o ultraje. \\par",
      "reference": "Dn 11:18"
    },
    "19": {
      "text": "Ele voltará ainda seus olhares para as cidades fortificadas do seu próprio país, mas vacilará, cairá e não mais será encontrado.",
      "reference": "Dn 11:19"
    },
    "20": {
      "text": "Em seu lugar surgirá um outro, o qual fará passar um exator pelo Esplendor do seu reino: em poucos dias ele será eliminado, mas não à vista de todos nem na guerra. \\par",
      "reference": "Dn 11:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Antíoco Epífanes\\par }Em seu lugar levantar-se-á um miserável, a quem não se dariam as honras da realeza. Mas ele se insinuará sorrateiramente e, à força de intrigas, apossar-se-á do reino.",
      "reference": "Dn 11:21"
    },
    "22": {
      "text": "As forças de guerra serão dispersadas diante dele e até aniquiladas, o mesmo sucedendo a um príncipe da Aliança.",
      "reference": "Dn 11:22"
    },
    "23": {
      "text": "A despeito de pactos firmados, ele agirá com perfídia. E irá crescendo e fortificando-se, embora com poucos partidários.",
      "reference": "Dn 11:23"
    },
    "24": {
      "text": "Sorrateiramente penetrará nas regiões mais férteis da província e fará o que não haviam feito seus pais nem os pais de seus pais: distribuirá despojos, lucros e riquezas entre os seus, maquinando planos contra as cidades fortificadas, mas isto até certo tempo. \\par",
      "reference": "Dn 11:24"
    },
    "25": {
      "text": "Dirigirá então sua força e o seu coração contra o rei do sul, com um grande exército. O rei do sul por sua vez entrará na guerra com um exército extremamente grande e poderoso, mas não poderá resistir, porque se urdirão conjurações contra ele.",
      "reference": "Dn 11:25"
    },
    "26": {
      "text": "Os que comem à sua mesa o arruinarão; seu exército será destroçado, e muitos cairão mortalmente feridos. \\par",
      "reference": "Dn 11:26"
    },
    "27": {
      "text": "Ambos esses reis, com o coração voltado para o mal, falarão mentirosamente à mesma mesa. Mas nada conseguirão, porque ainda há um prazo antes do tempo marcado.",
      "reference": "Dn 11:27"
    },
    "28": {
      "text": "Ele voltará para o seu país com grandes riquezas, tendo no coração más intenções contra a Aliança sagrada. Ele as realizará, e então retornará à sua terra.",
      "reference": "Dn 11:28"
    },
    "29": {
      "text": "No tempo fixado voltará em campanha contra o sul, mas o fim não será como o começo.",
      "reference": "Dn 11:29"
    },
    "30": {
      "text": "Pois navios dos Cetim virão contra ele, tirando-lhe a coragem. Por isso, ao voltar, ele enfurecer-se-á contra a Aliança sagrada e, de novo, agirá de acordo com os que abandonam a Aliança sagrada. \\par",
      "reference": "Dn 11:30"
    },
    "31": {
      "text": "Tropas enviadas por ele virão profanar o Santuário-cidadela e abolirão o sacrifício perpétuo, ali introduzindo a abominação da desolação.",
      "reference": "Dn 11:31"
    },
    "32": {
      "text": "Os que transgridem a Aliança, ele os perverterá com suas lisonjas; mas o povo dos que conhecem o seu Deus agirá com firmeza.",
      "reference": "Dn 11:32"
    },
    "33": {
      "text": "Os homens esclarecidos dentre o povo darão a compreensão a muitos; mas serão prostrados pela espada e pelo fogo, pelo cativeiro e pela pilhagem – durante longos dias.",
      "reference": "Dn 11:33"
    },
    "34": {
      "text": "Ao serem oprimidos, pequeno será o auxílio que de fato receberão; muitos, porém, pretenderão associar-se a eles por intrigas.",
      "reference": "Dn 11:34"
    },
    "35": {
      "text": "Entre esses homens esclarecidos alguns serão prostrados a fim de que entre eles haja os que sejam acrisolados, purificados e alvejados – até o tempo do Fim, porque o tempo marcado ainda está por vir. \\par",
      "reference": "Dn 11:35"
    },
    "36": {
      "text": "O rei agirá a seu bel-prazer, exaltando-se e engrandecendo-se acima de todos os deuses. Ele proferirá coisas inauditas contra o Deus dos deuses e no entanto prosperará, até que a cólera chegue a seu cúmulo – porque o que está decretado se cumprirá.",
      "reference": "Dn 11:36"
    },
    "37": {
      "text": "Sem consideração para com os deuses de seus pais, sem consideração para com o favorito das mulheres ou para com qualquer outro deus, é a si mesmo que ele exaltará acima de tudo.",
      "reference": "Dn 11:37"
    },
    "38": {
      "text": "Mas cultuará em seu lugar o deus das fortalezas; cultuará com ouro e prata, pedras preciosas e jóias, um deus que seus pais não conheceram.",
      "reference": "Dn 11:38"
    },
    "39": {
      "text": "Como defensores das fortalezas tomará o povo desse deus estrangeiro. E dará grandes honras àqueles que ele reconhecer, conferindo-lhes autoridade sobre a multidão e concedendo-lhes a terra em arrendamento. \\par",
      "reference": "Dn 11:39"
    },
    "40": {
      "text": "\\par {\\qc\\b O TEMPO DO FIM\\par }{\\qc\\b\\i Fim do perseguidor\\par }No tempo do Fim, entrará em luta com ele o rei do Sul, contra o qual o rei do Norte se lançará com seus carros de guerra, seus cavaleiros e seus numerosos navios. Ele entrará em suas terras e, transbordando, as atravessará.",
      "reference": "Dn 11:40"
    },
    "41": {
      "text": "E penetrará no país do Esplendor, onde muitos cairão. Estes, porém, hão de escapar de suas mãos: Edom, Moab e os sobreviventes dos filhos de Amon. \\par",
      "reference": "Dn 11:41"
    },
    "42": {
      "text": "Ele continuará a estender a mão sobre outras terras, e a terra do Egito não lhe escapará.",
      "reference": "Dn 11:42"
    },
    "43": {
      "text": "Ele se tornará dono dos tesouros de ouro e prata e de todas as preciosidades do Egito, e os líbios e cuchitas por-se-ão a seus pés.",
      "reference": "Dn 11:43"
    },
    "44": {
      "text": "Mas virão perturbá-lo notícias provindas do Oriente e do Norte, e ele partirá com grande furor para destruir e exterminar a muitos.",
      "reference": "Dn 11:44"
    },
    "45": {
      "text": "Armará as tendas do seu palácio entre os mares e a montanha do santo Esplendor. E chegará a seu termo, sem que ninguém lhe venha em auxílio. \\par",
      "reference": "Dn 11:45"
    }
  },
  "source": "Text_AT",
  "verse_count": 45
}