{
  "book": 58,
  "book_name": "Hebreus",
  "book_abbr": "Hb",
  "book_category": "Epístolas Gerais",
  "book_english": "Hebrews",
  "testament": "NT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 1. A SUPERIORIDADE DE CRISTO SOBRE OS SACERDOTES LEVÍTICOS\\par }{\\qc\\b\\i Melquisedec\\par }Este {\\i Melquisedec} é, de fato, {\\i rei de Salém, sacerdote de Deus Altíssimo. Ele saiu ao encontro de Abraão quando esse regressava do combate contra os reis, e o abençoou.}",
      "reference": "Hb 7:1"
    },
    "2": {
      "text": "Foi a ele que {\\i Abraão entregou o dízimo de tudo.} E o seu nome significa, em primeiro lugar, “Rei de Justiça”; e, depois, “Rei de Salém”, o que quer dizer “Rei da Paz”.",
      "reference": "Hb 7:2"
    },
    "3": {
      "text": "Sem pai, sem mãe, sem genealogia, nem princípio de dias nem fim de vida! É assim que se assemelha ao Filho de Deus, e permanece sacerdote eternamente. \\par",
      "reference": "Hb 7:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Melquisedec recebeu o dízimo de Abraão\\par }Vede, pois, a grandeza deste homem, a quem Abraão, o patriarca, {\\i entregou o dízimo} da melhor parte dos despojos.",
      "reference": "Hb 7:4"
    },
    "5": {
      "text": "Ora, os filhos de Levi, chamados ao sacerdócio, devem, segundo a Lei, estabelecer o dízimo para o povo, isto é, para os seus irmãos, conquanto são descendentes de Abraão.",
      "reference": "Hb 7:5"
    },
    "6": {
      "text": "Aquele, porém, embora não figure em suas genealogias, submeteu Abraão ao dízimo, e abençoou o portador das promessas!",
      "reference": "Hb 7:6"
    },
    "7": {
      "text": "Ora, é fora de dúvida que o inferior é abençoado pelo superior.",
      "reference": "Hb 7:7"
    },
    "8": {
      "text": "Além do mais, os que aqui recebem o dízimo são mortais, ao passo que ali trata-se de alguém do qual se diz que possui a vida.",
      "reference": "Hb 7:8"
    },
    "9": {
      "text": "E por assim dizer, na pessoa de Abraão submeteu ao dízimo até mesmo Levi, que recebe o dízimo.",
      "reference": "Hb 7:9"
    },
    "10": {
      "text": "Pois ele ainda estava nos rins do seu antepassado quando se deu {\\i o encontro com Melquisedec.}\\par",
      "reference": "Hb 7:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Do sacerdócio levítico ao de Melquisedec\\par }Portanto, se a perfeição tivesse sido atingida pelo sacerdócio levítico – pois é nele que se apóia a Lei dada ao povo – que necessidade haveria de outro sacerdócio, {\\i segundo a ordem de Melquisedec}, e não “segundo a ordem de Aarão”?",
      "reference": "Hb 7:11"
    },
    "12": {
      "text": "Mudado o sacerdócio, necessariamente se muda também a Lei.",
      "reference": "Hb 7:12"
    },
    "13": {
      "text": "Ora, aquele a quem o texto citado se refere pertence a uma tribo da qual membro algum se ocupou com o serviço do altar.",
      "reference": "Hb 7:13"
    },
    "14": {
      "text": "É bem conhecido, de fato, que nosso Senhor surgiu de Judá, tribo a respeito da qual Moisés nada diz quando se trata dos sacerdotes. \\par",
      "reference": "Hb 7:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i A ab-rogação da Lei antiga\\par }Mais claro ainda se torna isto quando se constitui um outro sacerdote, semelhante a Melquisedec,",
      "reference": "Hb 7:15"
    },
    "16": {
      "text": "não segundo a regra de uma prescrição carnal, mas de acordo com o poder de uma vida imperecível.",
      "reference": "Hb 7:16"
    },
    "17": {
      "text": "Pois diz o testemunho: {\\i Tu és sacerdote para sempre, segundo a ordem de Melquisedec...}",
      "reference": "Hb 7:17"
    },
    "18": {
      "text": "Assim sendo, está abolida a prescrição anterior, porque era fraca e sem proveito.",
      "reference": "Hb 7:18"
    },
    "19": {
      "text": "De fato, a Lei nada levou à perfeição; e está introduzida uma esperança melhor, pela qual nos aproximamos de Deus. \\par",
      "reference": "Hb 7:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Imutabilidade do sacerdócio de Cristo\\par }Isto não se realiza sem juramento. No entanto, não houve juramento para o sacerdócio dos outros.",
      "reference": "Hb 7:20"
    },
    "21": {
      "text": "Para ele, porém, houve o juramento daquele que disse a seu respeito: {\\i O Senhor jurou e não se arrependerá: Tu és sacerdote para sempre...}",
      "reference": "Hb 7:21"
    },
    "22": {
      "text": "Neste sentido é que Jesus se tornou a garantia de uma aliança melhor.",
      "reference": "Hb 7:22"
    },
    "23": {
      "text": "E além do mais, os outros tornaram-se sacerdotes em grande número, porque a morte os impedia de permanecer.",
      "reference": "Hb 7:23"
    },
    "24": {
      "text": "Ele, porém, visto que permanece {\\i para a eternidade}, possui um sacerdócio imutável.",
      "reference": "Hb 7:24"
    },
    "25": {
      "text": "Por isso é capaz de salvar totalmente aqueles que, por meio dele, se aproximam de Deus, visto que ele vive para sempre para interceder por eles. \\par",
      "reference": "Hb 7:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Perfeição do sumo sacerdote celeste\\par }Tal é precisamente o sumo sacerdote que nos convinha: santo, inocente, imaculado, separado dos pecadores, elevado mais alto do que os céus.",
      "reference": "Hb 7:26"
    },
    "27": {
      "text": "Ele não precisa, como os sumos sacerdotes, oferecer sacrifícios a cada dia, primeiramente por seus pecados, e depois pelos do povo. Ele já o fez uma vez por todas, oferecendo-se a si mesmo.",
      "reference": "Hb 7:27"
    },
    "28": {
      "text": "A Lei, com efeito, estabeleceu sumos sacerdotes sujeitos à fraqueza. A palavra do juramento, porém, posterior à Lei, estabeleceu um Filho eternamente perfeito. \\par",
      "reference": "Hb 7:28"
    }
  },
  "source": "Text_NT",
  "verse_count": 28
}