{
  "book": 58,
  "book_name": "Hebreus",
  "book_abbr": "Hb",
  "book_category": "Epístolas Gerais",
  "book_english": "Hebrews",
  "testament": "NT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Cristo entra no santuário celeste\\par }Também a primeira aliança tinha, com efeito, um ritual para o culto e um santuário terrestre.",
      "reference": "Hb 9:1"
    },
    "2": {
      "text": "Pois instalou-se uma Tenda: uma primeira tenda, chamada Santo, onde se encontravam o candelabro, a mesa e os pães da proposição.",
      "reference": "Hb 9:2"
    },
    "3": {
      "text": "Por detrás do segundo véu havia outra tenda, chamada Santo dos Santos,",
      "reference": "Hb 9:3"
    },
    "4": {
      "text": "com o altar de ouro para os perfumes, a arca da aliança toda recoberta de ouro e, nesta, um vaso de ouro com o maná, o bastão de Aarão que florescera e as tábuas da aliança;",
      "reference": "Hb 9:4"
    },
    "5": {
      "text": "por cima da arca, os querubins da glória cobriam com a sua sombra o propiciatório. Todavia, não é o momento de falar disso nos pormenores. \\par",
      "reference": "Hb 9:5"
    },
    "6": {
      "text": "Estando as coisas assim dispostas, os sacerdotes entram a qualquer momento na primeira tenda, para realizar o serviço cultual.",
      "reference": "Hb 9:6"
    },
    "7": {
      "text": "Na segunda, porém, entra apenas o sumo sacerdote, e somente uma vez por ano; e isso não acontece sem antes oferecer sangue por suas falhas e pelas do povo.",
      "reference": "Hb 9:7"
    },
    "8": {
      "text": "O Espírito Santo quis mostrar, com isso, que o caminho do santuário não está aberto enquanto existir a primeira tenda.",
      "reference": "Hb 9:8"
    },
    "9": {
      "text": "Há nisso um símbolo para o tempo de agora. Pois, naquele regime, apresentavam-se oferendas e sacrifícios sem eficácia para aperfeiçoar a consciência de quem presta o culto.",
      "reference": "Hb 9:9"
    },
    "10": {
      "text": "Tudo eram ritos humanos referentes aos alimentos, às bebidas, às abluções diversas, impostos somente até ao tempo da correção. \\par",
      "reference": "Hb 9:10"
    },
    "11": {
      "text": "Cristo, porém, veio como sumo sacerdote dos bens vindouros. Ele atravessou uma tenda maior e mais perfeita, que não é obra de mãos humanas, isto é, que não pertence a esta criação.",
      "reference": "Hb 9:11"
    },
    "12": {
      "text": "Ele entrou uma vez por todas no Santuário, não com o sangue de bodes e de novilhos, mas com o próprio sangue, obtendo uma redenção eterna.",
      "reference": "Hb 9:12"
    },
    "13": {
      "text": "De fato, se o sangue de bodes e de novilhos, e se a cinza da novilha, espalhada sobre os seres ritualmente impuros, os santifica purificando os seus corpos,",
      "reference": "Hb 9:13"
    },
    "14": {
      "text": "quanto mais o sangue de Cristo que, por um Espírito eterno, se ofereceu a si mesmo a Deus como vítima sem mancha, há de purificar a nossa consciência das obras mortas para que prestemos um culto ao Deus vivo. \\par",
      "reference": "Hb 9:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Cristo sela a nova Aliança pelo seu sangue\\par }Eis por que ele é mediador de uma nova aliança. A sua morte aconteceu para o resgate das transgressões cometidas no regime da primeira aliança; e, por isso, aqueles que são chamados recebem a herança eterna que foi prometida.",
      "reference": "Hb 9:15"
    },
    "16": {
      "text": "Com efeito, onde existe testamento, é necessário que se constate a morte do testador.",
      "reference": "Hb 9:16"
    },
    "17": {
      "text": "O testamento, de fato, só tem valor no caso de morte. Nada vale enquanto o testador estiver vivo.",
      "reference": "Hb 9:17"
    },
    "18": {
      "text": "Ora, nem mesmo a primeira aliança foi inaugurada sem efusão de sangue.",
      "reference": "Hb 9:18"
    },
    "19": {
      "text": "De fato, depois que Moisés proclamou a todo o povo cada mandamento da Lei, ele tomou o sangue de novilhos e de bodes, juntamente com a água, a lã escarlate e o hissopo, e aspergiu o próprio livro e todo o povo,",
      "reference": "Hb 9:19"
    },
    "20": {
      "text": "anunciando: {\\i Este é o sangue da aliança que Deus vos ordenou.}",
      "reference": "Hb 9:20"
    },
    "21": {
      "text": "Em seguida ele aspergiu com o sangue a Tenda e todos os utensílios do culto.",
      "reference": "Hb 9:21"
    },
    "22": {
      "text": "Segundo a Lei, quase todas as coisas se purificam com sangue; e sem efusão de sangue não há remissão.",
      "reference": "Hb 9:22"
    },
    "23": {
      "text": "Portanto, se as cópias das realidades celestes são purificadas com tais ritos, é preciso que as próprias realidades celestes sejam purificadas com sacrifícios bem melhores que estes!",
      "reference": "Hb 9:23"
    },
    "24": {
      "text": "Cristo não entrou num santuário feito por mão humana, réplica do verdadeiro, e sim no próprio céu, a fim de comparecer, agora, diante da face de Deus a nosso favor.",
      "reference": "Hb 9:24"
    },
    "25": {
      "text": "E não foi para oferecer-se a si mesmo muitas vezes, como o sumo sacerdote que entra no Santuário cada ano com sangue de outrem.",
      "reference": "Hb 9:25"
    },
    "26": {
      "text": "Pois, se assim fosse, deveria ter sofrido muitas vezes desde a fundação do mundo. Mas foi uma vez por todas, agora, no fim dos tempos, que ele se manifestou para abolir o pecado através do seu próprio sacrifício.",
      "reference": "Hb 9:26"
    },
    "27": {
      "text": "E como é um fato que os homens devem morrer uma só vez, depois do que vem um julgamento,",
      "reference": "Hb 9:27"
    },
    "28": {
      "text": "do mesmo modo, Cristo foi oferecido uma vez por todas {\\i para tirar os pecados da multidão.} Ele aparecerá uma segunda vez, com exclusão do pecado, àqueles que o esperam para a salvação. \\par",
      "reference": "Hb 9:28"
    }
  },
  "source": "Text_NT",
  "verse_count": 28
}