{
  "book": 58,
  "book_name": "Hebreus",
  "book_abbr": "Hb",
  "book_category": "Epístolas Gerais",
  "book_english": "Hebrews",
  "testament": "NT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b RECAPITULAÇÃO: O SACRIFÍCIO DE CRISTO\\par SUPERIOR AOS SACRIFÍCIOS MOSAICOS\\par }{\\qc\\b\\i Ineficácia dos sacrifícios antigos\\par }Possuindo apenas a sombra dos bens futuros, e não a expressão própria das realidades, a Lei é totalmente incapaz, apesar dos mesmos sacrifícios sempre repetidos, oferecidos sem fim a cada ano, de levar à perfeição aqueles que deles participam.",
      "reference": "Hb 10:1"
    },
    "2": {
      "text": "Se não fosse assim, não se teria deixado de oferecê-los, se os que prestam culto, uma vez por todas purificados, já não tivessem nenhuma consciência dos pecados?",
      "reference": "Hb 10:2"
    },
    "3": {
      "text": "Mas, ao contrário, é por meio destes sacrifícios que, anualmente, se renova a lembrança dos pecados.",
      "reference": "Hb 10:3"
    },
    "4": {
      "text": "Além do mais, é impossível que o sangue de touros e bodes elimine os pecados.",
      "reference": "Hb 10:4"
    },
    "5": {
      "text": "Por isso, ao entrar no mundo, ele afirmou: \\par {\\i Tu não quiseste sacrifício e oferenda. \\par Tu, porém, formaste-me um corpo. }\\par",
      "reference": "Hb 10:5"
    },
    "6": {
      "text": "{\\i Holocaustos e sacrifícios pelo pecado \\par não foram do teu agrado. }\\par",
      "reference": "Hb 10:6"
    },
    "7": {
      "text": "{\\i Por isso eu digo: \\par Eis-me aqui, – no rolo do livro \\par está escrito a meu respeito – \\par eu vim, ó Deus, para fazer a tua vontade. }\\par",
      "reference": "Hb 10:7"
    },
    "8": {
      "text": "Assim, ele declara, primeiramente: {\\i Sacrifícios, oferendas, holocaustos, sacrifícios pelo pecado, tu não os quiseste, e não te agradaram.} Trata-se, notemo-lo bem, de oferendas prescritas pela Lei!",
      "reference": "Hb 10:8"
    },
    "9": {
      "text": "Depois, ele assegura: {\\i Eis que eu vim para fazer a tua vontade.} Portanto, ele suprime o primeiro para estabelecer o segundo.",
      "reference": "Hb 10:9"
    },
    "10": {
      "text": "E graças a esta {\\i vontade} é que somos santificados pela {\\i oferenda do corpo} de Jesus Cristo, realizada uma vez por todas. \\par",
      "reference": "Hb 10:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i A eficácia do sacrifício de Cristo\\par }Todo sacerdote se apresenta, a cada dia, para realizar as suas funções e oferecer com freqüência os mesmos sacrifícios, que são incapazes de eliminar os pecados.",
      "reference": "Hb 10:11"
    },
    "12": {
      "text": "Ele, ao contrário, depois de ter oferecido um sacrifício único pelos pecados, {\\i sentou-se para sempre à direita de Deus.}",
      "reference": "Hb 10:12"
    },
    "13": {
      "text": "E então espera que {\\i os seus inimigos venham a lhe servir de escabelo para os pés.}",
      "reference": "Hb 10:13"
    },
    "14": {
      "text": "De fato, com esta única oferenda, levou à perfeição, e para sempre, os que ele santifica.",
      "reference": "Hb 10:14"
    },
    "15": {
      "text": "É isto o que também nos atesta o Espírito Santo, porque, depois de ter dito: \\par",
      "reference": "Hb 10:15"
    },
    "16": {
      "text": "{\\i Eis a aliança que farei para eles, \\par depois daqueles dias, }\\par o Senhor declara: \\par {\\i Pondo as minhas leis nos seus corações\\par e inscrevendo-as na sua mente, }\\par",
      "reference": "Hb 10:16"
    },
    "17": {
      "text": "{\\i não me lembrarei mais dos seus pecados, \\par nem das suas iniqüidades.}\\par",
      "reference": "Hb 10:17"
    },
    "18": {
      "text": "Ora, onde existe a remissão dos pecados, já não se faz a oferenda por eles. \\par",
      "reference": "Hb 10:18"
    },
    "19": {
      "text": "\\par {\\qc\\b {\\i IV. A fé perseverante}\\par }{\\qc\\b\\i Transição\\par }Sendo assim, irmãos, temos a plena garantia para entrar no Santuário, pelo sangue de Jesus.",
      "reference": "Hb 10:19"
    },
    "20": {
      "text": "Nele temos um caminho novo e vivo, que ele mesmo inaugurou através do véu, quer dizer: através da sua humanidade.",
      "reference": "Hb 10:20"
    },
    "21": {
      "text": "Temos um {\\i sacerdote eminente} constituído sobre {\\i a casa de Deus.}",
      "reference": "Hb 10:21"
    },
    "22": {
      "text": "Aproximemo-nos, então, de coração reto e cheios de fé, tendo o coração purificado de toda má consciência e o corpo lavado com água pura.",
      "reference": "Hb 10:22"
    },
    "23": {
      "text": "Sem esmorecer, continuemos a afirmar a nossa esperança, porque é fiel quem fez a promessa.",
      "reference": "Hb 10:23"
    },
    "24": {
      "text": "Velemos uns pelos outros para nos estimularmos à caridade e às boas obras.",
      "reference": "Hb 10:24"
    },
    "25": {
      "text": "Não deixemos as nossas assembléias, como alguns costumam fazer. Procuremos, antes, animar-nos sempre mais, à medida que vedes o Dia se aproximar. \\par",
      "reference": "Hb 10:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Perigo da apostasia\\par }Pois, se pecarmos voluntariamente e com pleno conhecimento da verdade, já não há sacrifícios pelos pecados.",
      "reference": "Hb 10:26"
    },
    "27": {
      "text": "Aguarda-nos apenas um julgamento tremendo e {\\i o ardor de um fogo que consumirá os adversários.}",
      "reference": "Hb 10:27"
    },
    "28": {
      "text": "Quem transgride a Lei de Moisés {\\i é condenado à morte, }sem piedade,{\\i  com base em duas ou três testemunhas.}",
      "reference": "Hb 10:28"
    },
    "29": {
      "text": "Podeis, então, imaginar que castigo mais severo ainda merecerá aquele que calcou aos pés o Filho de Deus, e profanou {\\i o sangue da aliança} no qual foi santificado, e ultrajou o Espírito da graça?",
      "reference": "Hb 10:29"
    },
    "30": {
      "text": "Nós conhecemos, com efeito, quem é que diz: {\\i A mim pertence a vingança, eu é que retribuirei}! E ainda: {\\i O Senhor julgará o seu povo.}",
      "reference": "Hb 10:30"
    },
    "31": {
      "text": "Quão terrível é cair nas mãos do Deus vivo! \\par",
      "reference": "Hb 10:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Motivos de perseverança\\par }Lembrai-vos, contudo, dos vossos primórdios: apenas havíeis sido iluminados, suportastes um combate doloroso.",
      "reference": "Hb 10:32"
    },
    "33": {
      "text": "Éreis às vezes apresentados como espetáculo, debaixo de injúrias e tribulações, outras vezes vos tornáveis solidários daqueles que tais coisas sofriam.",
      "reference": "Hb 10:33"
    },
    "34": {
      "text": "Vós participastes, com efeito, do sofrimento dos prisioneiros e aceitastes com alegria a espoliação dos vossos bens, certos de possuir uma fortuna melhor e mais durável.",
      "reference": "Hb 10:34"
    },
    "35": {
      "text": "Não percais, pois, a vossa segurança que tamanha recompensa merece.",
      "reference": "Hb 10:35"
    },
    "36": {
      "text": "De fato, é de perseverança que tendes necessidade, para cumprirdes a vontade de Deus e alcançardes o que ele prometeu. \\par",
      "reference": "Hb 10:36"
    },
    "37": {
      "text": "Porque ainda {\\i um pouco, muito pouco tempo, \\par e aquele que vem, lá estará; ele não tardará. }\\par",
      "reference": "Hb 10:37"
    },
    "38": {
      "text": "{\\i O meu justo viverá pela fé; \\par mas, se esmorecer, \\par nele não encontro mais nenhuma satisfação.}\\par",
      "reference": "Hb 10:38"
    },
    "39": {
      "text": "Nós não somos desertores, para a perdição. Somos homens da fé, para a conservação da alma. \\par",
      "reference": "Hb 10:39"
    }
  },
  "source": "Text_NT",
  "verse_count": 39
}