{
  "book": 49,
  "book_name": "Efésios",
  "book_abbr": "Ef",
  "book_category": "Epístolas Paulinas",
  "book_english": "Ephesians",
  "testament": "NT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "Tornai-vos, pois, imitadores de Deus, como filhos amados,",
      "reference": "Ef 5:1"
    },
    "2": {
      "text": "e andai em amor, assim como Cristo também nos amou e se entregou por nós {\\i a Deus, como oferta e sacrifício de odor suave.}",
      "reference": "Ef 5:2"
    },
    "3": {
      "text": "Fornicação e qualquer impureza ou avareza nem sequer se nomeiem entre vós, como convém a santos.",
      "reference": "Ef 5:3"
    },
    "4": {
      "text": "Nem ditos indecentes, picantes ou maliciosos, que não convém, mas antes ações de graças.",
      "reference": "Ef 5:4"
    },
    "5": {
      "text": "Pois é bom que saibais que nenhum fornicário ou impuro ou avarento – que é um idólatra – tem herança no Reino de Cristo e de Deus.",
      "reference": "Ef 5:5"
    },
    "6": {
      "text": "Ninguém vos engane com palavras vãs, porque por essas coisas vem a ira de Deus sobre os desobedientes.",
      "reference": "Ef 5:6"
    },
    "7": {
      "text": "Não vos torneis, pois, co-participantes das suas ações.",
      "reference": "Ef 5:7"
    },
    "8": {
      "text": "Outrora éreis treva, mas agora sois luz no Senhor: andai como filhos da luz,",
      "reference": "Ef 5:8"
    },
    "9": {
      "text": "pois o fruto da luz consiste em toda bondade e justiça e verdade.",
      "reference": "Ef 5:9"
    },
    "10": {
      "text": "Procurai discernir o que é agradável ao Senhor",
      "reference": "Ef 5:10"
    },
    "11": {
      "text": "e não sejais participantes das obras infrutuosas das trevas, antes denunciai-as,",
      "reference": "Ef 5:11"
    },
    "12": {
      "text": "pois o que eles fazem em oculto até o dizê-lo é vergonhoso.",
      "reference": "Ef 5:12"
    },
    "13": {
      "text": "Mas tudo o que é condenável é manifesto pela luz,",
      "reference": "Ef 5:13"
    },
    "14": {
      "text": "pois é luz tudo o que é manifesto. É por isso que se diz: \\par Ó tu, que dormes, desperta \\par e levanta-te de entre os mortos, \\par que Cristo te iluminará. \\par",
      "reference": "Ef 5:14"
    },
    "15": {
      "text": "Vede, pois, cuidadosamente como andais: não como tolos, mas como sábios,",
      "reference": "Ef 5:15"
    },
    "16": {
      "text": "remindo o tempo, porque os dias são maus.",
      "reference": "Ef 5:16"
    },
    "17": {
      "text": "Por isso não sejais insensatos, mas procurai conhecer a vontade do Senhor.",
      "reference": "Ef 5:17"
    },
    "18": {
      "text": "E {\\i não vos embriagueis com vinho}, que é uma porta para a devassidão, mas buscai a plenitude do Espírito.",
      "reference": "Ef 5:18"
    },
    "19": {
      "text": "Falai uns aos outros com salmos e hinos e cânticos espirituais, cantando e louvando ao Senhor em vosso coração,",
      "reference": "Ef 5:19"
    },
    "20": {
      "text": "sempre e por tudo dando graças a Deus, o Pai, em nome de nosso Senhor Jesus Cristo. \\par",
      "reference": "Ef 5:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Moral doméstica\\par }Submetei-vos uns aos outros no temor de Cristo.",
      "reference": "Ef 5:21"
    },
    "22": {
      "text": "As mulheres estejam sujeitas aos seus maridos, como ao Senhor,",
      "reference": "Ef 5:22"
    },
    "23": {
      "text": "porque o homem é cabeça da mulher, como Cristo é cabeça da Igreja e o salvador do Corpo.",
      "reference": "Ef 5:23"
    },
    "24": {
      "text": "Como a Igreja está sujeita a Cristo, estejam as mulheres em tudo sujeitas aos seus maridos. \\par",
      "reference": "Ef 5:24"
    },
    "25": {
      "text": "E vós, maridos, amai as vossas mulheres, como Cristo amou a Igreja e se entregou por ela,",
      "reference": "Ef 5:25"
    },
    "26": {
      "text": "a fim de purificá-la com o banho da água e santificá-la pela Palavra,",
      "reference": "Ef 5:26"
    },
    "27": {
      "text": "para apresentar a si mesmo a Igreja, gloriosa, sem mancha nem ruga, ou coisa semelhante, mas santa e irrepreensível.",
      "reference": "Ef 5:27"
    },
    "28": {
      "text": "Assim também os maridos devem amar as suas próprias mulheres, como a seus próprios corpos. Quem ama a sua mulher ama-se a si mesmo,",
      "reference": "Ef 5:28"
    },
    "29": {
      "text": "pois ninguém jamais quis mal à sua própria carne, antes alimenta-a e dela cuida, como também faz Cristo com a Igreja,",
      "reference": "Ef 5:29"
    },
    "30": {
      "text": "porque somos membros do seu Corpo.",
      "reference": "Ef 5:30"
    },
    "31": {
      "text": "{\\i Por isso deixará o homem o seu pai e a sua mãe e se ligará à sua mulher, e serão ambos uma só carne.}",
      "reference": "Ef 5:31"
    },
    "32": {
      "text": "É grande este mistério: refiro-me à relação entre Cristo e a sua Igreja.",
      "reference": "Ef 5:32"
    },
    "33": {
      "text": "Em resumo, cada um de vós ame a sua mulher como a si mesmo e a mulher respeite o seu marido. \\par",
      "reference": "Ef 5:33"
    }
  },
  "source": "Text_NT",
  "verse_count": 33
}