{
  "book": 49,
  "book_name": "Efésios",
  "book_abbr": "Ef",
  "book_category": "Epístolas Paulinas",
  "book_english": "Ephesians",
  "testament": "NT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Paulo, ministro do mistério de Cristo\\par }Por essa razão, eu, Paulo, o prisioneiro de Cristo por amor de vós, os gentios...",
      "reference": "Ef 3:1"
    },
    "2": {
      "text": "Certamente sabeis da dispensação da graça de Deus que me foi dada a vosso respeito.",
      "reference": "Ef 3:2"
    },
    "3": {
      "text": "Por uma revelação me foi dado a conhecer o mistério, como atrás vos expus sumariamente:",
      "reference": "Ef 3:3"
    },
    "4": {
      "text": "lendo-me, podeis compreender a percepção que eu tenho do mistério de Cristo.",
      "reference": "Ef 3:4"
    },
    "5": {
      "text": "Às gerações e aos homens do passado ele não foi dado a conhecer, como foi agora revelado aos seus santos apóstolos e profetas, no Espírito:",
      "reference": "Ef 3:5"
    },
    "6": {
      "text": "os gentios são co-herdeiros, membros do mesmo Corpo e co-participantes da Promessa em Cristo Jesus, por meio do evangelho.",
      "reference": "Ef 3:6"
    },
    "7": {
      "text": "Desse evangelho eu me tornei ministro, pelo dom da graça de Deus que me foi concedida pela operação do seu poder.",
      "reference": "Ef 3:7"
    },
    "8": {
      "text": "A mim, o menor de todos os santos, me foi dada esta graça de anunciar aos gentios a insondável riqueza de Cristo",
      "reference": "Ef 3:8"
    },
    "9": {
      "text": "e de pôr em luz a dispensação do mistério oculto desde os séculos em Deus, criador de todas as coisas,",
      "reference": "Ef 3:9"
    },
    "10": {
      "text": "para dar agora a conhecer aos Principados e às Autoridades nas regiões celestes, por meio da Igreja, a multiforme sabedoria de Deus,",
      "reference": "Ef 3:10"
    },
    "11": {
      "text": "segundo o desígnio preestabelecido desde a eternidade e realizado em Cristo Jesus nosso Senhor,",
      "reference": "Ef 3:11"
    },
    "12": {
      "text": "por quem ousamos chegar-nos a Deus confiantemente, pela fé.",
      "reference": "Ef 3:12"
    },
    "13": {
      "text": "Por isso eu vos peço que não vos deixeis abater por causa das minhas tribulações por vós, o que para vós deve ser motivo de glória. \\par",
      "reference": "Ef 3:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i A oração de Paulo\\par }Por essa razão eu dobro os joelhos diante do Pai –",
      "reference": "Ef 3:14"
    },
    "15": {
      "text": "de quem toma o nome toda família no céu e na terra –,",
      "reference": "Ef 3:15"
    },
    "16": {
      "text": "para pedir-lhe que ele conceda, segundo a riqueza da sua glória, que vós sejais fortalecidos em poder pelo seu Espírito no homem interior,",
      "reference": "Ef 3:16"
    },
    "17": {
      "text": "que Cristo habite pela fé em vossos corações e que sejais arraigados e fundados no amor.",
      "reference": "Ef 3:17"
    },
    "18": {
      "text": "Assim tereis condições para compreender com todos os santos qual é a largura e o comprimento e a altura e a profundidade,",
      "reference": "Ef 3:18"
    },
    "19": {
      "text": "e conhecer o amor de Cristo que excede a todo conhecimento, para que sejais plenificados com toda a plenitude de Deus. \\par",
      "reference": "Ef 3:19"
    },
    "20": {
      "text": "Àquele, cujo poder, agindo em nós, é capaz de fazer muito além, \\par infinitamente além de tudo o que nós podemos pedir ou conceber, \\par",
      "reference": "Ef 3:20"
    },
    "21": {
      "text": "a ele seja a glória na Igreja e em Cristo Jesus, \\par por todas as gerações dos séculos dos séculos! Amém. \\par",
      "reference": "Ef 3:21"
    }
  },
  "source": "Text_NT",
  "verse_count": 21
}