{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "É melhor possuir a virtude, mesmo sem filhos; \\par a imortalidade se perpetua na sua memória: \\par Deus e os homens a conhecem. \\par",
      "reference": "Sb 4:1"
    },
    "2": {
      "text": "Presente, a imitam; \\par ausente, a deploram; \\par na eternidade, triunfa \\par – coroada, vitoriosa – \\par numa luta de límpidos troféus. \\par",
      "reference": "Sb 4:2"
    },
    "3": {
      "text": "A posteridade inumerável dos ímpios não prosperará; \\par nascida de ramos bastardos, \\par não se arraigará profundamente \\par nem terá bases firmes. \\par",
      "reference": "Sb 4:3"
    },
    "4": {
      "text": "Se por algum tempo reverdecem os seus ramos, \\par sem solidez, será sacudida pelo vento, \\par desenraizada pelo fragor dos furacões. \\par",
      "reference": "Sb 4:4"
    },
    "5": {
      "text": "Os ramos, nem bem desenvolvidos, serão quebrados, \\par o fruto será inútil, intragável, \\par de nenhuma serventia. \\par",
      "reference": "Sb 4:5"
    },
    "6": {
      "text": "Pois os filhos que nascem de sonos ilegítimos \\par são testemunhas da perversidade de seus pais \\par quando eles forem julgados. \\par",
      "reference": "Sb 4:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i A morte prematura do justo\\par }O justo, ainda que morra cedo, terá repouso. \\par",
      "reference": "Sb 4:7"
    },
    "8": {
      "text": "Velhice venerável não é longevidade, \\par nem é medida pelo número de anos; \\par",
      "reference": "Sb 4:8"
    },
    "9": {
      "text": "as cãs do homem são a inteligência \\par e a velhice, uma vida imaculada, \\par",
      "reference": "Sb 4:9"
    },
    "10": {
      "text": "Agradou a Deus, Deus o amou; \\par vivia entre pecadores, Deus o transferiu. \\par",
      "reference": "Sb 4:10"
    },
    "11": {
      "text": "Arrebatou-o para que a malícia não lhe pervertesse o julgamento \\par e a perfídia não lhe seduzisse a alma; \\par",
      "reference": "Sb 4:11"
    },
    "12": {
      "text": "pois o fascínio do mal obscurece o bem \\par e a vertigem da paixão perverte um espírito sem maldade. \\par",
      "reference": "Sb 4:12"
    },
    "13": {
      "text": "Amadurecido em pouco tempo, \\par atingiu a plenitude de uma vida longa. \\par",
      "reference": "Sb 4:13"
    },
    "14": {
      "text": "Sua vida era agradável ao Senhor, \\par por isso saiu às pressas do meio do mal. \\par As multidões o vêem, mas não entendem, \\par nada disso lhes ocorre à mente: \\par",
      "reference": "Sb 4:14"
    },
    "15": {
      "text": "que graça e misericórdia são para seus eleitos \\par e sua visita para seus santos. \\par",
      "reference": "Sb 4:15"
    },
    "16": {
      "text": "O justo que morre condena os ímpios que vivem, \\par e a juventude em breve consumada, a velhice longa do injusto. \\par",
      "reference": "Sb 4:16"
    },
    "17": {
      "text": "Eles vêem o fim do sábio \\par sem compreender a vontade de Deus sobre ele \\par e porque o pôs em segurança. \\par",
      "reference": "Sb 4:17"
    },
    "18": {
      "text": "Viram-no com desprezo, \\par mas o Senhor se rirá deles. \\par",
      "reference": "Sb 4:18"
    },
    "19": {
      "text": "Logo se converterão num cadáver desonrado, \\par numa ignomínia entre os mortos para sempre. \\par Ele os jogará cabeça abaixo, mudos, prostrados, \\par sacudirá seus fundamentos, \\par serão completamente devastados, \\par viverão na aflição, \\par desaparecerá sua memória. \\par",
      "reference": "Sb 4:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Os ímpios comparecem em julgamento\\par }Quando forem prestar contas de seus pecados \\par virão cheios de terror \\par e seus direitos os acusarão frontalmente. \\par",
      "reference": "Sb 4:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}