{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "Alcança com vigor de um extremo ao outro \\par e governa o universo retamente. \\par",
      "reference": "Sb 8:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i A Sabedoria, esposa ideal para Salomão\\par }Eu a quis, a rodeei desde a minha juventude, \\par pretendi tomá-la como esposa, \\par enamorado de sua formosura. \\par",
      "reference": "Sb 8:2"
    },
    "3": {
      "text": "A união com Deus realça sua nobre origem, \\par pois o Senhor de tudo a amou; \\par",
      "reference": "Sb 8:3"
    },
    "4": {
      "text": "ela é iniciada na ciência de Deus, \\par ela é quem seleciona suas obras. \\par",
      "reference": "Sb 8:4"
    },
    "5": {
      "text": "Se, na vida, a riqueza é um bem apetecível, \\par quem mais rico que a Sabedoria, que tudo opera? \\par",
      "reference": "Sb 8:5"
    },
    "6": {
      "text": "E se é a inteligência quem opera, \\par quem mais do que ela é artífice do que existe? \\par",
      "reference": "Sb 8:6"
    },
    "7": {
      "text": "Ama alguém a justiça? \\par As virtudes são seus frutos; \\par ela ensina a temperança e a prudência, \\par a justiça e a fortaleza, \\par que são, na vida, os bens mais úteis aos homens. \\par",
      "reference": "Sb 8:7"
    },
    "8": {
      "text": "E se alguém ambiciona uma rica experiência? \\par Ela conhece o passado e adivinha o futuro, \\par conhece o torneio das máximas, a solução dos enigmas, \\par prevê sinais e prodígios \\par e o desenrolar das épocas e dos tempos. \\par",
      "reference": "Sb 8:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i A Sabedoria é indispensável aos governantes\\par }Decidi, pois, unir nossas vidas, \\par sabendo que me seria conselheira para o bem \\par e alívio nas agruras e tristeza. \\par",
      "reference": "Sb 8:9"
    },
    "10": {
      "text": "“Por causa dela me louvarão as assembléias; \\par ainda jovem, me honrarão os anciãos. \\par",
      "reference": "Sb 8:10"
    },
    "11": {
      "text": "Nos julgamentos há de luzir minha agudeza, \\par excitarei a admiração dos soberanos. \\par",
      "reference": "Sb 8:11"
    },
    "12": {
      "text": "Se calo, ficarão em expectativa; \\par se falo, prestarão atenção; \\par se me alongo no discurso, colocarão a mão sobre a boca. \\par",
      "reference": "Sb 8:12"
    },
    "13": {
      "text": "Por causa dela alcançarei a imortalidade, \\par à posteridade legarei lembrança eterna. \\par",
      "reference": "Sb 8:13"
    },
    "14": {
      "text": "Governarei povos, submeterei nações, \\par",
      "reference": "Sb 8:14"
    },
    "15": {
      "text": "terríveis tiranos se assustarão ao me ouvirem; \\par com o povo me mostrarei bom \\par e, na guerra, valoroso. \\par",
      "reference": "Sb 8:15"
    },
    "16": {
      "text": "Ao entrar em casa repousarei ao seu lado, \\par seu convívio não provoca amargura, \\par sua intimidade não deprime, \\par mas regozija e alegra”. \\par",
      "reference": "Sb 8:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Salomão pede a Sabedoria\\par }Refletindo assim, de mim para comigo, \\par e meditando em meu coração \\par que a imortalidade está no parentesco com a Sabedoria, \\par",
      "reference": "Sb 8:17"
    },
    "18": {
      "text": "que na sua amizade existe alegria excelente, \\par na obra de suas mãos, riqueza inesgotável, \\par na assiduidade de sua companhia, inteligência, \\par no entreter-se com ela, celebridade, \\par andava eu por toda parte a ver como tomá-la para mim. \\par",
      "reference": "Sb 8:18"
    },
    "19": {
      "text": "Eu era um jovem de boas qualidades, \\par coubera-me, por sorte, uma boa alma; \\par",
      "reference": "Sb 8:19"
    },
    "20": {
      "text": "ou antes, sendo bom, entrara num corpo sem mancha. \\par",
      "reference": "Sb 8:20"
    },
    "21": {
      "text": "Ao me dar conta de que somente a ganharia, \\par se Deus ma concedesse \\par – e já era sinal de entendimento saber a origem desta graça –, \\par dirigi-me ao Senhor e rezei, \\par dizendo de todo meu coração: \\par",
      "reference": "Sb 8:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}