{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Salomão e a busca da Sabedoria}\\par }{\\qc\\b\\i Os reis devem procurar a Sabedoria\\par }Escutai, reis e entendei! \\par Instruí-vos, juízes dos confins da terra! \\par",
      "reference": "Sb 6:1"
    },
    "2": {
      "text": "Prestai atenção, vós que dominais a multidão \\par e vos orgulhais das multidões dos povos! \\par",
      "reference": "Sb 6:2"
    },
    "3": {
      "text": "O domínio vos vem do Senhor \\par e o poder, do Altíssimo, \\par que examinará vossas obras, \\par perscrutará vossos desejos. \\par",
      "reference": "Sb 6:3"
    },
    "4": {
      "text": "Se, pois, sendo servos de seu reino, \\par não governastes retamente, \\par não observastes a lei \\par nem seguistes a vontade de Deus, \\par",
      "reference": "Sb 6:4"
    },
    "5": {
      "text": "ele cairá sobre vós, terrível, repentino. \\par Um julgamento implacável se exerce \\par contra os altamente colocados. \\par",
      "reference": "Sb 6:5"
    },
    "6": {
      "text": "Ao pequeno, por piedade, se perdoa, \\par mas os poderosos serão provados com rigor. \\par",
      "reference": "Sb 6:6"
    },
    "7": {
      "text": "Pois o Senhor do universo a ninguém teme. \\par Não se deixa impressionar pela grandeza; \\par pequenos e grandes, foi ele quem os fez: \\par com todos se preocupa por igual, \\par",
      "reference": "Sb 6:7"
    },
    "8": {
      "text": "mas aos poderosos reserva um julgamento severo. \\par",
      "reference": "Sb 6:8"
    },
    "9": {
      "text": "A vós, portanto, soberanos, me dirijo, \\par para que aprendais a ser sábios e não pequeis; \\par",
      "reference": "Sb 6:9"
    },
    "10": {
      "text": "santos serão os que santamente observam as coisas santas, \\par os que o aprendem encontrarão quem os defenda. \\par",
      "reference": "Sb 6:10"
    },
    "11": {
      "text": "Ansiai, pois, por minhas palavras, \\par desejai-as e recebereis a instrução. \\par",
      "reference": "Sb 6:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i A Sabedoria se deixa encontrar\\par }A Sabedoria é radiante, não fenece, \\par facilmente é contemplada por aqueles que a amam \\par e se deixa encontrar por aqueles que a buscam. \\par",
      "reference": "Sb 6:12"
    },
    "13": {
      "text": "Ela mesma de dá a conhecer aos que a desejam. \\par",
      "reference": "Sb 6:13"
    },
    "14": {
      "text": "Quem por ela madruga não se cansa: \\par encontra-a sentada à porta. \\par",
      "reference": "Sb 6:14"
    },
    "15": {
      "text": "Meditá-la é a perfeição da inteligência; \\par quem vigia por ela \\par logo se isenta de preocupações; \\par",
      "reference": "Sb 6:15"
    },
    "16": {
      "text": "ela mesma busca, em toda parte, os que a merecem; \\par benigna, aborda-os pelos caminhos \\par e a cada pensamento os precede. \\par",
      "reference": "Sb 6:16"
    },
    "17": {
      "text": "Seu princípio é o desejo autêntico de instrução, \\par o afã da instrução é o amor, \\par",
      "reference": "Sb 6:17"
    },
    "18": {
      "text": "o amor é a observância de suas leis, \\par o respeito das leis é garantia de incorruptibilidade \\par",
      "reference": "Sb 6:18"
    },
    "19": {
      "text": "e a incorruptibilidade aproxima de Deus. \\par",
      "reference": "Sb 6:19"
    },
    "20": {
      "text": "Portanto, o desejo da Sabedoria conduz à realeza. \\par",
      "reference": "Sb 6:20"
    },
    "21": {
      "text": "Chefes dos povos: se vos agradam tronos e cetros, \\par honrai a Sabedoria e reinareis para sempre. \\par",
      "reference": "Sb 6:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Salomão descreve a Sabedoria\\par }Vou dizer-vos o que é a Sabedoria e qual a sua origem; \\par não vos esconderei os mistérios, \\par vou-me reportar ao começo da criação, \\par dando-a a conhecer claramente, \\par sem me afastar da verdade. \\par",
      "reference": "Sb 6:22"
    },
    "23": {
      "text": "Não caminharei junto com a inveja corrosiva \\par que com a Sabedoria não comunga. \\par",
      "reference": "Sb 6:23"
    },
    "24": {
      "text": "Uma multidão de sábios é a salvação do mundo, \\par um rei sábio, para o povo, é bem-estar. \\par",
      "reference": "Sb 6:24"
    },
    "25": {
      "text": "Deixai-vos, pois, instruir por minhas palavras \\par e nelas encontrareis proveito. \\par",
      "reference": "Sb 6:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}