{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Salomão era apenas um homem\\par }Também eu sou um homem mortal, igual a todos, \\par filho do primeiro que a terra modelou, \\par feito de carne, no seio de uma mãe, \\par",
      "reference": "Sb 7:1"
    },
    "2": {
      "text": "onde, por dez meses, no sangue me solidifiquei, \\par de viril semente e do prazer, companheiro do sono. \\par",
      "reference": "Sb 7:2"
    },
    "3": {
      "text": "Ao nascer, também eu respirei o ar comum. \\par E, ao cair na terra que a todos recebe igualmente, \\par estreei minha voz chorando, igual a todos. \\par",
      "reference": "Sb 7:3"
    },
    "4": {
      "text": "Criaram-me com mimo, entre cueiros. \\par",
      "reference": "Sb 7:4"
    },
    "5": {
      "text": "Nenhum rei começou de outra maneira; \\par",
      "reference": "Sb 7:5"
    },
    "6": {
      "text": "idêntica é a entrada de todos na vida, e a saída. \\par",
      "reference": "Sb 7:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Estima de Salomão pela Sabedoria\\par }Por isso supliquei, e inteligência me foi dada; \\par invoquei, e o espírito da Sabedoria veio a mim. \\par",
      "reference": "Sb 7:7"
    },
    "8": {
      "text": "Eu a preferi aos cetros e tronos, \\par julguei, junto dela, a riqueza como um nada. \\par",
      "reference": "Sb 7:8"
    },
    "9": {
      "text": "Não a equiparei à pedra mais preciosa, \\par pois todo o ouro, ao seu lado, é um pouco de areia; \\par junto dela a prata vale quanto o barro. \\par",
      "reference": "Sb 7:9"
    },
    "10": {
      "text": "Amei-a mais que a saúde e a beleza \\par e me propus tê-la como luz, \\par pois seu brilho não conhece o ocaso. \\par",
      "reference": "Sb 7:10"
    },
    "11": {
      "text": "Com ela me vieram todos os bens, \\par de suas mãos, riqueza incalculável. \\par",
      "reference": "Sb 7:11"
    },
    "12": {
      "text": "De todos eles gozei, pois é a Sabedoria quem os traz, \\par mas ignorava que ela fosse a mãe de tudo. \\par",
      "reference": "Sb 7:12"
    },
    "13": {
      "text": "Sem maldade aprendi, sem inveja distribuo, \\par sua riqueza não escondo: \\par",
      "reference": "Sb 7:13"
    },
    "14": {
      "text": "é um tesouro inesgotável para os homens; \\par os que a adquirem atraem a amizade de Deus, \\par recomendados pelos dons da instrução. \\par",
      "reference": "Sb 7:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Apelo à inspiração divina\\par }Que Deus me conceda falar com inteligência \\par e um pensar semelhante a este dom, \\par pois ele não só mostra o caminho da Sabedoria, \\par mas também dirige os sábios; \\par",
      "reference": "Sb 7:15"
    },
    "16": {
      "text": "nas suas mãos estamos nós, nossas palavras, \\par toda a inteligência e a perícia do agir. \\par",
      "reference": "Sb 7:16"
    },
    "17": {
      "text": "Ele me deu um conhecimento infalível dos seres \\par para entender a estrutura do mundo, a atividade dos elementos, \\par",
      "reference": "Sb 7:17"
    },
    "18": {
      "text": "o começo, o meio e o fim dos tempos, \\par a alteração dos solstícios, as mudanças de estações, \\par",
      "reference": "Sb 7:18"
    },
    "19": {
      "text": "os ciclos do ano, a posição dos astros, \\par",
      "reference": "Sb 7:19"
    },
    "20": {
      "text": "a natureza dos animais, a fúria das feras, \\par o poder dos espíritos, os pensamentos dos homens, \\par a variedade das plantas, as virtudes das raízes. \\par",
      "reference": "Sb 7:20"
    },
    "21": {
      "text": "Tudo sei, oculto ou manifesto, \\par pois a Sabedoria, artífice do mundo, mo ensinou! \\par",
      "reference": "Sb 7:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Elogio da Sabedoria\\par }Nela há um espírito inteligente, santo, \\par único, múltiplo, sutil, \\par móvel, penetrante, imaculado, \\par lúcido, invulnerável, amigo do bem, agudo, \\par",
      "reference": "Sb 7:22"
    },
    "23": {
      "text": "incoercível, benfazejo, amigo dos homens, \\par firme, seguro, sereno, \\par tudo podendo, tudo abrangendo, \\par que penetra todos os espíritos \\par inteligentes, puros, os mais sutis. \\par",
      "reference": "Sb 7:23"
    },
    "24": {
      "text": "A Sabedoria é mais móvel que qualquer movimento \\par e, por sua pureza, tudo atravessa e penetra. \\par",
      "reference": "Sb 7:24"
    },
    "25": {
      "text": "Ela é um eflúvio do poder de Deus, \\par uma emanação puríssima da glória do Onipotente, \\par pelo que nada de impuro nela se introduz. \\par",
      "reference": "Sb 7:25"
    },
    "26": {
      "text": "Pois ela é um reflexo da luz eterna, \\par um espelho nítido da atividade de Deus \\par e uma imagem de sua bondade. \\par",
      "reference": "Sb 7:26"
    },
    "27": {
      "text": "Sendo uma só, tudo pode; \\par sem nada mudar, tudo renova \\par e, entrando nas almas boas de cada geração, \\par prepara os amigos de deus e os profetas; \\par",
      "reference": "Sb 7:27"
    },
    "28": {
      "text": "pois Deus ama só quem habita com a Sabedoria. \\par",
      "reference": "Sb 7:28"
    },
    "29": {
      "text": "Ela é mais bela que o sol, \\par supera todas as constelações: \\par comparada à luz do dia, sai ganhando, \\par",
      "reference": "Sb 7:29"
    },
    "30": {
      "text": "pois a luz cede lugar à noite, \\par ao passo que sobre a Sabedoria não prevalece o mal. \\par",
      "reference": "Sb 7:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}