{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "Mas para os teus santos havia plena luz; \\par os outros, que ouviam suas vozes, mas não viam sua figura, \\par proclamavam-nos felizes por não terem sofrido; \\par",
      "reference": "Sb 18:1"
    },
    "2": {
      "text": "rendiam-lhes graças por não lhes terem feito mal, \\par apesar de maltratados, \\par e lhes pediam perdão pela atitude hostil. \\par",
      "reference": "Sb 18:2"
    },
    "3": {
      "text": "Em lugar de trevas, deste aos teus uma coluna de fogo \\par para os guiar num caminho desconhecido, \\par qual sol inofensivo, em sua gloriosa migração. \\par",
      "reference": "Sb 18:3"
    },
    "4": {
      "text": "Os outros mereciam ficar sem luz, \\par prisioneiros das trevas, \\par pois haviam mantido presos os teus filhos, \\par que ao mundo iam transmitir a luz incorruptível de tua Lei. \\par",
      "reference": "Sb 18:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Sexta antítese: noite trágica e noite de libertação\\par }Quando decidiram matar os filhos dos santos, \\par e tendo sido exposto e salvo um só menino, \\par como castigo, arrebataste seus filhos em massa \\par e os eliminaste, todos juntos, pela violência das águas. \\par",
      "reference": "Sb 18:5"
    },
    "6": {
      "text": "Aquela noite fora de antemão anunciada a nossos pais, \\par para que tivessem ânimo, sabendo com certeza \\par em que promessas haviam crido. \\par",
      "reference": "Sb 18:6"
    },
    "7": {
      "text": "Teu povo esperava já \\par a salvação dos justos e a ruína dos inimigos, \\par",
      "reference": "Sb 18:7"
    },
    "8": {
      "text": "pois enquanto punias os nossos adversários, \\par tu nos cobrias de glória, chamando-nos a ti. \\par",
      "reference": "Sb 18:8"
    },
    "9": {
      "text": "Os santos filhos dos bons \\par ofereciam sacrifícios ocultos \\par e, de comum acordo, estabeleceram esta lei divina: \\par que os santos compartilhassem igualmente bens e perigos, \\par e começaram a entoar os hinos dos Pais. \\par",
      "reference": "Sb 18:9"
    },
    "10": {
      "text": "Ecoavam os gritos discordantes dos inimigos \\par e repercutia um clamor queixoso, lamentando seus filhos; \\par",
      "reference": "Sb 18:10"
    },
    "11": {
      "text": "igual castigo atingia escravo e senhor, \\par tanto sofria o rei como o plebeu, \\par",
      "reference": "Sb 18:11"
    },
    "12": {
      "text": "e todos juntos, sob uma só forma de morte, \\par tinham mortos incontáveis, \\par os vivos não bastavam para os funerais: \\par num só instante pereceu o melhor de sua raça. \\par",
      "reference": "Sb 18:12"
    },
    "13": {
      "text": "Antes, absolutamente incrédulos por causa dos sortilégios, \\par à vista da morte de seus primogênitos \\par confessavam que aquele povo era filho de Deus. \\par",
      "reference": "Sb 18:13"
    },
    "14": {
      "text": "Quando um silêncio profundo envolvia todas as coisas \\par e a noite mediava o seu rápido percurso, \\par",
      "reference": "Sb 18:14"
    },
    "15": {
      "text": "tua Palavra onipotente lançou-se, guerreiro inexorável, \\par do trono real dos céus para o meio de uma terra de extermínio. \\par Trazendo a espada afiada de tua ordem irrevogável, \\par",
      "reference": "Sb 18:15"
    },
    "16": {
      "text": "deteve-se e encheu de morte o universo: \\par de um lado tocava o céu, de outro pisava a terra. \\par",
      "reference": "Sb 18:16"
    },
    "17": {
      "text": "Então, de repente, sobressaltaram-nos alucinantes pesadelos, \\par deles se apoderaram improvisos temores. \\par",
      "reference": "Sb 18:17"
    },
    "18": {
      "text": "Tombando, semimortos, por aqui, por ali, \\par manifestavam a causa de sua morte, \\par",
      "reference": "Sb 18:18"
    },
    "19": {
      "text": "pois seus turbulentos pesadelos os tinham prevenido, \\par para que não morressem sem saber a razão de sua desgraça. \\par",
      "reference": "Sb 18:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Ameaça de extermínio no deserto\\par }Também aos justos a provação da morte os atingiu, \\par e um flagelo abateu um grande número no deserto. \\par Mas a cólera não durou muito, \\par",
      "reference": "Sb 18:20"
    },
    "21": {
      "text": "pois um homem irrepreensível se lançou em sua defesa. \\par Manejando as armas de seu ministério, \\par oração e incenso expiatório, \\par enfrentou a cólera e pôs fim ao flagelo, \\par mostrando que ele era teu servidor. \\par",
      "reference": "Sb 18:21"
    },
    "22": {
      "text": "Ele venceu a Indignação, não pelo vigor do corpo, \\par nem pelo poder das armas: \\par pela palavra suplantou aquele que castigava, \\par recordando as promessas feitas aos Pais e as alianças. \\par",
      "reference": "Sb 18:22"
    },
    "23": {
      "text": "Quando já se empilhavam os cadáveres, uns sobre os outros, \\par meteu-se no meio deles, deteve a Cólera, \\par cortando-lhe o caminho aos que ainda tinham vida. \\par",
      "reference": "Sb 18:23"
    },
    "24": {
      "text": "Pois em sua veste talar estava o mundo inteiro; \\par em quatro fileiras de pedras preciosas \\par estavam as glórias dos Pais \\par e, sobre o diadema de sua cabeça, havia a tua Majestade. \\par",
      "reference": "Sb 18:24"
    },
    "25": {
      "text": "Diante disso, atemorizado, recuou o Exterminador. \\par Fora suficiente a simples experiência da Cólera. \\par",
      "reference": "Sb 18:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}