{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "Um outro, dispondo-se a navegar e singrar ondas indomáveis, \\par invoca uma madeira mais frágil do que o barco que o transporta. \\par",
      "reference": "Sb 14:1"
    },
    "2": {
      "text": "A este, concebeu-o a ânsia do lucro \\par e construiu-o a perícia técnica; \\par",
      "reference": "Sb 14:2"
    },
    "3": {
      "text": "mas é a tua Providência, ó Pai, que o pilota, \\par pois abriste um caminho até no mar \\par e uma rota segura entre as ondas, \\par",
      "reference": "Sb 14:3"
    },
    "4": {
      "text": "mostrando que podes salvar de tudo, \\par de sorte que, mesmo sem experiência, se possa embarcar. \\par",
      "reference": "Sb 14:4"
    },
    "5": {
      "text": "Tu não queres que as obras de tua Sabedoria sejam estéreis; \\par é por isso que os homens confiam suas vidas a um lenho minúsculo \\par e, atravessando as vagas numa balsa, são libertos. \\par",
      "reference": "Sb 14:5"
    },
    "6": {
      "text": "Pois quando, nas origens, pereciam os gigantes orgulhosos, \\par a esperança do mundo se refugiou numa jangada \\par que, pilotada por tua mão, \\par aos séculos transmitiu a semente da vida. \\par",
      "reference": "Sb 14:6"
    },
    "7": {
      "text": "Bendito seja o lenho pelo qual vem a justiça, \\par",
      "reference": "Sb 14:7"
    },
    "8": {
      "text": "mas o ídolo fabricado seja maldito, ele e quem o fez; \\par este porque o fez; aquele porque, corruptível, foi chamado deus. \\par",
      "reference": "Sb 14:8"
    },
    "9": {
      "text": "Pois Deus detesta igualmente o ímpio e sua impiedade; \\par",
      "reference": "Sb 14:9"
    },
    "10": {
      "text": "também a obra será punida com o seu autor. \\par",
      "reference": "Sb 14:10"
    },
    "11": {
      "text": "Por isso, haverá uma visita mesmo para os ídolos das nações \\par porque, na criação de Deus, eles se tornaram uma abominação, \\par um escândalo para as almas dos homens \\par e uma armadilha para os pés dos insensatos. \\par",
      "reference": "Sb 14:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Origem do culto aos ídolos\\par }A idéia de fazer ídolos foi a origem da fornicação, \\par sua descoberta corrompeu a vida. \\par",
      "reference": "Sb 14:12"
    },
    "13": {
      "text": "Porque nem existiam desde o princípio e nem existirão eternamente: \\par",
      "reference": "Sb 14:13"
    },
    "14": {
      "text": "entraram no mundo pela vaidade dos homens; \\par por isso, um rápido fim lhes foi decretado. \\par",
      "reference": "Sb 14:14"
    },
    "15": {
      "text": "Um pai, desconsolado por um luto prematuro, \\par manda fazer uma imagem de seu filho tão cedo arrebatado, \\par e honra agora como deus o que antes era um homem morto, \\par e para seus súditos institui mistérios e ritos; \\par",
      "reference": "Sb 14:15"
    },
    "16": {
      "text": "com o tempo se arraiga este ímpio costume, que se observa como lei. \\par Era ainda por ordem dos soberanos que se rendia culto às estátuas; \\par",
      "reference": "Sb 14:16"
    },
    "17": {
      "text": "como os homens, vivendo longe, não podiam honrá-los em pessoa, \\par representaram sua longínqua figura, \\par fazendo uma imagem visível do rei que honravam, \\par para assim, mediante esse zelo, adular o ausente como presente. \\par",
      "reference": "Sb 14:17"
    },
    "18": {
      "text": "A ambição do artista promoveu esse culto, \\par atraindo mesmo os que não o conheciam; \\par",
      "reference": "Sb 14:18"
    },
    "19": {
      "text": "pois querendo este, talvez, agradar ao soberano, \\par forçou sua arte a fazê-lo mais belo que a realidade, \\par",
      "reference": "Sb 14:19"
    },
    "20": {
      "text": "e a multidão, atraída pelo encanto da obra, \\par considera agora objeto de adoração \\par a quem antes honravam apenas como homem. \\par",
      "reference": "Sb 14:20"
    },
    "21": {
      "text": "E isso se tornou uma cilada para a vida: \\par homens, escravos ou da desgraça ou do poder, \\par impuseram o Nome incomunicável à pedra e à madeira. \\par",
      "reference": "Sb 14:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Conseqüências do culto aos ídolos\\par }Não lhes bastou somente errar acerca do conhecimento de Deus, \\par pois vivendo na grande guerra da ignorância, \\par a tais males proclamam paz! \\par",
      "reference": "Sb 14:22"
    },
    "23": {
      "text": "Com seus ritos infanticidas, seus mistérios ocultos \\par ou suas frenéticas orgias de estranho ritual, \\par",
      "reference": "Sb 14:23"
    },
    "24": {
      "text": "já não conservam pura nem a vida nem o casamento, \\par um elimina o outro insidiosamente ou o aflige pelo adultério. \\par",
      "reference": "Sb 14:24"
    },
    "25": {
      "text": "Por toda parte, sem distinção, sangue e crime, roubo e fraude, \\par corrupção, deslealdade, revolta, perjúrio, \\par",
      "reference": "Sb 14:25"
    },
    "26": {
      "text": "perseguição dos bons, esquecimento da gratidão, \\par impureza das almas, inversão sexual, \\par desordens no casamento, adultério e despudor. \\par",
      "reference": "Sb 14:26"
    },
    "27": {
      "text": "O culto aos ídolos inomináveis \\par é princípio, causa e fim de todo o mal: \\par",
      "reference": "Sb 14:27"
    },
    "28": {
      "text": "com efeito, ou entregam-se a divertimentos até o delírio, \\par ou profetizam a mentira, \\par ou vivem na injustiça, ou perjuram com facilidade. \\par",
      "reference": "Sb 14:28"
    },
    "29": {
      "text": "Pois confiando em ídolos sem vida, \\par não esperam nenhum prejuízo de seus falsos juramentos. \\par",
      "reference": "Sb 14:29"
    },
    "30": {
      "text": "Por dupla razão, porém, a sentença os atingirá: \\par pensaram mal de Deus, inclinando-se para os ídolos, \\par e juraram contra a verdade e a justiça, desprezando a santidade. \\par",
      "reference": "Sb 14:30"
    },
    "31": {
      "text": "Pois não é o poder daqueles por quem se jura, \\par mas o castigo devido aos pecadores \\par que persegue sempre a transgressão dos injustos. \\par",
      "reference": "Sb 14:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}