{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Segunda antítese: as rãs\\par }Por isso receberam, por semelhantes animais, o castigo merecido, \\par torturados por uma praga de animalejos. \\par",
      "reference": "Sb 16:1"
    },
    "2": {
      "text": "Em vez de tal castigo, beneficiaste a teu povo \\par e, para satisfazer-lhe o ardente apetite, \\par proporcionaste-lhe codornizes, alimento extraordinário! \\par",
      "reference": "Sb 16:2"
    },
    "3": {
      "text": "Assim, enquanto aqueles, famintos, perdiam o apetite natural \\par pelo desgosto do que lhes fora enviado, \\par estes, depois de passar um pouco de necessidade, \\par entre si repartiam um alimento extraordinário. \\par",
      "reference": "Sb 16:3"
    },
    "4": {
      "text": "Pois era preciso que sobre aqueles – os opressores – \\par se abatesse uma penúria inevitável; \\par a estes bastava que se lhes mostrasse \\par como eram torturados seus inimigos. \\par",
      "reference": "Sb 16:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Terceira antítese: gafanhotos e serpente de bronze\\par }Mesmo quando lhes sobreveio a terrível fúria das feras \\par e pereciam mordidos por serpentes tortuosas, \\par tua cólera não durou até o fim; \\par",
      "reference": "Sb 16:5"
    },
    "6": {
      "text": "para que se advertissem, foram assustados um pouco, \\par mas tinham um sinal de salvação \\par para lhes recordar o mandamento da tua Lei, \\par",
      "reference": "Sb 16:6"
    },
    "7": {
      "text": "e quem se voltava para ele era salvo, \\par não em virtude do que via, \\par mas graças a ti, o Salvador de todos! \\par",
      "reference": "Sb 16:7"
    },
    "8": {
      "text": "Assim convenceste a nossos inimigos \\par de que és tu quem livra de todo o mal; \\par",
      "reference": "Sb 16:8"
    },
    "9": {
      "text": "pois eles morreram a picadas de gafanhotos e moscas, \\par não se achou remédio para a vida deles, \\par porque mereciam semelhante castigo. \\par",
      "reference": "Sb 16:9"
    },
    "10": {
      "text": "Quanto aos teus filhos, \\par não os venceram nem sequer as presas de serpentes venenosas, \\par pois interveio a tua misericórdia e os salvou. \\par",
      "reference": "Sb 16:10"
    },
    "11": {
      "text": "Para que se recordassem de teus oráculos, \\par eram aguilhoados, e logo curados, \\par para não caírem num profundo esquecimento \\par e serem excluídos de tua ação benéfica. \\par",
      "reference": "Sb 16:11"
    },
    "12": {
      "text": "Não os curou nem erva nem ungüento, \\par mas a tua palavra, Senhor, que a tudo cura! \\par",
      "reference": "Sb 16:12"
    },
    "13": {
      "text": "Porque tu tens poder sobre a vida e sobre a morte, \\par fazes descer às portas do Hades e de lá subir. \\par",
      "reference": "Sb 16:13"
    },
    "14": {
      "text": "O homem, ainda que em sua maldade possa matar, \\par não pode fazer voltar o espírito exalado \\par nem libertar a alma no Hades recolhida. \\par",
      "reference": "Sb 16:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Quarta antítese: granizo e maná\\par }É impossível escapar de tua mão. \\par",
      "reference": "Sb 16:15"
    },
    "16": {
      "text": "Aos ímpios, que recusavam conhecer-te, \\par açoitaste com teu braço vigoroso: \\par perseguiam-nos chuvas insólitas, granizo, tormentas implacáveis \\par e o fogo os devorou. \\par",
      "reference": "Sb 16:16"
    },
    "17": {
      "text": "O mais surpreendente: na água, que tudo apaga, \\par mais ainda ardia o fogo; \\par é que o universo combate pelos justos. \\par",
      "reference": "Sb 16:17"
    },
    "18": {
      "text": "Ora a chama se abrandava \\par para não queimar os animais enviados contra os ímpios, \\par para que, vendo-os, compreendessem \\par que o julgamento de Deus os perseguia; \\par",
      "reference": "Sb 16:18"
    },
    "19": {
      "text": "ora, mesmo no seio da água, ardia mais forte que o fogo, \\par para destruir os produtos de uma terra iníqua. \\par",
      "reference": "Sb 16:19"
    },
    "20": {
      "text": "A teu povo, ao contrário, \\par nutriste com um alimento de anjos, \\par proporcionando-lhe, do céu, graciosamente, \\par um pão de mil sabores, ao gosto de todos. \\par",
      "reference": "Sb 16:20"
    },
    "21": {
      "text": "Este sustento manifestava a teus filhos tua doçura, \\par pois servia ao desejo de quem o tomava \\par e se convertia naquilo que cada qual queria. \\par",
      "reference": "Sb 16:21"
    },
    "22": {
      "text": "Neve e gelo resistiam ao fogo sem derreter-se: \\par soube-se assim que o fogo \\par – ardendo no meio do granizo \\par e lampejando nos aguaceiros – \\par destruía os frutos dos inimigos; \\par",
      "reference": "Sb 16:22"
    },
    "23": {
      "text": "mas o mesmo, noutra ocasião, esqueceu-se de sua própria força, \\par para que os justos se alimentassem. \\par",
      "reference": "Sb 16:23"
    },
    "24": {
      "text": "Pois a criação, submissa a ti, seu Criador, \\par inflama-se para castigar os injustos \\par e abranda-se para beneficiar os que confiam em ti. \\par",
      "reference": "Sb 16:24"
    },
    "25": {
      "text": "Eis por que, também então, mudando-se em tudo, \\par colocava-se a serviço de tua liberalidade, nutriz universal,\\par segundo o desejo dos necessitados. \\par",
      "reference": "Sb 16:25"
    },
    "26": {
      "text": "Assim teus filhos queridos aprenderam, Senhor: \\par não é a produção de frutos que alimenta os homens, \\par mas a tua palavra que sustenta os que crêem em ti. \\par",
      "reference": "Sb 16:26"
    },
    "27": {
      "text": "Pois o que o fogo não devorou \\par logo se derretia ao calor de um leve raio de sol, \\par",
      "reference": "Sb 16:27"
    },
    "28": {
      "text": "para que se soubesse que é preciso \\par madrugar mais que o sol para te dar graças \\par e, desde o raiar do dia, te encontrar; \\par",
      "reference": "Sb 16:28"
    },
    "29": {
      "text": "a esperança do ingrato se desfaz como a geada do inverno \\par e, como água inútil, se escoa... \\par",
      "reference": "Sb 16:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}