{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "De êxito coroou as suas obras \\par pelas mãos de um santo profeta. \\par",
      "reference": "Sb 11:1"
    },
    "2": {
      "text": "Eles atravessaram um deserto inabitado, \\par armaram suas tendas em lugares inacessíveis, \\par",
      "reference": "Sb 11:2"
    },
    "3": {
      "text": "resistiram aos inimigos, rechaçaram os adversários. \\par",
      "reference": "Sb 11:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Primeira antítese: o milagre da água\\par }Tiveram sede e te invocaram: \\par uma rocha áspera lhes deu água, \\par uma pedra dura os dessedentou. \\par",
      "reference": "Sb 11:4"
    },
    "5": {
      "text": "Aquilo que serviu de castigo aos seus inimigos \\par tornou-se para eles benefício na penúria. \\par",
      "reference": "Sb 11:5"
    },
    "6": {
      "text": "Em lugar de água corrente do rio, \\par turvada de sangue e lodo \\par",
      "reference": "Sb 11:6"
    },
    "7": {
      "text": "– castigo do decreto infanticida, – \\par deste-lhes, inesperadamente água abundante, \\par",
      "reference": "Sb 11:7"
    },
    "8": {
      "text": "para que aprendessem, com a sede que sentiram, \\par como foram castigados os adversários. \\par",
      "reference": "Sb 11:8"
    },
    "9": {
      "text": "Quando sentiam, com efeito, provações \\par que não eram senão correção de misericórdia, \\par compreendiam os tormentos dos ímpios \\par sentenciados com cólera; \\par",
      "reference": "Sb 11:9"
    },
    "10": {
      "text": "pois aos teus provaste como pai que repreende, \\par mas a eles castigaste como rei severo que condena. \\par",
      "reference": "Sb 11:10"
    },
    "11": {
      "text": "Ausentes e presentes se consumiam por igual, \\par",
      "reference": "Sb 11:11"
    },
    "12": {
      "text": "pois dupla aflição os colheu, \\par e gemiam recordando o passado; \\par",
      "reference": "Sb 11:12"
    },
    "13": {
      "text": "quando souberam que suas próprias penas \\par redundavam em benefício para os outros, \\par reconheceram o Senhor. \\par",
      "reference": "Sb 11:13"
    },
    "14": {
      "text": "Porque aquele que outrora, exposto, com escárnio rejeitaram, \\par ao termo dos eventos, admiravam, \\par ao sofrerem uma sede diferente da dos justos. \\par",
      "reference": "Sb 11:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Moderação divina para com o Egito\\par }Seus pensamentos insensatos e iníquos \\par os extraviaram a ponto de renderem culto \\par a répteis irracionais e bichos miseráveis; \\par tu lhes enviaste por castigo uma multidão de animais irracionais, \\par",
      "reference": "Sb 11:15"
    },
    "16": {
      "text": "para que compreendessem que no pecado está o castigo. \\par",
      "reference": "Sb 11:16"
    },
    "17": {
      "text": "Bem que não teria sido difícil à tua mão onipotente, \\par que criara o mundo de matéria informe, \\par soltar contra eles manadas de ursos e leões indomáveis, \\par",
      "reference": "Sb 11:17"
    },
    "18": {
      "text": "ou espécies novas de animais recém-criados, ferocíssimos, \\par expirando hálito de fogo, \\par expelindo turbilhões de vapor infecto, \\par cujos olhos lançassem relâmpagos terríveis, \\par",
      "reference": "Sb 11:18"
    },
    "19": {
      "text": "capazes não apenas de aniquilá-los com sua maldade, \\par mas de exterminá-los somente com seu aspecto repelente. \\par",
      "reference": "Sb 11:19"
    },
    "20": {
      "text": "Sem nada disso, poderiam sucumbir só com um sopro, \\par perseguidos pela Justiça, \\par varridos pelo fragor de teu poder. \\par Mas tudo dispuseste com medida, número e peso. \\par",
      "reference": "Sb 11:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Razões desta moderação\\par }Pois teu grande poder está sempre a teu serviço, \\par e quem pode resistir à força de teu braço? \\par",
      "reference": "Sb 11:21"
    },
    "22": {
      "text": "O mundo inteiro é diante de ti \\par como o grão de areia na balança, \\par como a gota de orvalho que de manhã cai sobre a terra.\\par",
      "reference": "Sb 11:22"
    },
    "23": {
      "text": "Mas te compadeces de todos, pois tudo podes, \\par fechas os olhos diante dos pecados dos homens, \\par para que se arrependam. \\par",
      "reference": "Sb 11:23"
    },
    "24": {
      "text": "Sim, tu amas tudo o que criaste, \\par não te aborreces com nada do que fizeste; \\par se alguma coisa tivesses odiado, não a terias feito. \\par",
      "reference": "Sb 11:24"
    },
    "25": {
      "text": "E como poderia subsistir alguma coisa, se não a tivesses querido? \\par Como conservaria sua existência, se não a tivesses chamado? \\par",
      "reference": "Sb 11:25"
    },
    "26": {
      "text": "Mas a todos perdoas, porque são teus: \\par Senhor, amigo da vida! \\par",
      "reference": "Sb 11:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}