{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O processo da idolatria. Divinização da natureza\\par }Sim, naturalmente vãos foram todos os homens \\par que ignoraram a Deus \\par e que, partindo dos bens visíveis, \\par não foram capazes de conhecer Aquele que é, \\par nem, considerando as obras, de reconhecer o Artífice. \\par",
      "reference": "Sb 13:1"
    },
    "2": {
      "text": "Mas foi o fogo, ou o vento, ou o ar sutil, \\par ou a abóbada estrelada, ou a água impetuosa, \\par ou os luzeiros do céu \\par que eles consideraram como deuses, regentes do mundo! \\par",
      "reference": "Sb 13:2"
    },
    "3": {
      "text": "Se, fascinados por sua beleza, os tomaram por deuses, \\par aprendam quanto lhes é superior o Senhor dessas coisas, \\par pois foi a própria fonte da beleza que as criou. \\par",
      "reference": "Sb 13:3"
    },
    "4": {
      "text": "E se os assombrou sua força e atividade, \\par calculem quanto mais poderoso é Aquele que as fez, \\par",
      "reference": "Sb 13:4"
    },
    "5": {
      "text": "pois a grandeza e a beleza das criaturas \\par fazem, por analogia, contemplar seu Autor. \\par",
      "reference": "Sb 13:5"
    },
    "6": {
      "text": "Estes, contudo, não merecem senão breve repreensão, \\par pois talvez se extraviem \\par buscando a Deus e querendo encontrá-lo. \\par",
      "reference": "Sb 13:6"
    },
    "7": {
      "text": "Vivendo no meio de suas obras, exploram-nas, \\par mas sua aparência os subjuga, tanto é belo o que vêem! \\par",
      "reference": "Sb 13:7"
    },
    "8": {
      "text": "Entretanto, nem estes sequer são perdoáveis: \\par",
      "reference": "Sb 13:8"
    },
    "9": {
      "text": "pois se foram capazes de conhecer tanto, \\par a ponto de perscrutar o mundo, \\par como não descobriram antes o seu Senhor? \\par",
      "reference": "Sb 13:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i O culto aos ídolos\\par }São uns desgraçados, põem sua esperança em seres mortos, \\par estes que chamam deuses a obras de mãos humanas, \\par ouro, prata, lavrados com arte, \\par figuras de animais, \\par ou uma pedra inútil, obra de mão antiga. \\par",
      "reference": "Sb 13:10"
    },
    "11": {
      "text": "Eis um carpinteiro: ele serra uma árvore fácil de manejar, \\par raspa-lhe cuidadosamente toda a casca, \\par convenientemente a trabalha \\par e dela faz um utensílio para os usos da vida. \\par",
      "reference": "Sb 13:11"
    },
    "12": {
      "text": "Quanto às sobras de seu trabalho, \\par emprega-as no preparo de comida que o sacia. \\par",
      "reference": "Sb 13:12"
    },
    "13": {
      "text": "A sobra de tudo que para nada serve, \\par um pau retorcido e nodoso: \\par ele o toma e o esculpe nos momentos de lazer, \\par modela-o com capricho para distrair-se \\par e dá-lhe figura de um homem; \\par",
      "reference": "Sb 13:13"
    },
    "14": {
      "text": "ou então torna-o semelhante a um animal desprezível, \\par cobre-o de vermelho, enrubesce-lhe a superfície \\par fazendo desaparecer todas as manchas. \\par",
      "reference": "Sb 13:14"
    },
    "15": {
      "text": "Depois faz-lhe um nicho digno dele \\par e o coloca na parede, prendendo-o com um prego! \\par",
      "reference": "Sb 13:15"
    },
    "16": {
      "text": "Toma precauções para que não caia, \\par sabendo que ele não pode valer-se a si mesmo: \\par é uma imagem e necessita de ajuda! \\par",
      "reference": "Sb 13:16"
    },
    "17": {
      "text": "Entretanto, se quer rezar por seus bens, casamento e filhos, \\par não se envergonha de dirigir sua palavra a este ser sem vida: \\par para a saúde, ele invoca o que é fraco; \\par",
      "reference": "Sb 13:17"
    },
    "18": {
      "text": "para a vida, implora o que é morto; \\par para uma ajuda, solicita o que não tem experiência; \\par para uma viagem, dirige-se a quem não pode dar um passo \\par",
      "reference": "Sb 13:18"
    },
    "19": {
      "text": "e, para ter lucro e êxito em seu trabalhos e empresas, \\par pede vigor ao que nenhum vigor tem em suas mãos! \\par",
      "reference": "Sb 13:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}