{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "Todos levam teu espírito incorruptível! \\par",
      "reference": "Sb 12:1"
    },
    "2": {
      "text": "Por isso, pouco a pouco corriges os que caem, \\par e os admoestas, lembrando-lhes as faltas, \\par para que se afastem do mal e creiam em ti, Senhor. \\par",
      "reference": "Sb 12:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Moderação de Deus para com Canaã\\par }Aos antigos habitantes de tua terra santa, \\par",
      "reference": "Sb 12:3"
    },
    "4": {
      "text": "tu os aborreceste por causa de suas práticas detestáveis, \\par ritos execráveis, atos de magia; \\par",
      "reference": "Sb 12:4"
    },
    "5": {
      "text": "esses cruéis infanticídios, \\par banquetes canibalescos de vísceras e sangue humanos, \\par esses iniciados membros de confraria \\par",
      "reference": "Sb 12:5"
    },
    "6": {
      "text": "e pais assassinos de vidas sem defesa, \\par decidiste eliminá-los pelas mãos de nossos ancestrais, \\par",
      "reference": "Sb 12:6"
    },
    "7": {
      "text": "para que tua terra predileta \\par recebesse uma digna colônia de filhos de Deus. \\par",
      "reference": "Sb 12:7"
    },
    "8": {
      "text": "Mas mesmo a eles, homens que eram, \\par tu os trataste com indulgência, \\par mandando-lhes vespas como precursoras do teu exército, \\par para os exterminar pouco a pouco. \\par",
      "reference": "Sb 12:8"
    },
    "9": {
      "text": "Bem que podias ter entregue os ímpios às mãos dos justos numa batalha, \\par ou tê-los aniquilado de uma só vez, \\par com animais ferozes ou uma palavra inexorável; \\par",
      "reference": "Sb 12:9"
    },
    "10": {
      "text": "mas exercendo teus julgamentos, pouco a pouco, \\par tu lhes davas ocasião de conversão, \\par muito embora não ignorasses que eram de má origem, \\par de malícia congênita, \\par e que sua mentalidade não mudaria jamais. \\par",
      "reference": "Sb 12:10"
    },
    "11": {
      "text": "Eram, desde a origem, uma raça maldita. \\par \\par {\\qc\\b\\i Razões desta moderação\\par } Se lhes anistiaste as faltas, \\par não foi porque tiveras medo de alguém. \\par",
      "reference": "Sb 12:11"
    },
    "12": {
      "text": "Pois quem pode dizer-te: “Que fizeste?” \\par Ou quem se oporia à tua sentença? \\par Quem te denunciaria por teres feito perecer \\par nações que tu criaste? \\par Ou quem pleitearia contra ti como vingador de homens injustos? \\par",
      "reference": "Sb 12:12"
    },
    "13": {
      "text": "Pois não há, fora de ti, Deus que cuide de todos, \\par para que devesses mostrar que teus julgamentos não são injustos. \\par",
      "reference": "Sb 12:13"
    },
    "14": {
      "text": "Não há rei nem soberano que possa desafiar-te \\par por tê-los castigado. \\par",
      "reference": "Sb 12:14"
    },
    "15": {
      "text": "Justo, governas o universo com justiça \\par e estimas incompatível com o teu poder \\par condenar a quem não merece castigo. \\par",
      "reference": "Sb 12:15"
    },
    "16": {
      "text": "Pois a tua força é o princípio da justiça \\par e, por seres o senhor de todos, a todos perdoas. \\par",
      "reference": "Sb 12:16"
    },
    "17": {
      "text": "Demonstras tua força a quem não crê na perfeição de teu poder, \\par e confundes a audácia dos que a reconhecem; \\par",
      "reference": "Sb 12:17"
    },
    "18": {
      "text": "mas tu, dominando a força, julgas com moderação \\par e nos governas com muita indulgência; \\par fazer uso do poder \\par está a teu alcance quando queres. \\par",
      "reference": "Sb 12:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Lições dadas por Deus a Israel\\par }Assim procedendo, ensinaste a teu povo \\par que o justo deve ser amigo dos homens, \\par e a teus filhos deste a esperança \\par de que, após o pecado, dás a conversão. \\par",
      "reference": "Sb 12:19"
    },
    "20": {
      "text": "Pois se os inimigos de teus filhos, réus de morte, \\par com tanta atenção e indulgência castigaste, \\par dando-lhes tempo e lugar para se afastarem de sua malícia, \\par",
      "reference": "Sb 12:20"
    },
    "21": {
      "text": "com que precaução julgaste os teus filhos, \\par a cujos pais, com juramentos e alianças, \\par tão belas promessas fizeste? \\par",
      "reference": "Sb 12:21"
    },
    "22": {
      "text": "Assim, nos instruis quando castigas nossos inimigos com medida \\par para que, ao julgar, nos lembremos da tua bondade \\par e, ao sermos julgados, esperemos misericórdia. \\par",
      "reference": "Sb 12:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Ainda os egípcios. Seu castigo progressivo\\par }Eis por que também os que levavam, na injustiça, uma vida insensata, \\par com suas próprias abominações os torturaste; \\par",
      "reference": "Sb 12:23"
    },
    "24": {
      "text": "pois se extraviaram tão longe nas veredas do erro, \\par tomando por deuses os mais vis e repugnantes animais, \\par deixando-se enganar como crianças sem juízo... \\par",
      "reference": "Sb 12:24"
    },
    "25": {
      "text": "Por isso, como as crianças sem juízo, \\par tu os submeteste a um burlesco julgamento. \\par",
      "reference": "Sb 12:25"
    },
    "26": {
      "text": "Mas os que não se deixaram emendar por castigos irrisórios \\par iriam experimentar um julgamento digno de Deus. \\par",
      "reference": "Sb 12:26"
    },
    "27": {
      "text": "Ao serem castigados por aqueles mesmos que tomaram por deuses \\par – que os fizeram sofrer e irritar-se –, \\par viram claro e reconheceram como Deus verdadeiro \\par aquele que outrora recusaram conhecer. \\par Por isso, sobre eles se abateu a última condenação. \\par",
      "reference": "Sb 12:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}