{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Sétima antítese: o mar Vermelho\\par }Mas sobre os ímpios abateu-se até o fim uma cólera implacável, \\par porque Ele sabia de antemão o que iriam fazer: \\par",
      "reference": "Sb 19:1"
    },
    "2": {
      "text": "que os deixariam partir e urgiriam para que se fossem, \\par mas logo, mudando de parecer, os perseguiriam. \\par",
      "reference": "Sb 19:2"
    },
    "3": {
      "text": "De fato, ainda tinham em suas mãos os instrumentos de luto, \\par chorando junto às tumbas dos mortos, \\par quando conceberam outra idéia absurda: \\par aos que haviam expulsado com súplicas, \\par perseguiam agora como fugitivos. \\par",
      "reference": "Sb 19:3"
    },
    "4": {
      "text": "Um merecido destino os arrastou a tal extremo \\par e os fez esquecer o que se passara, \\par arrematando com suas torturas o castigo que faltava; \\par",
      "reference": "Sb 19:4"
    },
    "5": {
      "text": "e enquanto teu povo experimentava uma viagem maravilhosa, \\par eles mesmos encontrariam uma morte insólita. \\par",
      "reference": "Sb 19:5"
    },
    "6": {
      "text": "Pois a criação inteira, obedecendo às tuas ordens, \\par em sua natureza tomava novas formas \\par para guardar incólumes os teus filhos. \\par",
      "reference": "Sb 19:6"
    },
    "7": {
      "text": "Viu-se a nuvem cobrir de sombra o acampamento, \\par a terra enxuta emergir onde era água, \\par o mar Vermelho convertido num caminho praticável \\par e as ondas violentas qual planície verdejante; \\par",
      "reference": "Sb 19:7"
    },
    "8": {
      "text": "por ali passaram, como um só povo, \\par os que eram protegidos por tua mão, \\par contemplando prodígios admiráveis. \\par",
      "reference": "Sb 19:8"
    },
    "9": {
      "text": "Como poldros na pastagem, como ovelhas traquinavam, \\par celebrando-te a ti, Senhor, seu libertador. \\par",
      "reference": "Sb 19:9"
    },
    "10": {
      "text": "Lembravam-se ainda dos acontecimentos do exílio: \\par como a terra, em vez de animais, produziu moscas, \\par e o Rio, em vez de peixes, vomitou multidão de rãs. \\par",
      "reference": "Sb 19:10"
    },
    "11": {
      "text": "Mais tarde viram também uma nova espécie de pássaros \\par quando, levados pelo apetite, pediam delicadas iguarias; \\par",
      "reference": "Sb 19:11"
    },
    "12": {
      "text": "para satisfazê-los, pois, do mar subiram codornizes. \\par",
      "reference": "Sb 19:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i O Egito mais culpado que Sodoma\\par }Aos pecadores sobrevieram castigos, \\par não sem a advertência de raios estrondosos; \\par sofriam, justamente, por suas próprias maldades, \\par por ter, cruelmente, odiado os estrangeiros. \\par",
      "reference": "Sb 19:13"
    },
    "14": {
      "text": "Houve quem não recebesse os visitantes desconhecidos, \\par mas eles escravizaram hóspedes benfazejos. \\par",
      "reference": "Sb 19:14"
    },
    "15": {
      "text": "Mais ainda: certamente para aqueles haverá um castigo, \\par pois receberam os estrangeiros de modo hostil... \\par",
      "reference": "Sb 19:15"
    },
    "16": {
      "text": "Mas estes, depois de terem recebido em festas \\par aqueles que partilhavam seus mesmos direitos, \\par maltrataram-nos com terríveis trabalhos. \\par",
      "reference": "Sb 19:16"
    },
    "17": {
      "text": "Por isso foram feridos de cegueira, \\par como aqueles às portas do justo \\par quando, envoltos em trevas espantosas, \\par tateavam a entrada de sua porta. \\par",
      "reference": "Sb 19:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Uma nova harmonia\\par }Assim, os elementos entre si se harmonizavam, \\par como na harpa, em que as notas modificam a natureza do ritmo, \\par conservando, todavia, o mesmo tom; \\par é o que se pode representar, olhando os fatos: \\par",
      "reference": "Sb 19:18"
    },
    "19": {
      "text": "enquanto seres terrestres transformavam-se em aquáticos, \\par os que nadam saltavam para a terra; \\par",
      "reference": "Sb 19:19"
    },
    "20": {
      "text": "na água, o fogo aumentava a sua força \\par e a água esquecia seu poder de extinção; \\par",
      "reference": "Sb 19:20"
    },
    "21": {
      "text": "as chamas, ao contrário, não abrasavam as carnes \\par dos frágeis animais que ali perambulavam; \\par nem derretiam – cristalino e solúvel – \\par aquela espécie de manjar divino! \\par",
      "reference": "Sb 19:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Conclusão\\par }Senhor, em tudo engrandeceste e glorificaste o teu povo; \\par sem deixar de assisti-lo, em todo tempo e lugar o socorreste! \\par",
      "reference": "Sb 19:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}