{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Quinta antítese: trevas e coluna de fogo\\par }Teus julgamentos são grandes e inexplicáveis, \\par por isso as almas sem instrução se extraviaram. \\par",
      "reference": "Sb 17:1"
    },
    "2": {
      "text": "Os ímpios, persuadidos de poderem oprimir uma nação santa, \\par jaziam cativos das trevas, nos entraves de uma longa noite, \\par reclusos sob seus tetos, banidos da eterna providência. \\par",
      "reference": "Sb 17:2"
    },
    "3": {
      "text": "Pensavam permanecer ocultos com seus pecados secretos, \\par sob o sombrio véu do esquecimento; \\par foram dispersos, imersos em terrível aturdimento, \\par apavorados por fantasmas. \\par",
      "reference": "Sb 17:3"
    },
    "4": {
      "text": "Pois nem o recanto que os abrigava os preservava do medo: \\par ao seu redor retumbavam assustadores ruídos, \\par apareciam-lhes tétricos espectros de lúgubres rostos. \\par",
      "reference": "Sb 17:4"
    },
    "5": {
      "text": "Nenhum fogo tinha força sequer para iluminá-los, \\par nem os cintilantes luzeiros dos astros \\par logravam aclarar aquela noite sinistra. \\par",
      "reference": "Sb 17:5"
    },
    "6": {
      "text": "Luzia-lhes somente uma massa de fogo \\par – acesa por si mesma, semeando horror – \\par e, quando não viam aquela aparição, terrificados, \\par estimavam ainda pior o que viam. \\par",
      "reference": "Sb 17:6"
    },
    "7": {
      "text": "Os artifícios da magia haviam fracassado, \\par seu alarde de ciência foi vergonhosamente confundido, \\par",
      "reference": "Sb 17:7"
    },
    "8": {
      "text": "pois os que prometiam expulsar, da alma enferma, terrores e quebrantos \\par caíam vítimas, eles mesmos, de um pânico grotesco. \\par",
      "reference": "Sb 17:8"
    },
    "9": {
      "text": "Mesmo que nada de inquietante os amedrontasse, \\par sobressaltavam-se com a passagem de animalejos e sibilos de répteis, \\par",
      "reference": "Sb 17:9"
    },
    "10": {
      "text": "sucumbiam tremendo, negando-se a olhar o ar inevitável. \\par",
      "reference": "Sb 17:10"
    },
    "11": {
      "text": "Com efeito, a maldade é singularmente covarde \\par e condena-se por seu próprio testemunho; \\par pressionada pela consciência, imagina sempre o pior, \\par",
      "reference": "Sb 17:11"
    },
    "12": {
      "text": "porque o medo não é outra coisa \\par senão o desamparo dos auxílios da reflexão; \\par",
      "reference": "Sb 17:12"
    },
    "13": {
      "text": "menos contamos interiormente com eles \\par e mais alarmante parece ser a causa oculta do tormento. \\par",
      "reference": "Sb 17:13"
    },
    "14": {
      "text": "Durante aquela noite realmente impotente, \\par saída das profundezas do impotente Hades, \\par entregues todos ao mesmo sono, \\par",
      "reference": "Sb 17:14"
    },
    "15": {
      "text": "eles eram ora perseguidos por espectros monstruosos, \\par ora paralisados pelo torpor de sua alma, \\par invadidos por repentino e inesperado temor. \\par",
      "reference": "Sb 17:15"
    },
    "16": {
      "text": "Assim, todo aquele que ali caísse, quem quer que fosse, \\par permanecia encarcerado, trancado numa prisão sem trancas; \\par",
      "reference": "Sb 17:16"
    },
    "17": {
      "text": "agricultor fosse, ou pastor, \\par ou operário que trabalhasse em solidão, \\par devia sofrer, surpreendido, a sina inelutável: \\par",
      "reference": "Sb 17:17"
    },
    "18": {
      "text": "todos acorrentados à mesma cadeia de trevas. \\par O vento que assobiava, \\par o canto melodioso dos pássaros na ramagem frondosa, \\par a cadência de uma água fluindo impetuosa, \\par",
      "reference": "Sb 17:18"
    },
    "19": {
      "text": "o surdo fragor de rochas caindo em avalanches, \\par a invisível carreira de animais saltitantes, \\par o rosnar das feras mais selvagens, \\par o eco retumbante das cavernas das montanhas, \\par tudo os estarrecia e enchia de pavor. \\par",
      "reference": "Sb 17:19"
    },
    "20": {
      "text": "Pois o mundo inteiro, iluminado por uma luz radiante, \\par se entregava livremente a seus trabalhos; \\par",
      "reference": "Sb 17:20"
    },
    "21": {
      "text": "somente sobre eles se estendia uma pesada noite, \\par imagem das trevas que os deviam receber. \\par Mais que as trevas, porém, eram eles cargas para si mesmos. \\par",
      "reference": "Sb 17:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}