{
  "book": 69,
  "book_name": "Sabedoria",
  "book_abbr": "Sb",
  "book_category": "Deuterocanônicos",
  "book_english": "Wisdom",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. A ação da Sabedoria na história}\\par }{\\qc\\b\\i De Adão a Moisés\\par }Foi ela que protegeu o primeiro homem, pai do mundo, \\par que fora criado em solidão; \\par levantou-o de sua queda \\par",
      "reference": "Sb 10:1"
    },
    "2": {
      "text": "e lhe deu poder de tudo dominar. \\par",
      "reference": "Sb 10:2"
    },
    "3": {
      "text": "Dela se afastou, em sua cólera, um injusto, \\par arruinou-se em sua sanha fratricida. \\par",
      "reference": "Sb 10:3"
    },
    "4": {
      "text": "Por sua culpa a terra foi submersa, \\par e outra vez a Sabedoria a salvou, \\par pilotando o justo numa frágil embarcação. \\par",
      "reference": "Sb 10:4"
    },
    "5": {
      "text": "Quando os povos, concordes na malícia, foram confundidos, \\par ela reconheceu o justo e o guardou imaculado diante de Deus, \\par conservando-o forte, sem abrandar-se diante de seu filho. \\par",
      "reference": "Sb 10:5"
    },
    "6": {
      "text": "Na ruína dos ímpios, foi ela que salvou o justo, \\par fugitivo do fogo que descia sobre a Pentápolis. \\par",
      "reference": "Sb 10:6"
    },
    "7": {
      "text": "Testemunho daquela maldade, \\par resta ainda um ermo fumegante, \\par árvores frutíferas de frutos malogrados \\par e, memorial à alma incrédula, \\par ergue-se uma coluna de sal! \\par",
      "reference": "Sb 10:7"
    },
    "8": {
      "text": "Pois, desprezando a sabedoria, \\par não só se mutilaram ignorando o bem, \\par mas também legaram à história um memorial de sua insensatez, \\par para que suas faltas não sejam ocultas. \\par",
      "reference": "Sb 10:8"
    },
    "9": {
      "text": "Mas a Sabedoria livrou das provações os seus fiéis. \\par",
      "reference": "Sb 10:9"
    },
    "10": {
      "text": "Ela guiou, por caminhos planos, \\par o justo que fugia à ira do irmão; \\par ela lhe mostrou o reino de Deus \\par e lhe deu a conhecer as coisas santas; \\par deu êxito às suas tarefas \\par e recompensa aos seus trabalhos; \\par",
      "reference": "Sb 10:10"
    },
    "11": {
      "text": "assistiu-o contra opressores cobiçosos \\par e o enriqueceu; \\par",
      "reference": "Sb 10:11"
    },
    "12": {
      "text": "guardou-o de seus inimigos, \\par defendeu-o de quantos o assediavam; \\par deu-lhe um prêmio numa áspera batalha, \\par para ensinar-lhe que a piedade é mais forte do que tudo. \\par",
      "reference": "Sb 10:12"
    },
    "13": {
      "text": "Não abandonou o justo vendido, \\par mas o preservou do pecado; \\par",
      "reference": "Sb 10:13"
    },
    "14": {
      "text": "desceu com ele à cisterna \\par e não o deixou em suas cadeias, \\par até trazer-lhe o cetro real \\par e o poder sobre seus tiranos; \\par desmascarou os que o difamavam \\par e deu-lhe uma glória eterna. \\par",
      "reference": "Sb 10:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i O Êxodo\\par }Ao povo santo, raça irrepreensível, \\par libertou de uma nação de opressores. \\par",
      "reference": "Sb 10:15"
    },
    "16": {
      "text": "Entrou na alma de um servo do Senhor, \\par com prodígios e sinais enfrentou reis temíveis. \\par",
      "reference": "Sb 10:16"
    },
    "17": {
      "text": "Aos santos deu a paga de suas penas, \\par guiou-os por um caminho maravilhoso: \\par de dia, serviu-lhes de sombra \\par e à noite, de luz de astros. \\par",
      "reference": "Sb 10:17"
    },
    "18": {
      "text": "Fê-los passar o mar Vermelho, \\par conduziu-os por águas caudalosas; \\par",
      "reference": "Sb 10:18"
    },
    "19": {
      "text": "ela afogou seus inimigos \\par e os vomitou das profundezas do abismo. \\par",
      "reference": "Sb 10:19"
    },
    "20": {
      "text": "Assim os justos despojaram os ímpios \\par e celebraram, Senhor, teu santo Nome; \\par unânimes, louvaram teu braço protetor. \\par",
      "reference": "Sb 10:20"
    },
    "21": {
      "text": "Porque a Sabedoria abriu a boca dos mudos, \\par tornou eloqüente a voz dos pequeninos. \\par",
      "reference": "Sb 10:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}