{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "Eis as nações que Iahweh deixou ficar, a fim de por elas submeter Israel à prova, todos os que não tinham passado por nenhuma das guerras de Canaã",
      "reference": "Jz 3:1"
    },
    "2": {
      "text": "(isto foi unicamente para ensinamento dos descendentes dos filhos de Israel, para lhes ensinar a arte da guerra; ao menos àqueles que não a tinham conhecido antes):",
      "reference": "Jz 3:2"
    },
    "3": {
      "text": "os cinco príncipes dos filisteus e todos os cananeus, os sidônios e os heteus que habitavam as montanhas do Líbano, desde a montanha de Baal-Hermon até à entrada de Emat.",
      "reference": "Jz 3:3"
    },
    "4": {
      "text": "Eles serviram para pôr Israel à prova, para ver se guardariam os mandamentos que Iahweh tinha dado a seus pais por intermédio de Moisés.",
      "reference": "Jz 3:4"
    },
    "5": {
      "text": "E os filhos de Israel habitaram no meio dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus;",
      "reference": "Jz 3:5"
    },
    "6": {
      "text": "desposaram as filhas deles, deram os seus próprios filhos às filhas deles e serviram aos seus deuses. \\par",
      "reference": "Jz 3:6"
    },
    "7": {
      "text": "\\par {\\qc\\b {\\i História dos Juízes}\\par 1. OTONIEL\\par }Os filhos de Israel fizeram o que é mau aos olhos de Iahweh. Esqueceram a Iahweh seu Deus para servir aos baals e às aserás.",
      "reference": "Jz 3:7"
    },
    "8": {
      "text": "Então a ira de Iahweh se acendeu contra Israel, e os entregou nas mãos de Cusã-Rasataim, rei de Edom, e os filhos de Israel serviram a Cusã-Rasataim durante oito anos. \\par",
      "reference": "Jz 3:8"
    },
    "9": {
      "text": "Os filhos de Israel clamaram a Iahweh, e Iahweh lhes suscitou um salvador que os libertou, Otoniel, filho de Cenez, irmão caçula de Caleb.",
      "reference": "Jz 3:9"
    },
    "10": {
      "text": "O espírito de Iahweh esteve sobre ele, e ele julgou Israel e saiu à guerra. Iahweh entregou nas suas mãos Cusã-Rasataim, rei de Edom, e ele triunfou sobre Cusã-Rasataim.",
      "reference": "Jz 3:10"
    },
    "11": {
      "text": "A terra descansou por quarenta anos. Depois Otoniel, filho de Cenez, morreu.\\par",
      "reference": "Jz 3:11"
    },
    "12": {
      "text": "\\par {\\qc\\b 2. AOD\\par }Os filhos de Israel recomeçaram a fazer o que era mau aos olhos de Iahweh, e Iahweh fortaleceu a Eglon, rei de Moab, contra Israel, porque faziam o que era mau aos olhos de Iahweh.",
      "reference": "Jz 3:12"
    },
    "13": {
      "text": "Eglon uniu a si os filhos de Amon e Amalec, marchou contra Israel, venceu-o e tomou-lhe a cidade das Palmeiras.",
      "reference": "Jz 3:13"
    },
    "14": {
      "text": "Os filhos de Israel serviram a Eglon, rei de Moab, dezoito anos. \\par",
      "reference": "Jz 3:14"
    },
    "15": {
      "text": "Então os filhos de Israel clamaram a Iahweh, e Iahweh lhes suscitou um salvador, Aod, filho de Gera, benjaminita, homem canhoto. Por seu intermédio os filhos de Israel enviaram o tributo a Eglon, rei de Moab.",
      "reference": "Jz 3:15"
    },
    "16": {
      "text": "Aod fez para si um punhal de dois gumes, com o comprimento de um côvado, cingiu-o debaixo da roupa, do lado direito.",
      "reference": "Jz 3:16"
    },
    "17": {
      "text": "Foi, depois, levar o tributo a Eglon, rei de Moab. Eglon era muito gordo.",
      "reference": "Jz 3:17"
    },
    "18": {
      "text": "Uma vez entregue o tributo, Aod despediu as pessoas que o trouxeram.",
      "reference": "Jz 3:18"
    },
    "19": {
      "text": "Mas ele, ao chegar aos ídolos que estão perto de Guilgal, voltou e disse: “Tenho uma mensagem secreta para ti, ó rei!” O rei disse: “Silêncio!”, e todos os que se achavam perto dele saíram.",
      "reference": "Jz 3:19"
    },
    "20": {
      "text": "Aod aproximou-se. O rei estava assentado na sala de cima, que era mais arejada, reservada só para ele. Aod lhe disse: “É uma palavra de Deus que trago para ti, ó rei!” O rei se levantou imediatamente de sua cadeira.",
      "reference": "Jz 3:20"
    },
    "21": {
      "text": "Então Aod estendeu a mão esquerda, apanhou o punhal acima da coxa direita e o cravou no ventre do rei.",
      "reference": "Jz 3:21"
    },
    "22": {
      "text": "Até mesmo o punho entrou com a lâmina, e a gordura se fechou sobre ela, porque Aod não tinha retirado o punhal do seu ventre.",
      "reference": "Jz 3:22"
    },
    "23": {
      "text": "Aod saiu pelo corredor, tendo fechado atrás de si as portas da sala de cima e trancado o ferrolho. \\par",
      "reference": "Jz 3:23"
    },
    "24": {
      "text": "Quando ele saiu, os servidores voltaram e observaram que as portas da sala em cima estavam trancadas com o ferrolho. Disseram: “Sem dúvida ele cobre os pés no retiro da sala arejada”.",
      "reference": "Jz 3:24"
    },
    "25": {
      "text": "Esperaram muito tempo, porquanto nem sempre ele abria as portas da sala de cima. Por fim, tomaram a chave e abriram: o seu senhor jazia em terra, morto. \\par",
      "reference": "Jz 3:25"
    },
    "26": {
      "text": "Enquanto eles ficaram esperando, Aod escapara. Alcançou os ídolos e chegou com segurança a Seira.",
      "reference": "Jz 3:26"
    },
    "27": {
      "text": "Assim que chegou, tocou a trombeta na montanha de Efraim, e os filhos de Israel desceram com ele da montanha, ele à frente.",
      "reference": "Jz 3:27"
    },
    "28": {
      "text": "E ele disse-lhes: “Segui-me, porque Iahweh entregou o vosso inimigo, Moab, nas vossas mãos”. Eles o seguiram, pois, e cortaram a passagem dos vaus do Jordão e não deixaram passar ninguém.",
      "reference": "Jz 3:28"
    },
    "29": {
      "text": "Nessa ocasião, feriram cerca de dez mil homens de Moab, todos robustos e valentes, e nenhum escapou.",
      "reference": "Jz 3:29"
    },
    "30": {
      "text": "Nesse dia, foi assim subjugado Moab pela mão de Israel, e a terra viveu em paz oitenta anos. \\par",
      "reference": "Jz 3:30"
    },
    "31": {
      "text": "\\par {\\qc\\b 3. SAMGAR\\par }Depois dele, veio Samgar, filho de Anat, que feriu seiscentos filisteus com uma aguilhada de bois. Ele também salvou Israel. \\par",
      "reference": "Jz 3:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}