{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Reclamações dos efraimitas\\par }Ora, os homens de Efraim disseram a Gedeão: “Que maneira é essa de agir para conosco: tu não nos convocaste quando saíste a combater Madiã?” E discutiram violentamente com ele.",
      "reference": "Jz 8:1"
    },
    "2": {
      "text": "Ele lhes respondeu: “Que mais fiz eu em comparação com o que fizestes vós? O restolho de Efraim não é mais do que a vindima de Abiezer?",
      "reference": "Jz 8:2"
    },
    "3": {
      "text": "Foi em vossas mãos que Deus entregou os chefes de Madiã, Oreb e Zeb. Que pude eu fazer em comparação com o que fizestes?” Ao ouvirem essas palavras, sua exaltação contra ele se acalmou. \\par",
      "reference": "Jz 8:3"
    },
    "4": {
      "text": "\\par {\\qc\\b C. A CAMPANHA DE GEDEÃO NA TRANSJORDÂNIA E O FIM DE GEDEÃO\\par }{\\qc\\b\\i Gedeão persegue o inimigo até além do Jordão\\par }Gedeão chegou ao Jordão e o atravessou, mas tanto ele como os trezentos homens que o acompanhavam estavam cansados por causa da perseguição.",
      "reference": "Jz 8:4"
    },
    "5": {
      "text": "Disse, pois, Gedeão ao povo de Sucot: “Dai, rogo-vos, pedaços de pão aos homens que me seguem, porque estão cansados, e estou perseguindo Zebá e Sálmana, reis de Madiã”.",
      "reference": "Jz 8:5"
    },
    "6": {
      "text": "Os príncipes de Sucot responderam: “Já estão nas tuas mãos as mãos de Zebá e Sálmana, para que demos pão ao teu exército?”",
      "reference": "Jz 8:6"
    },
    "7": {
      "text": "–“Muito bem!” respondeu Gedeão: “Assim que Iahweh tiver entregue nas minhas mãos Zebá e Sálmana, rasgarei a vossa carne com os espinhos do deserto e com os abrolhos”.",
      "reference": "Jz 8:7"
    },
    "8": {
      "text": "Dali, subiu a Fanuel e falou da mesma maneira aos homens de Fanuel, que responderam como os de Sucot.",
      "reference": "Jz 8:8"
    },
    "9": {
      "text": "Replicou Gedeão ao povo de Fanuel: “Quando eu voltar vitorioso, destruirei esta torre”. \\par",
      "reference": "Jz 8:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Derrota de Zebá e de Sálmana\\par }Estavam, pois, Zebá e Sálmana em Carcar com o seu exército, cerca de quinze mil homens, todos os que haviam restado do exército dos filhos do oriente. Os mortos dentre os que levavam a mão à espada somavam cento e vinte mil homens.",
      "reference": "Jz 8:10"
    },
    "11": {
      "text": "Gedeão subiu pelo caminho dos que habitam em tendas, a leste de Nobe e Jegbaá, e destruiu o exército, conquanto este se julgasse em segurança.",
      "reference": "Jz 8:11"
    },
    "12": {
      "text": "Zebá e Sálmana escaparam. Mas Gedeão os perseguiu e fez prisioneiros os dois reis de Madiã, Zebá e Sálmana e desbaratou o seu exército. \\par",
      "reference": "Jz 8:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i As vinganças de Gedeão\\par }Depois da batalha, Gedeão, filho de Joás, voltou pela encosta de Hares.",
      "reference": "Jz 8:13"
    },
    "14": {
      "text": "Tendo detido um jovem de Sucot, pediu-lhe os nomes dos príncipes e dos anciãos de Sucot, e ele os deu por escrito, setenta e sete homens.",
      "reference": "Jz 8:14"
    },
    "15": {
      "text": "Gedeão, filho de Joás, dirigiu-se então aos homens de Sucot e lhes disse: “Aqui estão Zebá e Sálmana, a propósito dos quais zombastes de mim dizendo: Já estão nas tuas mãos as mãos de Zebá e Sálmana, para que demos pão aos teus homens cansados?”",
      "reference": "Jz 8:15"
    },
    "16": {
      "text": "Tomou então os anciãos da cidade e, apanhando espinhos do deserto e sarças, rasgou o povo de Sucot.",
      "reference": "Jz 8:16"
    },
    "17": {
      "text": "Destruiu a torre de Fanuel e massacrou os habitantes da cidade.",
      "reference": "Jz 8:17"
    },
    "18": {
      "text": "Depois disse a Zebá e Sálmana: “Como eram mesmo os homens que matastes no Tabor?” – “Pareciam-se contigo”, responderam. “Todos eles tinham o aspecto de filhos de rei”.",
      "reference": "Jz 8:18"
    },
    "19": {
      "text": "–“Eram meus irmãos, filhos de minha mãe”, respondeu-lhes Gedeão. “Pela vida de Iahweh! Se os tivésseis deixado vivos, eu não vos mataria”.",
      "reference": "Jz 8:19"
    },
    "20": {
      "text": "Então deu ordens a seu filho mais novo, Jeter, dizendo: “Levanta-te! Mata-os!” Mas o moço não tirava a sua espada: não ousava porque era ainda muito jovem.",
      "reference": "Jz 8:20"
    },
    "21": {
      "text": "Zebá e Sálmana então disseram: “Levanta-te e fere-nos, porque como é o homem, tal é a sua força”. Então Gedeão se levantou e matou a Zebá e Sálmana, e tirou os crescentes que adornavam os seus camelos. \\par",
      "reference": "Jz 8:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i O fim da vida de Gedeão\\par }O povo de Israel disse a Gedeão: “Reina sobre nós, tu, o teu filho e o teu neto, porque nos tiraste das mãos de Madiã”.",
      "reference": "Jz 8:22"
    },
    "23": {
      "text": "Gedeão, porém, lhes respondeu: “Não serei eu quem reinará sobre vós, nem tampouco meu filho, porque é Iahweh quem reinará sobre vós”.",
      "reference": "Jz 8:23"
    },
    "24": {
      "text": "Disse mais Gedeão: “Permiti que vos faça um pedido. Que cada um de vós me dê um anel de ouro do seu despojo”. Os vencidos, de fato usavam anéis de ouro, porque eram ismaelitas.",
      "reference": "Jz 8:24"
    },
    "25": {
      "text": "“Dá-los-emos de boa vontade”, responderam. Ele estendeu, pois, a sua capa, e cada um deles lançou nela um anel do seu despojo.",
      "reference": "Jz 8:25"
    },
    "26": {
      "text": "O peso dos anéis de ouro que ele pedira chegou a mil e setecentos siclos de ouro, sem contar os crescentes, os brincos e as vestes de púrpura que os reis de Madiã traziam, e sem contar ainda os pendentes do pescoço dos seus camelos.",
      "reference": "Jz 8:26"
    },
    "27": {
      "text": "Gedeão fez com isso um efod e o colocou na sua cidade, Efra. Todo Israel ali se prostituiu depois dele, e isso veio a ser um laço para Gedeão e sua casa. \\par",
      "reference": "Jz 8:27"
    },
    "28": {
      "text": "Assim foi Madiã abatido diante dos filhos de Israel, e nunca mais levantou a cabeça, e a terra descansou quarenta anos, todo o tempo que viveu Gedeão.",
      "reference": "Jz 8:28"
    },
    "29": {
      "text": "E partiu Jerobaal, filho de Joás, e ficou em sua casa.",
      "reference": "Jz 8:29"
    },
    "30": {
      "text": "Gedeão teve setenta filhos, gerados por ele, porque tinha muitas mulheres.",
      "reference": "Jz 8:30"
    },
    "31": {
      "text": "A sua concubina, que residia em Siquém, lhe gerou também um filho, ao qual deu o nome de Abimelec.",
      "reference": "Jz 8:31"
    },
    "32": {
      "text": "Gedeão, filho de Joás, terminou os seus dias numa velhice feliz e foi sepultado no túmulo de Joás, seu pai, em Efra de Abiezer. \\par",
      "reference": "Jz 8:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Nova queda de Israel\\par }Depois da morte de Gedeão, os filhos de Israel voltaram a se prostituir aos baals e tomaram por deus a Baal-Berit.",
      "reference": "Jz 8:33"
    },
    "34": {
      "text": "Os filhos de Israel não mais se lembraram de Iahweh, seu Deus que os tinha livrado da mão de todos os inimigos dos arredores.",
      "reference": "Jz 8:34"
    },
    "35": {
      "text": "E não demonstraram a gratidão que deviam à casa de Jerobaal-Gedeão por todo o bem que tinha feito a Israel. \\par",
      "reference": "Jz 8:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}