{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 5. GEDEÃO E ABIMELEC\\par A. VOCAÇÃO DE GEDEÃO\\par }{\\qc\\b\\i Israel oprimido pelos madianitas\\par }Os filhos de Israel fizeram o que era mau aos olhos de Iahweh, e Iahweh os entregou por sete anos às mãos dos madianitas,",
      "reference": "Jz 6:1"
    },
    "2": {
      "text": "e a mão de Madiã se tornou pesada sobre Israel. Para escapar a Madiã, os filhos de Israel se utilizaram das covas das montanhas, das cavernas e dos esconderijos.",
      "reference": "Jz 6:2"
    },
    "3": {
      "text": "Cada vez que Israel semeava, subiam os de Madiã, e os de Amalec, e com eles os filhos do oriente, subiam contra Israel",
      "reference": "Jz 6:3"
    },
    "4": {
      "text": "e, acampando na sua terra, devastavam os produtos do solo até às vizinhanças de Gaza. Não deixavam a Israel nenhum meio de sobrevivência, nem um cordeiro, nem um boi, nem um jumento,",
      "reference": "Jz 6:4"
    },
    "5": {
      "text": "pois chegavam com suas cáfilas e suas tendas, tão numerosos como gafanhotos, em tal multidão que não se podiam contar, nem eles nem seus camelos, e invadiam a terra para a arrasar.",
      "reference": "Jz 6:5"
    },
    "6": {
      "text": "Assim Israel ficou reduzido pelos madianitas a grande miséria, e os filhos de Israel clamaram a Iahweh. \\par",
      "reference": "Jz 6:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Intervenção de um profeta\\par }Tendo os filhos de Israel clamado a Iahweh por causa dos madianitas,",
      "reference": "Jz 6:7"
    },
    "8": {
      "text": "Iahweh enviou-lhes um profeta que lhes disse: “Assim diz Iahweh, Deus de Israel. Eu vos fiz subir do Egito e vos fiz sair da casa da escravidão.",
      "reference": "Jz 6:8"
    },
    "9": {
      "text": "Eu vos livrei da mão dos egípcios e da mão de todos os que vos oprimiam. Eu os expulsei de diante de vós, e vos dei a terra deles,",
      "reference": "Jz 6:9"
    },
    "10": {
      "text": "e vos disse: ‘Eu sou Iahweh vosso Deus. Não temais os deuses dos amorreus, em cuja terra habitais’. Mas vós não me destes ouvidos”. \\par",
      "reference": "Jz 6:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Aparição do Anjo de Iahweh a Gedeão\\par }O Anjo de Iahweh veio e assentou-se debaixo do terebinto de Efra, que pertencia a Joás de Abiezer. Gedeão, seu filho, estava malhando o trigo no lagar, para salvá-lo dos madianitas,",
      "reference": "Jz 6:11"
    },
    "12": {
      "text": "e o Anjo de Iahweh lhe apareceu e lhe disse: “Iahweh esteja contigo, valente guerreiro!”",
      "reference": "Jz 6:12"
    },
    "13": {
      "text": "Gedeão lhe respondeu: “Ai, meu Senhor! Se Iahweh está conosco, donde vem tudo quanto nos tem acontecido? Onde estão todas aquelas maravilhas que os nossos pais nos contam dizendo: ‘Não nos fez subir do Egito?’ E agora Iahweh nos abandonou e nos deixou cair sob o poder de Madiã...” \\par",
      "reference": "Jz 6:13"
    },
    "14": {
      "text": "Então Iahweh se voltou para ele e lhe disse: “Vai com a força que te anima, e salvarás a Israel das mãos de Madiã. Não sou eu quem te envia?”",
      "reference": "Jz 6:14"
    },
    "15": {
      "text": "–“Ai, meu Senhor!” respondeu Gedeão, “como posso salvar a Israel? O meu clã é o mais pobre em Manassés, e eu sou o último na casa de meu pai”.",
      "reference": "Jz 6:15"
    },
    "16": {
      "text": "Iahweh lhe respondeu: “Eu estarei contigo e tu vencerás Madiã como se ele fosse um só homem”.",
      "reference": "Jz 6:16"
    },
    "17": {
      "text": "E Gedeão lhe disse: “Se encontrei graça aos teus olhos, dá-me um sinal de que és tu quem me fala.",
      "reference": "Jz 6:17"
    },
    "18": {
      "text": "Não te afastes daqui, rogo-te, até que eu volte e traga a minha oferenda e a deposite diante de ti”. Ele respondeu: “Esperarei até que voltes”. \\par",
      "reference": "Jz 6:18"
    },
    "19": {
      "text": "Gedeão saiu, preparou um cabrito e, com um almude de farinha, fez pães sem fermento. Pôs a carne num cesto e o caldo numa vasilha, e trouxe-os para debaixo do terebinto. Quando se aproximava,",
      "reference": "Jz 6:19"
    },
    "20": {
      "text": "o Anjo de Iahweh lhe disse: “Toma a carne e os pães sem fermento e coloca-os sobre esta pedra e derrama o caldo sobre eles”. E Gedeão assim fez.",
      "reference": "Jz 6:20"
    },
    "21": {
      "text": "Então o Anjo de Iahweh estendeu a ponta do cajado que tinha na mão e tocou a carne e os pães sem fermento. O fogo se ergueu da pedra e devorou a carne e os pães sem fermento, e o Anjo de Iahweh desapareceu dos seus olhos.",
      "reference": "Jz 6:21"
    },
    "22": {
      "text": "Então viu Gedeão que era o Anjo de Iahweh, e exclamou: “Ah! Meu Senhor Iahweh! Eu vi o Anjo de Iahweh face a face!”",
      "reference": "Jz 6:22"
    },
    "23": {
      "text": "Iahweh lhe disse: “A paz esteja contigo! Não temas, não morrerás”.",
      "reference": "Jz 6:23"
    },
    "24": {
      "text": "Gedeão ergueu ali um altar a Iahweh e o chamou: Iahweh é Paz. Esse altar está ainda hoje em Efra de Abiezer. \\par",
      "reference": "Jz 6:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Gedeão contra Baal\\par }Aconteceu que, naquela mesma noite, Iahweh disse a Gedeão: “Toma o touro de teu pai, o touro de sete anos, destrói o altar de Baal que pertence a teu pai e quebra o poste sagrado que está ao lado.",
      "reference": "Jz 6:25"
    },
    "26": {
      "text": "Em seguida construirás a Iahweh teu Deus, no cume desse lugar forte, um altar bem preparado. Tomarás então o touro e o oferecerás em holocausto sobre a lenha do poste sagrado que terás destruído”.",
      "reference": "Jz 6:26"
    },
    "27": {
      "text": "Gedeão convocou então dez homens entre os seus servos e fez como Iahweh lhe tinha ordenado. Mas, como ele temia muito a sua família e o povo da cidade para o fazer em pleno dia, ele o fez durante a noite.",
      "reference": "Jz 6:27"
    },
    "28": {
      "text": "No dia seguinte, bem cedo, o povo da cidade se levantou, e eis que o altar de Baal tinha sido destruído, o poste sagrado que estava ao lado tinha sido quebrado, e o touro fora oferecido em holocausto sobe o altar recém-construído.",
      "reference": "Jz 6:28"
    },
    "29": {
      "text": "Disseram então uns aos outros: “Quem fez isto?” Eles perguntaram, se informaram, e depois disseram: “Foi Gedeão, filho de Joás, quem fez isso”.",
      "reference": "Jz 6:29"
    },
    "30": {
      "text": "Os habitantes da cidade disseram então a Joás: “Traze para fora o teu filho, para que morra, porquanto destruiu o altar de Baal e derribou o poste sagrado que estava ao lado”.",
      "reference": "Jz 6:30"
    },
    "31": {
      "text": "Joás respondeu a todos os que estavam ao seu redor: “Defendeis a Baal? É a vós que cabe vir em seu auxílio? (Quem quer que defenda Baal morrerá antes que clareie o dia). Se ele é deus, que se defenda a si mesmo, pois Gedeão destruiu o seu altar”.",
      "reference": "Jz 6:31"
    },
    "32": {
      "text": "Nesse dia se deu a Gedeão o nome de Jerobaal, porque se dizia: “Que Baal contenda contra ele, pois destruiu o seu altar!” \\par",
      "reference": "Jz 6:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i A convocação às armas\\par }Todo Madiã, Amalec e os filhos do oriente se reuniram e, atravessando o Jordão, vieram acampar na planície de Jezrael.",
      "reference": "Jz 6:33"
    },
    "34": {
      "text": "O espírito de Iahweh revestiu a Gedeão; ele soou a trombeta e Abiezer se agrupou à sua retaguarda.",
      "reference": "Jz 6:34"
    },
    "35": {
      "text": "Gedeão enviou mensageiros a todo o Manassés, que também se agrupou à sua retaguarda, e enviou mensageiros a Aser, a Zabulon e a Neftali; e eles subiram ao seu encontro. \\par",
      "reference": "Jz 6:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i A prova do velo\\par }Gedeão disse a Deus: “Se verdadeiramente queres livrar a Israel por meu intermédio, como disseste,",
      "reference": "Jz 6:36"
    },
    "37": {
      "text": "eis que colocarei um velo de lã na eira; se o orvalho cair somente sobre o velo, e todo o terreno estiver seco, então saberei que livrarás a Israel por minha mão, como disseste”.",
      "reference": "Jz 6:37"
    },
    "38": {
      "text": "E assim fez. Quando Gedeão se levantou no dia seguinte, de madrugada, torceu o velo de lã e do orvalho dele tirou uma taça d’água.",
      "reference": "Jz 6:38"
    },
    "39": {
      "text": "Gedeão disse ainda a Deus: “Não te irrites comigo, se falo ainda uma vez. Permite que eu faça uma última vez a prova do velo: que nada fique seco senão apenas o velo, e toda a terra ao redor se cubra de orvalho!”",
      "reference": "Jz 6:39"
    },
    "40": {
      "text": "E Deus fez assim essa noite. Só o velo de lã estava seco e havia orvalho em toda a terra ao redor. \\par",
      "reference": "Jz 6:40"
    }
  },
  "source": "Text_AT",
  "verse_count": 40
}