{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b B. CAMAPANHA DE GEDEÃO A OESTE DO JORDÃO\\par }{\\qc\\b\\i Iahweh reduz o exército de Gedeão\\par }Jerobaal (isto é, Gedeão) se levantou de madrugada, bem como todo o povo que estava com ele, e veio acampar em En-Harod; o acampamento de Madiã se achava ao norte do seu, ao pé da colina de Moré, no vale.",
      "reference": "Jz 7:1"
    },
    "2": {
      "text": "Então Iahweh disse a Gedeão: “O povo que está contigo é numeroso demais para que eu entregue Madiã nas suas mãos; Israel poderia gloriar-se disso às minhas custas, e dizer: ‘Foi a minha própria mão que me livrou!’",
      "reference": "Jz 7:2"
    },
    "3": {
      "text": "Agora, pois, proclama aos ouvidos de todo o povo: ‘Quem estiver tremendo de medo volte e observe do monte Gelboé’”. Vinte e dois mil homens voltaram e restaram ainda dez mil. \\par",
      "reference": "Jz 7:3"
    },
    "4": {
      "text": "Iahweh disse a Gedeão: “Este povo ainda é muito numeroso. Faze-os descer à beira da água e lá os provarei para ti. Aquele de quem eu disser: ‘Este irá contigo’, esse contigo irá. E todo aquele de quem eu disser: ‘Este não irá contigo’, esse não irá”.",
      "reference": "Jz 7:4"
    },
    "5": {
      "text": "Gedeão fez, pois, todo o povo descer à beira da água, e Iahweh lhe disse: “Todos aqueles que lamberem a água com a língua como faz o cão, tu os porás a um lado. E todos os que se ajoelharem para beber, tu os porás do outro lado”.",
      "reference": "Jz 7:5"
    },
    "6": {
      "text": "O número daqueles que lamberam a água levando as mãos à boca foi de trezentos. Todos os outros se ajoelharam para beber.",
      "reference": "Jz 7:6"
    },
    "7": {
      "text": "Então Iahweh disse a Gedeão: “É com os trezentos que lamberam a água que vos salvarei e entregarei Madiã nas tuas mãos. Que todo o resto volte para suas casas”.",
      "reference": "Jz 7:7"
    },
    "8": {
      "text": "Tomaram as provisões do povo e as suas trombetas, e depois Gedeão despediu todos os filhos de Israel cada um para a sua tenda, retendo consigo somente os trezentos. O acampamento de Madiã estava abaixo dele, no vale. \\par",
      "reference": "Jz 7:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Presságio da vitória\\par }Ora, aconteceu que, nessa noite, Iahweh lhe disse: “Levanta-te e desce ao acampamento, porque o entrego nas tuas mãos.",
      "reference": "Jz 7:9"
    },
    "10": {
      "text": "Se, porém, tens medo de descer, desce ao acampamento com o teu servo Fara;",
      "reference": "Jz 7:10"
    },
    "11": {
      "text": "escuta o que dizem; tu então ficarás animado e descerás contra o acampamento”. Desceu, pois, com o seu servo Fara; até às vanguardas do acampamento. \\par",
      "reference": "Jz 7:11"
    },
    "12": {
      "text": "Madiã, Amalec e todos os filhos do oriente estavam deitados no vale, numerosos como gafanhotos; os seus camelos eram incontáveis, como a areia na praia do mar.",
      "reference": "Jz 7:12"
    },
    "13": {
      "text": "Gedeão veio e ouviu que um homem contava um sonho ao seu companheiro. Dizia: “Foi assim o sonho que sonhei: meu pão de cevada rolava no acampamento de Madiã, atingiu a tenda, chocou-se com ela e a fez cair de cima a baixo”.",
      "reference": "Jz 7:13"
    },
    "14": {
      "text": "Seu companheiro respondeu: “Isso não pode ser outra coisa senão a espada de Gedeão, filho de Joás, o israelita. Deus entregou nas mãos dele Madiã e todo este acampamento”.",
      "reference": "Jz 7:14"
    },
    "15": {
      "text": "Acabando de ouvir a narrativa do sonho e a sua interpretação, Gedeão se prostrou, e depois retornou ao acampamento de Israel e disse: “De pé! Porque Iahweh entregou em vossas mãos o acampamento de Madiã!” \\par",
      "reference": "Jz 7:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i A surpresa\\par }Gedeão dividiu, pois, os seus trezentos homens em tres grupos. A todos distribuiu trombetas e cântaros vazios, com tochas neles.",
      "reference": "Jz 7:16"
    },
    "17": {
      "text": "“Olhai para mim” disse ele, “e fazei como eu! Quando eu tiver chegado à extremidade do acamapamento, o que eu fizer, fazei-o vós também.",
      "reference": "Jz 7:17"
    },
    "18": {
      "text": "Tocarei a trombeta, eu e todos os que estão comigo; então, vós também fareis soar as trombetas ao redor do acampamento, e gritareis: Por Iahweh e por Gedeão!” \\par",
      "reference": "Jz 7:18"
    },
    "19": {
      "text": "Gedeão e os cem homens que o acompanhavam chegaram à extremidade do acampamento no começo da vigília da meia-noite, quando já se tinham colocado as sentinelas; tocaram as trombetas e quebraram os vasos que tinham nas mãos.",
      "reference": "Jz 7:19"
    },
    "20": {
      "text": "Então os três grupos tocaram as trombetas e quebraram os cântaros; na mão esquerda levavam as tochas acesas, e na direita as trombetas e gritavam: “Espada por Iahweh e por Gedeão!”",
      "reference": "Jz 7:20"
    },
    "21": {
      "text": "E todos se mantiveram imóveis, cada um no seu lugar, ao redor do acampamento. Todo o acampamento então se agitou e, gritando, os madianitas se puseram em fuga.",
      "reference": "Jz 7:21"
    },
    "22": {
      "text": "Enquanto os trezentos soavam as trombetas, Iahweh fez que em todo o acampamento cada um voltasse a espada contra o seu companheiro. Todos fugiram até Bet-Seta, perto de Sartã, até ao limite de Abel-Meúla, defronte de Tebat. \\par",
      "reference": "Jz 7:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i A perseguição\\par }Os homens de Israel se reuniram, de Neftali, de Aser e de todo o Manassés, e perseguiram Madiã.",
      "reference": "Jz 7:23"
    },
    "24": {
      "text": "Gedeão enviou por todas as montanhas de Efraim mensageiros dizendo: “Descei ao encontro de Madiã e ocupai antes deles as fontes de água até Bet-Bera e o Jordão”. Todos os de Efraim se reuniram e ocuparam as fontes de água até Bet-Bera e o Jordão.",
      "reference": "Jz 7:24"
    },
    "25": {
      "text": "Tomaram prisioneiros os dois príncipes dos madianitas, Oreb e Zeb. Mataram Oreb no rochedo de Oreb, e Zeb no lagar de Zeb. Perseguiram Madiã e levaram a Gedeão, além do Jordão, as cabeças de Oreb e Zeb. \\par",
      "reference": "Jz 7:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}