{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O anjo de Iahweh anuncia desgraças a Israel\\par }O Anjo de Iahweh subiu de Guilgal a Betel e disse: “Eu vos fiz subir do Egito e vos trouxe a esta terra que eu tinha prometido por juramento a vossos pais. Eu dissera ‘Jamais quebrarei a minha aliança convosco.",
      "reference": "Jz 2:1"
    },
    "2": {
      "text": "Quanto a vós, não fareis aliança com os habitantes desta terra; antes, destruireis os seus altares’. No entanto, não escutastes a minha voz. Por que fizestes isso?",
      "reference": "Jz 2:2"
    },
    "3": {
      "text": "Por isso eu digo: não expulsarei estes povos de diante de vós. Serão vossos opressores, e os seus deuses serão uma cilada para vós”.",
      "reference": "Jz 2:3"
    },
    "4": {
      "text": "Assim que o Anjo de Iahweh pronunciou essas palavras a todos os filhos de Israel, o povo começou a clamar e a chorar.",
      "reference": "Jz 2:4"
    },
    "5": {
      "text": "Chamaram a este lugar de Boquim, e ali ofereceram sacrifícios a Iahweh. \\par",
      "reference": "Jz 2:5"
    },
    "6": {
      "text": "\\par {\\qc\\b {\\i Segunda introdução}\\par CONSIDERAÇÕES GERAIS SOBRE O PERÍODO DOS JUÍZES\\par }{\\qc\\b\\i Termo da vida de Josué\\par }Então Josué despediu o povo, e os filhos de Israel partiram cada qual para a sua herança, a fim de ocupar a terra.",
      "reference": "Jz 2:6"
    },
    "7": {
      "text": "O povo serviu a Iahweh durante toda a vida de Josué e toda a vida dos anciãos que sobreviveram a Josué e que conheceram todas as grandes obras que Iahweh fizera em favor de Israel.",
      "reference": "Jz 2:7"
    },
    "8": {
      "text": "Josué, filho de Nun, servo de Iahweh, morreu com a idade de cento e dez anos.",
      "reference": "Jz 2:8"
    },
    "9": {
      "text": "Foi sepultado no terreno da sua herança, em Tamnat-Hares, na montanha de Efraim, ao norte do monte Gaás.",
      "reference": "Jz 2:9"
    },
    "10": {
      "text": "E quando toda aquela geração, por seu turno, se reuniu a seus pais, sucedeu-lhe uma outra geração que não conhecia a Iahweh nem o que ele tinha feito por Israel. \\par",
      "reference": "Jz 2:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Interpretação religiosa do período dos Juízes\\par }Então os filhos de Israel fizeram o que era mau aos olhos de Iahweh, e serviram aos baals.",
      "reference": "Jz 2:11"
    },
    "12": {
      "text": "Deixaram a Iahweh, o Deus de seus pais, que os tinha feito sair da terra do Egito, e serviram a outros deuses dentre os dos povos ao seu redor. Prostraram-se ante eles, e irritaram a Iahweh,",
      "reference": "Jz 2:12"
    },
    "13": {
      "text": "e deixaram a Iahweh para servir a Baal e às astartes.",
      "reference": "Jz 2:13"
    },
    "14": {
      "text": "Então a ira de Iahweh se acendeu contra Israel. E os abandonou aos saqueadores que os espoliaram, e os entregou aos inimigos que os cercavam, e não puderam mais oferecer-lhes resistência.",
      "reference": "Jz 2:14"
    },
    "15": {
      "text": "Em tudo o que empreendiam, a mão de Iahweh era contra eles para lhes fazer mal, como Iahweh lhes tinha dito e como Iahweh lhes tinha jurado. E a sua aflição era extrema. \\par",
      "reference": "Jz 2:15"
    },
    "16": {
      "text": "Então Iahweh lhes suscitou juízes que os livrassem das mãos dos que os pilhavam.",
      "reference": "Jz 2:16"
    },
    "17": {
      "text": "Mas não escutavam nem mesmo aos seus juízes, e se prostituíram a outros deuses, e se prostraram diante deles. Depressa se afastaram do caminho que seus pais haviam seguido, obedientes aos mandamentos de Iahweh, e não os imitaram.",
      "reference": "Jz 2:17"
    },
    "18": {
      "text": "Quando Iahweh lhes suscitava juízes, Iahweh estava com o juiz e os salvava das mãos dos seus inimigos enquanto vivia o juiz, porquanto Iahweh se comovia por causa dos seus gemidos perante os seus perseguidores e opressores.",
      "reference": "Jz 2:18"
    },
    "19": {
      "text": "Mas logo que morria o juiz, reincidiam e se tornavam piores do que os seus pais. Seguiam a outros deuses, serviam-nos e se prostravam diante deles, e em nada renunciavam às obras e à conduta endurecida de seus pais. \\par",
      "reference": "Jz 2:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Razão da permanência das nações estrangeiras\\par }A ira de Iahweh se inflamou então contra Israel e ele disse: “Porque este povo transgrediu a aliança que eu havia prescrito a seus pais e não escutou a minha voz,",
      "reference": "Jz 2:20"
    },
    "21": {
      "text": "também eu não expulsarei mais de diante dele nenhuma das nações que Josué deixou ficar quando morreu”,",
      "reference": "Jz 2:21"
    },
    "22": {
      "text": "a fim de, por meio delas, submeter Israel à prova, para ver se seguirá ou não os caminhos de Iahweh, como os seguiram seus pais.",
      "reference": "Jz 2:22"
    },
    "23": {
      "text": "Essa é a razão por que Iahweh deixou essas nações ficar e não teve pressa de as expulsar e nem as entregou nas mãos de Josué. \\par",
      "reference": "Jz 2:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}