{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Primeira introdução}\\par NARRATIVA SUMÁRIA DA INSTALAÇÃO EM CANAÃ\\par }{\\qc\\b\\i Instalação de Judá, de Simeão, de Caleb e dos quenitas\\par }Ora, aconteceu que, depois da morte de Josué, os filhos de Israel consultaram a Iahweh, dizendo: “Quem de nós subirá primeiro contra os cananeus para combatê-los?”",
      "reference": "Jz 1:1"
    },
    "2": {
      "text": "Respondeu Iahweh: “Judá subirá primeiro: entregarei a terra nas suas mãos”.",
      "reference": "Jz 1:2"
    },
    "3": {
      "text": "Então Judá disse a Simeão, seu irmão: “Sobe comigo ao território que me tocou por sorte, lutaremos contra os cananeus, e eu também subirei contigo ao teu território”. E Simeão foi com ele.",
      "reference": "Jz 1:3"
    },
    "4": {
      "text": "Judá subiu, pois, e Iahweh entregou-lhe nas mãos os cananeus e os ferezeus, e feriram, em Bezec, a dez mil homens.",
      "reference": "Jz 1:4"
    },
    "5": {
      "text": "Tendo encontrado Adonibezec em Bezec, lutaram contra ele e feriram os cananeus e os ferezeus.",
      "reference": "Jz 1:5"
    },
    "6": {
      "text": "Adonibezec fugiu, mas eles o perseguiram e o prenderam, e lhe cortaram os polegares das mãos e dos pés.",
      "reference": "Jz 1:6"
    },
    "7": {
      "text": "Adonibezec disse então: “Setenta reis, com os polegares das mãos e dos pés cortados, apanhavam as migalhas debaixo da minha mesa. Como eu fiz, Deus me pagou”. Levaram-no a Jerusalém e aí morreu.",
      "reference": "Jz 1:7"
    },
    "8": {
      "text": "Os filhos de Judá atacaram Jerusalém e a tomaram, passaram-na ao fio da espada e incendiaram a cidade. \\par",
      "reference": "Jz 1:8"
    },
    "9": {
      "text": "Depois, os filhos de Judá desceram para combater os cananeus que habitavam a Montanha, o Negueb e a Planície.",
      "reference": "Jz 1:9"
    },
    "10": {
      "text": "A seguir Judá marchou contra os cananeus que habitavam em Hebron – o nome de Hebron era antes Cariat-Arbe – e feriu a Sesai, Aimã e Tolmai.",
      "reference": "Jz 1:10"
    },
    "11": {
      "text": "De lá, marchou contra os habitantes de Dabir – o nome de Dabir era antes Cariat-Séfer.",
      "reference": "Jz 1:11"
    },
    "12": {
      "text": "E Caleb disse: “A quem vencer Cariat-Séfer e a tomar, dar-lhe-ei minha filha Acsa por mulher”.",
      "reference": "Jz 1:12"
    },
    "13": {
      "text": "Quem a tomou foi Otoniel, filho de Cenez, irmão caçula de Caleb, e este lhe deu sua filha Acsa por mulher.",
      "reference": "Jz 1:13"
    },
    "14": {
      "text": "Assim que ela chegou, ele lhe sugeriu que pedisse a seu pai um campo. Então ela desceu do jumento, e Caleb lhe perguntou: “Que queres?”",
      "reference": "Jz 1:14"
    },
    "15": {
      "text": "Ela lhe respondeu: “Concede-me um favor. Visto que me destinaste ao Negueb, dá-me fontes de água”. E Caleb lhe deu as fontes do alto e as fontes de baixo.",
      "reference": "Jz 1:15"
    },
    "16": {
      "text": "Os filhos de Hobab, o quenita, sogro de Moisés, subiram da cidade das Palmeiras com os filhos de Judá até o deserto de Judá que está no Negueb de Arad, e vieram habitar com o povo.",
      "reference": "Jz 1:16"
    },
    "17": {
      "text": "Depois, Judá foi com seu irmão Simeão e feriram os cananeus que habitavam Sefat e a anatematizaram. Por isso deram à cidade o nome de Horma.",
      "reference": "Jz 1:17"
    },
    "18": {
      "text": "Então Judá se apossou de Gaza e do seu território, de Ascalon e do seu território, de Acaron e do seu território.",
      "reference": "Jz 1:18"
    },
    "19": {
      "text": "E Iahweh esteve com Judá, o qual se tornou senhor da Montanha, mas não expulsou os habitantes da planície porque tinham carros de ferro. \\par",
      "reference": "Jz 1:19"
    },
    "20": {
      "text": "Como Moisés recomendara, deram Hebron a Caleb, que expulsou os três filhos de Enac.",
      "reference": "Jz 1:20"
    },
    "21": {
      "text": "Quanto aos jebuseus que habitavam em Jerusalém, os filhos de Benjamim não os desalojaram, e até o dia de hoje os jebuseus têm vivido em Jerusalém com os filhos de Benjamim. \\par",
      "reference": "Jz 1:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Tomada de Betel\\par }A casa de José subiu também a Betel e Iahweh esteve com ela.",
      "reference": "Jz 1:22"
    },
    "23": {
      "text": "A casa de José mandou fazer o reconhecimento de Betel. (O nome da cidade antes era Luza).",
      "reference": "Jz 1:23"
    },
    "24": {
      "text": "Os que faziam o reconhecimento viram um homem que saía da cidade e lhe disseram: “Mostra-nos por onde se pode entrar na cidade e seremos clementes contigo”.",
      "reference": "Jz 1:24"
    },
    "25": {
      "text": "Ele lhes indicou por onde entrar na cidade. Passaram a cidade ao fio da espada, mas deixaram ir o homem e todo o seu clã.",
      "reference": "Jz 1:25"
    },
    "26": {
      "text": "Então aquele homem foi para a terra dos heteus e edificou uma cidade que chamou Luza. É esse o seu nome até hoje. \\par",
      "reference": "Jz 1:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i As tribos setentrionais\\par }Manassés não desalojou Betsã e seus arredores, nem Tanac e seus arredores, nem os habitantes de Dor e dos seus arredores, nem os habitantes de Jeblaã e dos seus arredores, nem os habitantes de Meguido e dos seus arredores; os cananeus permaneceram nessa terra.",
      "reference": "Jz 1:27"
    },
    "28": {
      "text": "Mais tarde, quando Israel se tornou mais forte, submeteu os cananeus à corvéia, mas não os desapossou.",
      "reference": "Jz 1:28"
    },
    "29": {
      "text": "Efraim também não expulsou os cananeus que habitavam Gazer, de modo que eles continuaram a viver ali com ele.",
      "reference": "Jz 1:29"
    },
    "30": {
      "text": "Zabulon não expulsou os habitantes de Cetron, nem os habitantes de Naalol. Os cananeus permaneceram no meio de Zabulon, mas foram submetidos à corvéia.",
      "reference": "Jz 1:30"
    },
    "31": {
      "text": "Aser não expulsou os habitantes de Aco, nem os de Sidônia, de Maaleb, de Aczib, de Helba, de Afec e Roob.",
      "reference": "Jz 1:31"
    },
    "32": {
      "text": "Os aseritas continuaram, pois, no meio dos cananeus que habitavam a terra, porque não os expulsaram.",
      "reference": "Jz 1:32"
    },
    "33": {
      "text": "Neftali não expulsou os habitantes de Bet-Sames, nem os de Bet-Anat, e habitou no meio dos cananeus que habitavam na terra, mas os habitantes de Bet-Sames e de Bet-Anat foram submetidos por ele à corvéia.",
      "reference": "Jz 1:33"
    },
    "34": {
      "text": "Os amorreus empurraram para a montanha os filhos de Dã e não os deixaram descer para a planície.",
      "reference": "Jz 1:34"
    },
    "35": {
      "text": "Os amorreus se mantiveram em Ar-Hares, em Aialon e em Salebim, mas logo que a mão da casa de José se tornou mais pesada, foram submetidos à corvéia.",
      "reference": "Jz 1:35"
    },
    "36": {
      "text": "(O território dos edomitas se estende da encosta dos Escorpiões até a Rocha e daí para cima). \\par",
      "reference": "Jz 1:36"
    }
  },
  "source": "Text_AT",
  "verse_count": 36
}