{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. DÉBORA E BARAC\\par }{\\qc\\b\\i Israel oprimido pelos cananeus\\par }Depois da morte de Aod, os filhos de Israel recomeçaram a fazer o que era mau aos olhos de Iahweh,",
      "reference": "Jz 4:1"
    },
    "2": {
      "text": "e Iahweh os entregou a Jabin, rei de Canaã, que reinava em Hasor. O chefe de seu exército era Sisara, que habitava em Haroset-Goim. \\par",
      "reference": "Jz 4:2"
    },
    "3": {
      "text": "Então os filhos de Israel clamaram a Iahweh, porque Jabin tinha novecentos carros de ferro e tinha oprimido duramente os filhos de Israel durante vinte anos. \\par",
      "reference": "Jz 4:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Débora\\par }Nesse tempo, Débora, uma profetisa, mulher de Lapidot, julgava em Israel.",
      "reference": "Jz 4:4"
    },
    "5": {
      "text": "Ela tinha a sua sede à sombra da palmeira de Débora, entre Ramá e Betel, na montanha de Efraim, e os filhos de Israel vinham a ela para obter justiça.",
      "reference": "Jz 4:5"
    },
    "6": {
      "text": "Ela mandou chamar a Barac, filho de Abinoem de Cedes em Neftali, e lhe disse: “Iahweh, Deus de Israel, não te ordenou: ‘Levanta-te, vai ao monte Tabor e toma contigo dez mil homens dentre os filhos de Neftali e os filhos de Zabulon?",
      "reference": "Jz 4:6"
    },
    "7": {
      "text": "Não atrairei a ti, na torrente do Quison, a Sísara, chefe d exército de Jabin, com os seus carros e as suas tropas e não o entregarei nas tuas mãos’?”",
      "reference": "Jz 4:7"
    },
    "8": {
      "text": "Barac respondeu-lhe: “Se tu vieres comigo, eu irei, mas se não vieres comigo, não irei, porque não sei em que dia o Anjo de Iahweh me fará bem sucedido”.",
      "reference": "Jz 4:8"
    },
    "9": {
      "text": "–“Irei, pois, contigo”, disse ela; “porém, no caminho que seguires, a honra da vitória não será tua, porque é nas mãos de uma mulher que Iahweh entregará Sísara”. Então Débora se levantou e, com Barac, foi para Cedes.",
      "reference": "Jz 4:9"
    },
    "10": {
      "text": "Barac convocou Zabulon e Neftali. Dez mil homens o seguiram, e Débora foi com ele. \\par",
      "reference": "Jz 4:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Héber, o quenita\\par }Héber, o quenita, se separara dos quenitas e do clã dos filos de Hobab, sogro de Moisés, e tinha armado a sua tenda perto do carvalho de Saananim, não longe de Cedes. \\par",
      "reference": "Jz 4:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Derrota de Sísara\\par }Anunciaram a Sísara que Barac, filho de Abinoem, tinha subido ao monte Tabor.",
      "reference": "Jz 4:12"
    },
    "13": {
      "text": "Sísara convocou todos os seus carros, novecentos carros de ferro, e todas as suas tropas, de Haroset-Goim à torrente do Quison.",
      "reference": "Jz 4:13"
    },
    "14": {
      "text": "Débora disse a Barac: “Prepara-te, porque este é o dia em que Iahweh entregou Sísara nas tuas mãos. Porventura não marchou Iahweh à tua frente?” Então Barac desceu do monte à frente de dez mil homens.",
      "reference": "Jz 4:14"
    },
    "15": {
      "text": "Iahweh encheu de pânico a Sísara, com todos os seus carros e todo o seu exército, diante de Barac. Sísara desceu do seu carro e fugiu a pé.",
      "reference": "Jz 4:15"
    },
    "16": {
      "text": "Barac perseguiu os carros e o exército até Haroset-Goim. Todo o exército de Sísara caiu ao fio da espada, e nenhum homem escapou. \\par",
      "reference": "Jz 4:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Morte de Sísara\\par }Sísara, entretanto, fugiu a pé em direção à tenda de Jael, mulher de Héber, o quenita, porque havia paz entre Jabin, rei de Hasor, e a casa de Héber, o quenita.",
      "reference": "Jz 4:17"
    },
    "18": {
      "text": "Jael, saindo ao encontro de Sísara, disse-lhe: “Fica, meu senhor, fica comigo. Não temas!” Ele entrou na tenda com ela, e ela o cobriu com um tapete.",
      "reference": "Jz 4:18"
    },
    "19": {
      "text": "Disse-lhe ele: “Dá-me um pouco d’água, peço-te: tenho sede”. Ela abriu o odre onde estava o leite, deu-lho a beber e o cobriu de novo.",
      "reference": "Jz 4:19"
    },
    "20": {
      "text": "Disse-lhe ele: Põe-te à entrada da tenda, e se vier alguém e te perguntar: ‘Há algum homem aqui?’, responderás: ‘Não’”.",
      "reference": "Jz 4:20"
    },
    "21": {
      "text": "Mas Jael, mulher de Héber, pegou uma estaca da tenda, apanhou um martelo e, aproximando-se dele mansamente, cravou-lhe na têmpora a estaca até que penetrou na terra. Ele dormia profundamente, vencido pelo cansaço, e assim morreu.",
      "reference": "Jz 4:21"
    },
    "22": {
      "text": "E eis que surge Barac perseguindo a Sísara. Jael saiu ao seu encontro e disse-lhe: “Vem e te mostrarei o homem que procuras”. Ele entrou com ela: Sísara jazia morto, com a estaca na têmpora. \\par",
      "reference": "Jz 4:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i A libertação de Israel\\par }Assim Deus humilhou naquele dia a Jabin, rei de Canaã, diante dos filhos de Israel.",
      "reference": "Jz 4:23"
    },
    "24": {
      "text": "A mão dos filhos de Israel pesava cada vez mais duramente sobre Jabin, rei de Canaã, até que exterminaram a Jabin, rei de Canaã. \\par",
      "reference": "Jz 4:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}