{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 12. SANSÃO\\par }{\\qc\\b\\i Anúncio do nascimento de Sansão\\par }Os filhos de Israel recomeçaram a praticar o que era mau aos olhos de Iahweh, e Iahweh os entregou nas mãos dos filisteus durante quarenta anos. \\par",
      "reference": "Jz 13:1"
    },
    "2": {
      "text": "Havia um homem de Saraá, do clã de Dã, cujo nome era Manué. Sua mulher era estéril e não tinha filhos.",
      "reference": "Jz 13:2"
    },
    "3": {
      "text": "O Anjo de Iahweh apareceu a essa mulher e lhe disse: “Tu és estéril e não tiveste filhos,",
      "reference": "Jz 13:3"
    },
    "4": {
      "text": "mas conceberás e darás à luz um filho. De agora em diante toma cuidado: não bebas vinho nem qualquer bebida fermentada, e não comas nenhuma coisa impura.",
      "reference": "Jz 13:4"
    },
    "5": {
      "text": "Porque conceberás e terás um filho. Sobre a sua cabeça não passará navalha, porque o menino será nazireu de Deus desde o ventre de sua mãe. Ele começará a salvar a Israel das mãos dos filisteus”.",
      "reference": "Jz 13:5"
    },
    "6": {
      "text": "A mulher entrou e disse ao seu marido: “Um homem de Deus me falou, um homem que tinha a aparência do Anjo de Deus, tal era a sua majestade. Não lhe perguntei donde vinha, e nem ele me disse o seu nome.",
      "reference": "Jz 13:6"
    },
    "7": {
      "text": "Mas ele me disse: “Conceberás e darás à luz um filho. De hoje em diante não bebas vinho nem qualquer bebida fermentada, e não comas nenhuma coisa impura, porque o menino será nazireu de Deus desde o ventre de sua mãe até à morte!” \\par",
      "reference": "Jz 13:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Segunda aparição do Anjo\\par }Então Manué implorou a Iahweh, dizendo: “Rogo-te, Senhor, que o homem de Deus que tu enviaste venha outra vez visitar-nos, par que nos diga o que devemos fazer ao menino assim que tiver nascido!”",
      "reference": "Jz 13:8"
    },
    "9": {
      "text": "Deus ouviu Manué e o Anjo de Deus veio outra vez ao encontro da mulher, estando ela assentada no campo, e quando Manué, seu marido, não estava presente.",
      "reference": "Jz 13:9"
    },
    "10": {
      "text": "Imeditamente a mulher correu a informar o marido e lhe disse: “O homem que veio ter comigo outro dia veio outra vez”.",
      "reference": "Jz 13:10"
    },
    "11": {
      "text": "Manué levantou-se, seguiu sua mulher e foi ter com o homem e lhe disse: “És tu o homem que falou a esta mulher?” Ele respondeu: “Eu mesmo”.",
      "reference": "Jz 13:11"
    },
    "12": {
      "text": "Disse-lhe Manué: “Quando se cumprir a tua palavra, como deverá ser a vida do menino, e que trabalho fará?”",
      "reference": "Jz 13:12"
    },
    "13": {
      "text": "O Anjo de Iahweh respondeu a Manué: “De tudo o que proibi a esta mulher deverá ela abster-se.",
      "reference": "Jz 13:13"
    },
    "14": {
      "text": "De tudo o que procede da videira não provará: nem vinho, nem bebida fermentada, nem comerá coisa alguma impura. Tudo o que lhe prescrevi deve ela observar”.",
      "reference": "Jz 13:14"
    },
    "15": {
      "text": "Disse então Manué ao Anjo de Iahweh: “Permite que te detenhamos e te ofereçamos um cabrito”.",
      "reference": "Jz 13:15"
    },
    "16": {
      "text": "{\\super (16b)} Porque Manué ignorava que era o Anjo de Iahweh. {\\super (16a)} E o Anjo de Iahweh disse a Manué: “Ainda que me detivesses, não comeria da tua comida; mas, se quiseres preparar um holocausto, oferece-o a Iahweh”.",
      "reference": "Jz 13:16"
    },
    "17": {
      "text": "Manué disse então ao Anjo de Iahweh: “Qual é o teu nome para que, assim que se cumprir a tua palavra, possamos prestar-te homenagem?”",
      "reference": "Jz 13:17"
    },
    "18": {
      "text": "O Anjo de Iahweh lhe respondeu: “Por que te falar do meu nome? Ele é maravilhoso”.",
      "reference": "Jz 13:18"
    },
    "19": {
      "text": "Então Manué tomou o cabrito, com a oblação, e, no rochedo, o ofereceu em holocausto a Iahweh, que realiza coisas maravilhosas. Manué e sua mulher observavam.",
      "reference": "Jz 13:19"
    },
    "20": {
      "text": "Ora, subindo a chama da altar para o céu, subiu nessa chama o Anjo de Iahweh; Manué e sua mulher vendo isso, caíram com o rosto em terra.",
      "reference": "Jz 13:20"
    },
    "21": {
      "text": "O Anjo de Iahweh não mais apareceu a Manué nem à sua mulher, e Manué compreendeu então que era o Anjo de Iahweh.",
      "reference": "Jz 13:21"
    },
    "22": {
      "text": "“Certamente morreremos”, disse Manué à sua mulher, “porque vimos a Deus”.",
      "reference": "Jz 13:22"
    },
    "23": {
      "text": "–“Se Iahweh tivesse pretendido matar-nos”, respondeu-lhe a mulher, “não teria aceitado nem o holocausto nem a oblação, e não nos teria feito ver tudo o que acabamos de ver, nem nos teria revelado, ao mesmo tempo, o que nos disse”.",
      "reference": "Jz 13:23"
    },
    "24": {
      "text": "A mulher deu à luz um filho, ao qual deu o nome de Sansão. O menino cresceu, Iahweh o abençoou,",
      "reference": "Jz 13:24"
    },
    "25": {
      "text": "e o espírito de Iahweh começou a impeli-lo para o Acampamento de Dã, entre Saraá e Estaol. \\par",
      "reference": "Jz 13:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}