{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os danitas à procura de território\\par }Nesse tempo não havia rei em Israel. Ora, a tribo de Dã procurava então um território onde habitar, porquanto, até aquele dia, ainda não lhe tinha sido designado território entre as tribos de Israel.",
      "reference": "Jz 18:1"
    },
    "2": {
      "text": "Os filhos de Dã enviaram cinco homens de seu clã, valentes, de Saraá e de Estaol, para conhecer a terra e explorá-la. Eles lhes disseram: “Ide explorar a terra”. Os cinco homens chegaram à montanha de Efraim, até onde estava a casa de Micas, e ali passaram a noite.",
      "reference": "Jz 18:2"
    },
    "3": {
      "text": "Como estivessem junto à casa de Micas, reconheceram a voz do jovem levita e, aproximando-se, lhe disseram: “Quem te trouxe para cá? Que fazes aqui? E o que é que tens aqui?”",
      "reference": "Jz 18:3"
    },
    "4": {
      "text": "Respondeu-lhes: “Micas fez por mim tal e tal coisa. Ele me empregou aqui, e eu lhe sirvo de sacerdote”.",
      "reference": "Jz 18:4"
    },
    "5": {
      "text": "Então lhe disseram: “Nesse caso, consulta a Deus para sabermos se o caminho que levamos nos conduzirá a bons resultados”.",
      "reference": "Jz 18:5"
    },
    "6": {
      "text": "–“Ide em paz”, respondeu-lhes o sacerdote, “o vosso caminho está sob os cuidados de Iahweh”.",
      "reference": "Jz 18:6"
    },
    "7": {
      "text": "Os cinco homens partiram então e chegaram a Lais. Viram que seus habitantes viviam em segurança, à maneira dos sidônios, tranqüilos e confiantes; que não havia ali privações nem restrições de qualquer natureza, e também que estavam afastados dos sidônios e sem relações com os arameus.",
      "reference": "Jz 18:7"
    },
    "8": {
      "text": "Então voltaram a seus irmãos, em Saraá e Estaol, e estes lhes perguntaram: “Que relatais?”",
      "reference": "Jz 18:8"
    },
    "9": {
      "text": "Eles disseram: “Levantai-vos! Subamos contra eles, pois vimos a terra, que é excelente. Mas continuais aí sem dizer nada? Não hesiteis em partir para tomardes posse da terra.",
      "reference": "Jz 18:9"
    },
    "10": {
      "text": "Chegando lá, achareis um povo confiante. A terra é extensa, e Deus a entregou nas vossas mãos; é um lugar no qual ninguém tem falta de coisa alguma que há na terra”. \\par",
      "reference": "Jz 18:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i A migração dos danitas\\par }Então partiram dali, do clã dos danitas, de Saraá e Estaol, seiscentos homens armados para a guerra.",
      "reference": "Jz 18:11"
    },
    "12": {
      "text": "Subiram para acampar em Cariat-Iarim, em Judá. É por isso que, ainda hoje, se chama a essa região de Acampamento de Dã.",
      "reference": "Jz 18:12"
    },
    "13": {
      "text": "Dali passaram à montanha de Efraim e foram até à casa de Micas. \\par",
      "reference": "Jz 18:13"
    },
    "14": {
      "text": "Ora, os cinco homens que tinham estado ali para reconhecimento da terra tomaram a palavra e disseram aos seus irmãos: “Sabeis que há aqui, nestas casas, um efod e terafim, uma imagem de escultura e um ídolo de metal fundido? Então, pensai no que deveis fazer”.",
      "reference": "Jz 18:14"
    },
    "15": {
      "text": "Dando uma volta por ali, chegaram à casa do jovem levita, à casa de Micas, e o saudaram.",
      "reference": "Jz 18:15"
    },
    "16": {
      "text": "Enquanto os seiscentos homens dos danitas, armados para a guerra, permaneciam à soleira da porta,",
      "reference": "Jz 18:16"
    },
    "17": {
      "text": "os cinco homens que tinham estado antes ali para reconhecimento da terra vieram e entraram na casa, apanharam a imagem de escultura, o efod, os terafim e o ídolo de metal fundido, estando o sacerdote em pé, à entrada da porta, com os seiscentos homens armados para a guerra.",
      "reference": "Jz 18:17"
    },
    "18": {
      "text": "Eles, pois, tendo entrado na casa de Micas, apanharam a imagem de escultura, o efod, os terafim e o ídolo de metal fundido. Mas o sacerdote lhes disse: “Que estais fazendo?”",
      "reference": "Jz 18:18"
    },
    "19": {
      "text": "–“Cala-te!”, responderam-lhe. “Põe a mão na tua boca e segue-nos. Serás para nós um pai e sacerdote. Vale mais para ti seres sacerdote da casa de um homem do que sacerdote de uma tribo e de um clã de Israel?”",
      "reference": "Jz 18:19"
    },
    "20": {
      "text": "Então o sacerdote se encheu de alegria, tomou o efod, os terafim bem como a imagem de escultura, e se encaminhou para o meio do povo. \\par",
      "reference": "Jz 18:20"
    },
    "21": {
      "text": "Retomando então o seu caminho, partiram, tendo colocado à frente as mulheres e as crianças, os animais e a bagagem.",
      "reference": "Jz 18:21"
    },
    "22": {
      "text": "Estavam já longe da casa de Micas, quando os que moravam nas proximidades da casa de Micas deram o alarme e se puseram em perseguição aos danitas.",
      "reference": "Jz 18:22"
    },
    "23": {
      "text": "Como eles gritassem atrás dos danitas, estes voltaram-se e disseram a Micas: “Que tens tu, que gritas desse modo?”",
      "reference": "Jz 18:23"
    },
    "24": {
      "text": "Ele respondeu: “Tirastes o meu deus que eu fabricara, e levastes também o sacerdote. Partis, e que é que me resta? E ainda me perguntais: Que tens tu?”",
      "reference": "Jz 18:24"
    },
    "25": {
      "text": "Disseram-lhe os danitas: “Não nos obrigues mais a ouvir a tua voz! Alguns, de ânimo exasperado, poderão cair sobre vós. Arriscas perder a tua vida e a tua casa!”",
      "reference": "Jz 18:25"
    },
    "26": {
      "text": "Os danitas seguiram o seu caminho, e Micas, vendo que eles eram mais fortes, recuou e voltou para sua casa. \\par",
      "reference": "Jz 18:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Conquista de Lais. Fundação de Dã e de seu santuário\\par }Assim, depois de terem tomado o deus que Micas fabricara e o sacerdote que tinha consigo, os danitas avançaram contra Lais, contra um povo tranqüilo e confiante. Passaram todos ao fio da espada e deixaram a cidade em chamas.",
      "reference": "Jz 18:27"
    },
    "28": {
      "text": "Não houve ninguém que a socorresse, porque ela estava longe de Sidônia e não mantinha relações com os arameus. Ela se situava no vale que se estende em direção a Bet-Roob. Reconstruíram a cidade e nela se estabeleceram,",
      "reference": "Jz 18:28"
    },
    "29": {
      "text": "e lhe chamaram de Dã, do nome de Dã, seu pai, que nascera em Israel. No princípio, entretanto, a cidade se chamava Lais.",
      "reference": "Jz 18:29"
    },
    "30": {
      "text": "Os danitas levantaram para si aquela imagem de escultura. Jônatas, filho de Gersam, filho de Moisés, e depois os seus filhos, foram sacerdotes da tribo de Dã até o dia em que a população da terra foi levada para o exílio.",
      "reference": "Jz 18:30"
    },
    "31": {
      "text": "Eles instalaram para seu uso a imagem que Micas havia esculpido, e ela permaneceu lá todo o tempo em que subsistiu a casa de Deus em Silo. \\par",
      "reference": "Jz 18:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}