{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b JEFTÉ E OS “JUÍZES MENORES”\\par 6. TOLA\\par }Depois de Abimelec, levantou-se para livrar Israel Tola, filho de Fua, filho de Dodo. Era ele de Issacar e habitava em Samir, na montanha de Efraim.",
      "reference": "Jz 10:1"
    },
    "2": {
      "text": "Foi juiz em Israel durante vinte e três anos. Depois morreu e foi sepultado em Samir. \\par",
      "reference": "Jz 10:2"
    },
    "3": {
      "text": "\\par {\\qc\\b 7. JAIR\\par }Depois dele, levantou-se Jair, de Galaad, que julgou Israel vinte e dois anos.",
      "reference": "Jz 10:3"
    },
    "4": {
      "text": "Tinha ele trinta filhos, que montavam trinta jumentos e possuíam trinta cidades, chamadas ainda hoje de Aduares de Jair, na terra de Galaad. \\par",
      "reference": "Jz 10:4"
    },
    "5": {
      "text": "Depois Jair morreu e foi sepultado em Camon. \\par",
      "reference": "Jz 10:5"
    },
    "6": {
      "text": "\\par {\\qc\\b 8. JEFTÉ\\par }{\\qc\\b\\i Opressão dos amonitas\\par }Recomeçaram os filhos de Israel a fazer o que era mau aos olhos de Iahweh. Serviram aos baals e às astartes, e também aos deuses de Aram e de Sidônia, aos deuses de Moab e aos dos amonitas e dos filisteus. Abandonaram a Iahweh e não mais o serviram.",
      "reference": "Jz 10:6"
    },
    "7": {
      "text": "Então a ira de Iahweh se acendeu contra Israel, e ele o entregou às mãos dos filisteus e às dos amonitas.",
      "reference": "Jz 10:7"
    },
    "8": {
      "text": "Estes humilharam e oprimiram os filhos de Israel desde esse ano, durante dezoito anos, todos os filhos de Israel que habitavam além do Jordão, na terra dos amorreus em Galaad.",
      "reference": "Jz 10:8"
    },
    "9": {
      "text": "Os amonitas passaram o Jordão para combater também contra Judá, Benjamim e a casa de Efraim, e a aflição de Israel tornou-se extrema.",
      "reference": "Jz 10:9"
    },
    "10": {
      "text": "Então os filhos de Israel clamaram a Iahweh dizendo: “Temos pecado contra ti, porque abandonamos a Iahweh nosso Deus a fim de servir aos baals”.",
      "reference": "Jz 10:10"
    },
    "11": {
      "text": "E Iahweh disse aos filhos de Israel: “Quando os egípcios e os amorreus, os amonitas e os filisteus,",
      "reference": "Jz 10:11"
    },
    "12": {
      "text": "quando os sidônios, Amalec e Madiã vos oprimiam, e vós clamastes por mim, não vos salvei das suas mãos?",
      "reference": "Jz 10:12"
    },
    "13": {
      "text": "Mas vós me abandonastes e servistes a outros deuses. Por isso não vos salvarei mais.",
      "reference": "Jz 10:13"
    },
    "14": {
      "text": "Ide! Clamai aos deuses que escolhestes! Eles que vos salvem, no tempo de vossa angústia!”",
      "reference": "Jz 10:14"
    },
    "15": {
      "text": "Então os filhos de Israel responderam a Iahweh: “Nós pecamos! Trata-nos como te parecer bem, mas somente te rogamos que nos libertes hoje!”",
      "reference": "Jz 10:15"
    },
    "16": {
      "text": "Eles fizeram desaparecer os deuses estrangeiros que tinham consigo, e serviram a Iahweh. Então Iahweh não pôde mais suportar a angústia de Israel. \\par",
      "reference": "Jz 10:16"
    },
    "17": {
      "text": "Os amonitas reuniram-se e acamparam em Galaad. Os filhos de Israel se congregaram e acamparam em Masfa.",
      "reference": "Jz 10:17"
    },
    "18": {
      "text": "Então o povo e os príncipes de Galaad disseram uns aos outros: “Quem será o homem que tentará atacar os amonitas? Esse tal será o chefe de todos os habitantes de Galaad”. \\par",
      "reference": "Jz 10:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}