{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O episódio da porta de Gaza\\par }Depois Sansão foi a Gaza. Viu ali uma prostituta e esteve com ela.",
      "reference": "Jz 16:1"
    },
    "2": {
      "text": "Fizeram saber ao povo de Gaza: “Sansão veio para cá”. Fizeram rondas e vigiaram a noite toda à porta da cidade. Passaram tranqüilamente toda a noite, dizendo: “Esperemos até ao romper do dia, e então o mataremos”.",
      "reference": "Jz 16:2"
    },
    "3": {
      "text": "Sansão, porém, ficou deitado até o meio da noite, e então se levantou, no meio da noite, pegou nos batentes da porta da cidade, bem como nos dois montantes, e arrancou-os juntamente com a tranca, colocou-os nos ombros e os carregou até o alto da montanha que está diante de Hebron. \\par",
      "reference": "Jz 16:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Sansão é traído por Dalila\\par }Depois disso, ele se apaixonou por uma mulher do vale de Sorec, cujo nome era Dalila.",
      "reference": "Jz 16:4"
    },
    "5": {
      "text": "Os príncipes dos filisteus foram procurá-la e disseram-lhe: “Seduze-o e descobre de onde vem a sua grande força, e com que meio poderíamos dominá-lo e amarrá-lo para então o prendermos. Cada um de nós te dará mil e cem siclos de prata”. \\par",
      "reference": "Jz 16:5"
    },
    "6": {
      "text": "Dalila disse a Sansão: “Conta-me, eu te rogo, de onde vem a tua grande força e com que seria preciso amarrar-te para que fosses dominado”.",
      "reference": "Jz 16:6"
    },
    "7": {
      "text": "Sansão lhe disse: “Se me amarrassem com sete cordas de arco frescas, que ainda não tivessem sido postas a secar, eu perderia a minha força e seria como um homem qualquer”.",
      "reference": "Jz 16:7"
    },
    "8": {
      "text": "Os príncipes dos filisteus trouxeram a Dalila sete cordas de arco frescas, que não tinham ainda sido secadas, e ela usou-as para amarrá-lo.",
      "reference": "Jz 16:8"
    },
    "9": {
      "text": "Ela havia escondido alguns homens no seu quarto, e então lhe gritou: “Os filisteus vêm sobre ti, Sansão!” Ele arrebentou as cordas de arco como se rebenta um cordão de estopa mal lhe toca o fogo. Assim o mistério da sua força permaneceu oculto. \\par",
      "reference": "Jz 16:9"
    },
    "10": {
      "text": "Então Dalila disse a Sansão: “Zombaste de mim e me disseste mentiras. Mas agora, eu te rogo, dá-me a conhecer com que seria preciso amarrar-te”.",
      "reference": "Jz 16:10"
    },
    "11": {
      "text": "Ele lhe respondeu: “Se me amarrassem com cordas novas que não tivessem ainda sido utilizadas, eu perderia a minha força e me tornaria como um homem qualquer”.",
      "reference": "Jz 16:11"
    },
    "12": {
      "text": "Então Dalila tomou cordas novas, amarrou-o com elas e gritou: “Os filisteus vêm sobre ti, Sansão!”, e ela havia escondido alguns homens no seu quarto. Mas ele rompeu como se fossem uma linha as cordas que tinha nos braços. \\par",
      "reference": "Jz 16:12"
    },
    "13": {
      "text": "Então disse Dalila a Sansão: “Até agora zombaste de mim e me disseste mentiras. Conta-me com que devo amarrar-te”. Ele lhe respondeu: “Se teceres as sete tranças da minha cabeleira com a urdidura de um tecido e as apertares com um pino, perderei a minha força e me tornarei como qualquer homem”.",
      "reference": "Jz 16:13"
    },
    "14": {
      "text": "Ela o fez dormir, depois teceu as sete tranças da sua cabeleira com a urdidura, apertou-as com o pino e gritou: “Os filisteus vêm sobre ti, Sansão!” Ele despertou do sono e arrancou o pino com o tecido. \\par",
      "reference": "Jz 16:14"
    },
    "15": {
      "text": "Disse-lhe Dalila: “Como podes dizer que me amas se o teu coração não está comigo? Três vezes zombaste de mim e não me fizeste saber onde reside a tua grande força”.",
      "reference": "Jz 16:15"
    },
    "16": {
      "text": "Como todos os dia ela o importunasse com as suas palavras e o fatigasse, ele se angustiou até à morte.",
      "reference": "Jz 16:16"
    },
    "17": {
      "text": "Então lhe abriu todo o seu coração: “A navalha jamais passou pela minha cabeça”, disse-lhe ele, “porque sou nazireu de Deus desde o seio da minha mãe. Se me cortarem os cabelos, a minha força se retirará de mim, perderei meu vigor e me tornarei um homem como qualquer outro”.",
      "reference": "Jz 16:17"
    },
    "18": {
      "text": "Então Dalila sentiu que ele lhe tinha aberto todo o seu coração. Mandou chamar os príncipes dos filisteus e lhes disse: “Vinde agora, porque ele me abriu todo o seu coração”. E os príncipes dos filisteus vieram, com o dinheiro na mão.",
      "reference": "Jz 16:18"
    },
    "19": {
      "text": "Ela adormeceu Sansão nos seus joelhos, chamou um homem e o mandou cortar as sete tranças de sua cabeleira. Assim começou ela a dominá-lo, e a sua força se retirou dele.",
      "reference": "Jz 16:19"
    },
    "20": {
      "text": "Ela gritou: “Os filisteus vêm sobre ti, Sansão!” Acordando de seu sono, ele pensou: “Sairei como das outras vezes e me livrarei”. Mas não sabia que Iahweh tinha se retirado dele.",
      "reference": "Jz 16:20"
    },
    "21": {
      "text": "Os filisteus o agarraram, vazaram-lhe os olhos e o levaram a Gaza, onde o encadearam com uma dupla cadeia de bronze, e girava a mó no cárcere. \\par",
      "reference": "Jz 16:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Vingança e morte de Sansão\\par }Entretanto, depois que ela lhe tinha rapado a cabeça, os cabelos começaram a crescer.",
      "reference": "Jz 16:22"
    },
    "23": {
      "text": "Os príncipes dos filisteus reuniram-se para oferecer um grande sacrifício a Dagon, seu deus, e para se entregarem às comemorações. E diziam: \\par “O nosso deus entregou em nossas mãos \\par Sansão, o nosso inimigo”. \\par",
      "reference": "Jz 16:23"
    },
    "24": {
      "text": "Logo que o povo avistou o seu deus, começou a louvá-lo entoando estas palavras: \\par “O nosso deus entregou em nossas mãos \\par Sansão, o nosso inimigo, \\par aquele que devastou as nossas terras \\par e multiplicou os nossos mortos”. \\par",
      "reference": "Jz 16:24"
    },
    "25": {
      "text": "E como o coração deles estava alegre, disseram: “Mandai vir Sansão para nos divertir!” Fizeram, pois, que viesse Sansão do cárcere, e ele os divertia; depois o colocaram de pé entre as colunas.",
      "reference": "Jz 16:25"
    },
    "26": {
      "text": "Sansão disse ao moço que o conduzia pela mão: “Guia-me e faze-me tocar as colunas sobre as quais se sustenta o edifício, para que eu me encoste nelas”.",
      "reference": "Jz 16:26"
    },
    "27": {
      "text": "Ora, a casa estava repleta de homens e mulheres. Estavam lá todos os príncipes dos filisteus e, no terraço, havia três mil, entre homens e mulheres, que observavam as brincadeiras de Sansão.",
      "reference": "Jz 16:27"
    },
    "28": {
      "text": "Sansão invocou a Iahweh e exclamou: “Senhor Iahweh, eu te suplico, vem em meu auxílio; dá-me forças ainda esta vez, ó Deus, para que, de um só golpe, eu me vingue dos filisteus por causa dos meus dois olhos”.",
      "reference": "Jz 16:28"
    },
    "29": {
      "text": "E Sansão tocou as duas colunas centrais do edifício sobre as quais este se sustentava, e se apoiou nelas, numa com o braço direito e na outra com o braço esquerdo,",
      "reference": "Jz 16:29"
    },
    "30": {
      "text": "e disse: “Morra eu com os filisteus!” Ele emperrou com todas as suas forças, e o edifício desmoronou sobre os príncipes e sobre todo o povo que ali se encontrava. Aqueles que ele fez morrer com a sua morte foram em maior número dos que aqueles que fez morrer durante a sua vida.",
      "reference": "Jz 16:30"
    },
    "31": {
      "text": "Os seus irmãos e toda a casa de seu pai desceram e o tomaram. Subiram com ele e o sepultaram entre Saraá e Estaol, no sepulcro de Manué, seu pai. Ele fora juiz em Israel durante vinte anos. \\par",
      "reference": "Jz 16:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}