{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. O CRIME DE GABAÁ E A GUERRA CONTRA BENJAMIM\\par }{\\qc\\b\\i O levita de Efraim e a sua concubina\\par }Naquele tempo – não havia ainda rei em Israel – havia um homem, levita, que residia no fundo da montanha de Efraim. Tomou ele por concubina uma mulher de Belém de Judá.",
      "reference": "Jz 19:1"
    },
    "2": {
      "text": "Num momento de cólera, a concubina o deixou para voltar à casa de seu pai em Belém de Judá, e ali permaneceu certo tempo: quatro meses.",
      "reference": "Jz 19:2"
    },
    "3": {
      "text": "O seu marido foi procurá-la para falar-lhe ao coração e trazê-la para casa; levava consigo o seu servo e dois jumentos. Ao chegar à casa do pai da moça, este vendo-o, veio alegremente ao seu encontro.",
      "reference": "Jz 19:3"
    },
    "4": {
      "text": "O seu sogro, o pai da moça, o deteve, e ele ficou ali três dias; comeram e beberam e ali passaram a noite.",
      "reference": "Jz 19:4"
    },
    "5": {
      "text": "No quarto dia, levantaram-se bem cedo, e o levita se preparava para partir, quando o pai da moça disse ao seu genro: “Restaura as tuas forças comendo um pedaço de pão, e em seguida partireis”.",
      "reference": "Jz 19:5"
    },
    "6": {
      "text": "Estando assentados à mesa, eles comeram e beberam juntos, e então o pai da moça disse ao homem: “Consente, rogo-te, em ficar mais esta noite, e que se alegre o teu coração”.",
      "reference": "Jz 19:6"
    },
    "7": {
      "text": "Como o homem se levantasse para partir, o sogro insistiu novamente, e ele passou ainda aquela noite ali.",
      "reference": "Jz 19:7"
    },
    "8": {
      "text": "No quinto dia, o levita se levantou de madrugada para partir, mas o pai da moça novamente lhe disse: “Restaura primeiro as tuas forças, peço-te!” Permaneceram assim até quase ao fim do dia, e comeram juntos.",
      "reference": "Jz 19:8"
    },
    "9": {
      "text": "O marido levantou-se para partir com a sua concubina e o seu servo, quando o sogro, o pai da moça, lhe disse: “Eis que o dia termina e a tarde vem chegando, portanto passa conosco a noite. O dia declina, passai a noite aqui e que o teu coração se regozije. Amanhã bem cedo partireis, e tu irás para a tua tenda”.",
      "reference": "Jz 19:9"
    },
    "10": {
      "text": "Mas o homem, recusando passar outra noite, levantou-se, partiu e chegou até à vista de Jebus, isto é, Jerusalém. Levava consigo dois jumentos carregados e também a sua concubina e o seu servo. \\par",
      "reference": "Jz 19:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i O crime do povo de Gabaá\\par }Ao chegarem perto de Jebus, o dia tinha caído muito. O servo disse ao seu senhor: “Vem, rogo-te, façamos um desvio e vamos passar a noite nesta cidade dos jebuseus”.",
      "reference": "Jz 19:11"
    },
    "12": {
      "text": "Seu senhor lhe replicou: “Não nos desviaremos do nosso caminho para ir a uma cidade de estrangeiros, esses que não são israelitas, mas prosseguiremos até Gabaá”.",
      "reference": "Jz 19:12"
    },
    "13": {
      "text": "E acrescentou, falando ao seu servo: “Vamos, tratemos de alcançar um desses lugares, Gabaá ou Ramá, para ali passarmos a noite”.",
      "reference": "Jz 19:13"
    },
    "14": {
      "text": "Foram então mais longe e continuaram a sua caminhada. Ao chegarem defronte de Gabaá de Benjamim, o sol se escondia.",
      "reference": "Jz 19:14"
    },
    "15": {
      "text": "Então eles se encaminharam para Gabaá, a fim de passarem a noite ali. O levita entrou e se assentou na praça da cidade, mas ninguém lhe ofereceu hospitalidade em sua casa para passar a noite. \\par",
      "reference": "Jz 19:15"
    },
    "16": {
      "text": "Veio um velho que, ao cair da tarde, retornava do trabalho no campo. Era um homem da montanha de Efraim, que residia em Gabaá, enquanto os do lugar eram benjaminitas.",
      "reference": "Jz 19:16"
    },
    "17": {
      "text": "Levantando os olhos, viu o viajante na praça da cidade: “Para onde vais”, perguntou-lhe o velho, “e de onde vens?”",
      "reference": "Jz 19:17"
    },
    "18": {
      "text": "O outro lhe respondeu: “Fazemos o caminho de Belém de Judá para o vale da montanha de Efraim. É de lá que eu sou. Fui a Belém de Judá e volto para casa, mas ninguém me ofereceu hospitalidade em sua casa.",
      "reference": "Jz 19:18"
    },
    "19": {
      "text": "Entretanto, temos palha e forragem, para os nossos animais, e eu tenho também pão e vinho para mim, para a tua serva e para o jovem que acompanha o teu servo. Não precisamos de nada”.",
      "reference": "Jz 19:19"
    },
    "20": {
      "text": "–“Sê bem-vindo”, disse-lhe o velho, “deixa-me ajudar-te no que necessitares, mas não passes a noite na praça”.",
      "reference": "Jz 19:20"
    },
    "21": {
      "text": "Então ele o fez entrar na sua casa e deu forragem aos jumentos. Os viajantes lavaram os pés e depois comeram e beberam. \\par",
      "reference": "Jz 19:21"
    },
    "22": {
      "text": "Enquanto assim se reanimavam, eis que surgem alguns vagabundos da cidade, fazendo tumulto ao redor da casa e, batendo na porta com golpes seguidos, diziam ao velho, dono da casa: “Faze sair o homem que está contigo, para que o conheçamos”.",
      "reference": "Jz 19:22"
    },
    "23": {
      "text": "Então o dono da casa saiu e lhes disse: “Não, irmãos meus, rogo-vos, não pratiqueis um crime. Uma vez que este homem entrou em minha casa, não pratiqueis tal infâmia.",
      "reference": "Jz 19:23"
    },
    "24": {
      "text": "Aqui está minha filha, que é virgem. Eu a entrego a vós. Abusai dela e fazei o que vos aprouver, mas não pratiqueis para com este homem uma tal infâmia”.",
      "reference": "Jz 19:24"
    },
    "25": {
      "text": "Não quiseram ouvi-lo. Então o homem tomou a sua concubina e a levou para fora. Eles a conheceram e abusaram dela toda a noite até de manhã, e, ao raiar a aurora, deixaram-na. \\par",
      "reference": "Jz 19:25"
    },
    "26": {
      "text": "Pela manhã, a mulher veio cair à porta da casa do homem com quem estava o seu marido, e ali ficou até vir o dia.",
      "reference": "Jz 19:26"
    },
    "27": {
      "text": "De manhã, seu marido se levantou e, abrindo a porta da casa, saiu para continuar o seu caminho, quando viu que a mulher, sua concubina, jazia à entrada da casa, com as mãos na soleira da porta.",
      "reference": "Jz 19:27"
    },
    "28": {
      "text": "“Levanta-te”, disse-lhe, “e partamos!” Não houve resposta. Então ele a colocou sobre o seu jumento e se pôs a caminho de casa.",
      "reference": "Jz 19:28"
    },
    "29": {
      "text": "Ao chegar, apanhou um cutelo e, pegando a concubina, a retalhou, membro por membro, em doze pedaços, e os remeteu a todo o território de Israel.",
      "reference": "Jz 19:29"
    },
    "30": {
      "text": "Deus ordem aos emissários: “Direis a todos os filhos de Israel: Desde o dia em que os filhos de Israel subiram do Egito vistes algo semelhante? Refleti sobre isso, consultai entre vós e pronunciai a sentença”. E todos os que viam aquilo diziam: “Jamais coisa semelhante aconteceu ou foi vista desde que os filhos de Israel subiram do Egito até hoje”. \\par",
      "reference": "Jz 19:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}