{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Sansão incendeia as searas dos filisteus\\par }Por esse tempo, quando se estava colhendo o trigo, veio Sansão rever a sua mulher, trazendo-lhe um cabrito, e disse: “Quero entrar no quarto onde está minha mulher”. Mas o sogro não lho consentiu.",
      "reference": "Jz 15:1"
    },
    "2": {
      "text": "“Eu entendi que tu a aborrecias, e então a dei ao teu companheiro. Entretanto, a sua irmã mais nova não é porventura melhor do que ela? Fica com ela em lugar da outra!”",
      "reference": "Jz 15:2"
    },
    "3": {
      "text": "Sansão, porém, lhes replicou: “Desta vez, ficarei quite com os filisteus fazendo-lhes mal”.",
      "reference": "Jz 15:3"
    },
    "4": {
      "text": "Sansão se foi, capturou trezentas raposas, preparou tochas e, amarrando cauda com cauda de cada duas raposas, prendeu nelas as tochas.",
      "reference": "Jz 15:4"
    },
    "5": {
      "text": "Então acendeu as tochas e soltou as raposas nas searas dos filisteus, e assim pôs fogo não só nos feixes de trigo como no que estava ainda plantado, e até nas vinhas e oliveiras. \\par",
      "reference": "Jz 15:5"
    },
    "6": {
      "text": "Os filisteus indagaram: “Quem fez isso?” E lhes disseram: “Sansão o fez, o genro do tamnita, porque este lhe tirou a mulher e a deu ao seu companheiro”. Então os filisteus subiram e fizeram perecer nas chamas aquela mulher e a casa de seu pai.",
      "reference": "Jz 15:6"
    },
    "7": {
      "text": "“Pois se é assim que procedeis”, disse-lhes Sansão, “muito bem! Eu também não pararei enquanto não me tiver vingado de vós”.",
      "reference": "Jz 15:7"
    },
    "8": {
      "text": "E caiu sobre eles, e os arrasou, e foi um massacre terrível. Depois ele desceu à gruta do rochedo de Etam e ali se recolheu. \\par",
      "reference": "Jz 15:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i A queixada do jumento\\par }Os filisteus subiram e foram acampar em Judá, e fizeram uma incursão em Lequi. \\par",
      "reference": "Jz 15:9"
    },
    "10": {
      "text": "“Por que subistes contra nós?”, indagaram os habitantes de Judá. “É para prender Sansão que subimos”, responderam, “para fazer com ele o que ele fez conosco”.",
      "reference": "Jz 15:10"
    },
    "11": {
      "text": "Três mil homens de Judá desceram à gruta do rochedo de Etam e disseram a Sansão: “Não sabes que os filisteus dominam sobre nós? Que nos fizeste?” Ele lhes respondeu: “Assim como me fizeram, eu lhes fiz também”.",
      "reference": "Jz 15:11"
    },
    "12": {
      "text": "Então eles lhe disseram: “Descemos para te prender e te entregar nas mãos dos filisteus”. – “Jurai-me”, disse-lhes, “que vós mesmos não me matareis”.",
      "reference": "Jz 15:12"
    },
    "13": {
      "text": "Eles responderam: “Não! Queremos apenas te agarrar e te entregar a eles, mas de maneira nenhuma te mataremos”. Então o amarraram com duas cordas novas e o levaram para fora do rochedo. \\par",
      "reference": "Jz 15:13"
    },
    "14": {
      "text": "Quando chegava a Lequi e os filisteus corriam em sua direção gritando de júbilo, o espírito de Iahweh veio sobre Sansão: as cordas que amarravam seus braços se tornaram como fios de linho queimados ao fogo, e os laços que o prendiam se soltaram das suas mãos.",
      "reference": "Jz 15:14"
    },
    "15": {
      "text": "Ao ver uma queixada de jumento ainda fresca, apanhou-a e com ela matou mil homens.",
      "reference": "Jz 15:15"
    },
    "16": {
      "text": "Sansão disse: \\par “Com uma queixada de jumento eu os amontoei. \\par Com uma queixada de jumento abati mil homens”. \\par",
      "reference": "Jz 15:16"
    },
    "17": {
      "text": "Quando acabou de falar, atirou para longe a queixada. Por isso é que se deu a esse lugar o nome de Ramat-Lequi.",
      "reference": "Jz 15:17"
    },
    "18": {
      "text": "Sentindo uma grande sede, clamou a Iahweh dizendo: “Foste tu que alcançaste esta grande vitória pela mão do teu servo, e agora terei de morrer de sede e cair nas mãos dos incircuncisos?”",
      "reference": "Jz 15:18"
    },
    "19": {
      "text": "Então Deus fendeu a cova que estava em Lequi e correu dela água. Sansão bebeu, seus sentidos retornaram e ele se reanimou. Foi por isso que se deu o nome de En-Coré àquela fonte, que ainda existe em Lequi.",
      "reference": "Jz 15:19"
    },
    "20": {
      "text": "Sansão foi juiz em Israel na época dos filisteus, durante vinte anos. \\par",
      "reference": "Jz 15:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}