{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jefté impõe suas condições\\par }Jefté, o galaadita, era um guerreiro valente. Era filho de uma prostituta. Galaad era o pai de Jefté.",
      "reference": "Jz 11:1"
    },
    "2": {
      "text": "A mulher de Galaad, porém, também lhe deu filhos, e estes, quando cresceram, expulsaram Jefté dizendo: “Não terás parte na herança do nosso pai, porque és filho da outra mulher”.",
      "reference": "Jz 11:2"
    },
    "3": {
      "text": "Jefté fugiu para longe de seus irmãos e se estabeleceu na terra de Tob. Reuniu em torno de si uma turma de bandidos, que andavam com ele. \\par",
      "reference": "Jz 11:3"
    },
    "4": {
      "text": "Ora, passado algum tempo, os amonitas fizeram guerra contra Israel.",
      "reference": "Jz 11:4"
    },
    "5": {
      "text": "Logo que os amonitas atacaram a Israel, os anciãos de Galaad partiram à procura de Jefté na terra de Tob.",
      "reference": "Jz 11:5"
    },
    "6": {
      "text": "“Vem”, disseram-lhe, “sê o nosso comandante, para que façamos guerra contra os amonitas”.",
      "reference": "Jz 11:6"
    },
    "7": {
      "text": "Mas Jefté respondeu aos anciãos de Galaad: “Não fostes vós que me odiastes e me expulsastes da casa de meu pai? Por que vindes a mim agora que vos achais em aflição?”",
      "reference": "Jz 11:7"
    },
    "8": {
      "text": "Responderam os anciãos de Galaad a Jefté: “É por isso que agora viemos te procurar. Vem conosco; combaterás os amonitas e serás o nosso chefe, e também de todos os habitantes de Galaad”.",
      "reference": "Jz 11:8"
    },
    "9": {
      "text": "Jefté respondeu aos anciãos de Galaad: “Se me viestes buscar para combater os amonitas e para que Iahweh os entregue na minha mão, então serei o vosso chefe”.",
      "reference": "Jz 11:9"
    },
    "10": {
      "text": "–“Que Iahweh seja testemunha entre nós, se não fizermos como disseste!”, responderam a Jefté os habitantes de Galaad.",
      "reference": "Jz 11:10"
    },
    "11": {
      "text": "Jefté partiu, pois, com os anciãos de Galaad. O povo o pôs como chefe e comandante; e Jefté repetiu todas as suas palavras em Masfa, na presença de Iahweh. \\par",
      "reference": "Jz 11:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Conferências entre Jefté e os amonitas\\par }Jefté enviou mensageiros ao rei dos amonitas para lhe dizer: “Que há entre mim e ti para que venhas atacar a minha terra?”.",
      "reference": "Jz 11:12"
    },
    "13": {
      "text": "O rei dos amonitas respondeu aos mensageiros de Jefté: “É porque Israel, quando subiu do Egito, se apossou da minha terra, desde o Arnon até o Jaboc e o Jordão. Devolve-me agora em paz o que tomaste!”",
      "reference": "Jz 11:13"
    },
    "14": {
      "text": "Jefté enviou novamente mensageiros ao rei dos amonitas,",
      "reference": "Jz 11:14"
    },
    "15": {
      "text": "dizendo-lhe: “Assim diz Jefté: Israel não se apossou da terra de Moab, nem da dos amonitas.",
      "reference": "Jz 11:15"
    },
    "16": {
      "text": "Quando subiu do Egito, Israel marchou pelo deserto até o mar dos Juncos, e chegou a Cades.",
      "reference": "Jz 11:16"
    },
    "17": {
      "text": "Então Israel enviou mensageiros ao rei de Edom para lhe dizer: ‘Permite, peço-te, que eu passe pela tua terra!’ Mas o rei de Edom não quis ouvir nada. Enviou também mensageiros ao rei de Moab, que igualmente se recusou. E Israel permaneceu em Cades,",
      "reference": "Jz 11:17"
    },
    "18": {
      "text": "e depois seguiu pelo deserto, contornou a terra de Edom e a de Moab, e chegou ao oriente da terra de Moab. O povo acampou além do Arnon e não entrou no território de Moab porque o Arnon marca a fronteira de Moab.",
      "reference": "Jz 11:18"
    },
    "19": {
      "text": "Em seguida, Israel mandou mensageiros a Seon, rei dos amorreus, que reinava em Hesebon, e Israel lhe mandou dizer: ‘Deixa-me, peço-te, passar pela tua terra para atingir o meu destino’.",
      "reference": "Jz 11:19"
    },
    "20": {
      "text": "Mas Seon recusou a Israel a passagem pelo seu território, reuniu todo o seu exército, que acampou em Jasa, e atacou Israel.",
      "reference": "Jz 11:20"
    },
    "21": {
      "text": "Iahweh, Deus de Israel, entregou Seon e todo o seu exército nas mãos de Israel, que os venceu e Israel tomou posse de toda a terra dos amorreus, que habitavam essa região.",
      "reference": "Jz 11:21"
    },
    "22": {
      "text": "Ele ficou assim de posse de toda a terra dos amorreus, desde o Arnon até o Jaboc e desde o deserto até o Jordão.",
      "reference": "Jz 11:22"
    },
    "23": {
      "text": "E agora que Iahweh, Deus de Israel, expulsou os amorreus da sua terra ante o seu povo, Israel, serás tu que nos expulsarás?",
      "reference": "Jz 11:23"
    },
    "24": {
      "text": "Não possuis tudo o que teu deus Camos te deu? Do mesmo modo, tudo o que Iahweh, o nosso Deus, tomou dos seus possuidores, nós o possuímos!",
      "reference": "Jz 11:24"
    },
    "25": {
      "text": "És tu, porventura, melhor do que Balac, filho de Sefor, rei de Moab? Contendeu ele alguma vez com Israel? Fez a guerra contra ele?",
      "reference": "Jz 11:25"
    },
    "26": {
      "text": "Quando Israel se estabeleceu em Hesebon e nos seus arredores, em Aroer e nos seus arredores, e em todas as cidades que estão ao longo do Arnon (trezentos anos), por que não as tomastes durante todo esse tempo?",
      "reference": "Jz 11:26"
    },
    "27": {
      "text": "Portanto, não fui eu que pequei contra ti, mas tu, sim, agiste mal para comigo ao me fazeres a guerra. Que Iahweh, o Juiz, julgue hoje entre os filhos de Israel e o rei dos amonitas”.",
      "reference": "Jz 11:27"
    },
    "28": {
      "text": "Mas o rei dos amonitas não deu ouvidos às palavras que Jefté lhe mandara dizer. \\par",
      "reference": "Jz 11:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i O voto de Jefté e sua vitória\\par }Então o espírito de Iahweh veio sobre Jefté, que atravessou Galaad e Manassés, passou por Masfa de Galaad e, de Masfa de Galaad, passou aos amonitas.",
      "reference": "Jz 11:29"
    },
    "30": {
      "text": "E Jefté fez um voto a Iahweh: “Se entregares os amonitas nas minhas mãos,",
      "reference": "Jz 11:30"
    },
    "31": {
      "text": "aquele que sair primeiro da porta da minha casa para vir ao meu encontro quando eu voltar vencedor do combate contra os amonitas, esse pertencerá a Iahweh, e eu o oferecerei em holocausto”.",
      "reference": "Jz 11:31"
    },
    "32": {
      "text": "Jefté passou aos amonitas para os atacar, e Iahweh os entregou nas suas mãos.",
      "reference": "Jz 11:32"
    },
    "33": {
      "text": "Ele os derrotou desde Aroer até Menit (vinte cidades) e até Abel-Carmim. Foi uma grande derrota; e os amonitas foram assim subjugados pelos filhos de Israel. \\par",
      "reference": "Jz 11:33"
    },
    "34": {
      "text": "Quando Jefté voltou a Masfa, à sua casa, eis que a sua filha saiu ao seu encontro dançando ao som de tamborins. Era a sua única filha. Além dela, não tinha filho nem filha.",
      "reference": "Jz 11:34"
    },
    "35": {
      "text": "Logo que a viu, rasgou as suas vestes e bradou: “Ai! Ai! Filha minha! Tu me prostraste em angústia! Tu estás entre os que fazem a minha desgraça! Fiz um voto a Iahweh e não posso recuar!”",
      "reference": "Jz 11:35"
    },
    "36": {
      "text": "Então ela respondeu: “Meu pai, tu assumiste esse compromisso com Iahweh. Trata-me, pois, segundo o que prometeste, porque Iahweh concordou em te vingar de teus inimigos, os amonitas”.",
      "reference": "Jz 11:36"
    },
    "37": {
      "text": "Depois ela disse a seu pai: “Concede-me apenas isto: deixa-me ir por dois meses. Irei errando pelos montes e, com as minhas amigas, lamentarei a minha virgindade”.",
      "reference": "Jz 11:37"
    },
    "38": {
      "text": "“Vai”, disse-lhe ele. E deixou-a ir por dois meses. Ela se foi, portanto, com suas amigas, e lamentou a sua virgindade pelos montes.",
      "reference": "Jz 11:38"
    },
    "39": {
      "text": "Decorridos os dois meses, retornou a seu pai e ele cumpriu o voto que fizera. Ela não conhecera varão. Procede daí este costume em Israel:",
      "reference": "Jz 11:39"
    },
    "40": {
      "text": "de ano em ano, as filhas de Israel saem quatro dias a lamentar sobre a filha de Jefté, o galaadita.\\par",
      "reference": "Jz 11:40"
    }
  },
  "source": "Text_AT",
  "verse_count": 40
}