{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Remorso dos israelitas\\par }Ora, os homens de Israel haviam jurado em Masfa dizendo: “Ninguém dentre nós dará sua filha em casamento a Benjamim”.",
      "reference": "Jz 21:1"
    },
    "2": {
      "text": "O povo voltou a Betel e ali ficou até à tarde na presença de Deus, gemendo e chorando em aflição:",
      "reference": "Jz 21:2"
    },
    "3": {
      "text": "“Iahweh, Deus de Israel”, diziam eles, “por que nos aconteceu isto hoje, que falte uma tribo a Israel?”",
      "reference": "Jz 21:3"
    },
    "4": {
      "text": "No dia seguinte, o povo se levantou de manhã bem cedo e construiu um altar e ofereceu holocaustos e sacrifícios de comunhão.",
      "reference": "Jz 21:4"
    },
    "5": {
      "text": "Depois, disseram os filhos de Israel: “Qual dentre todas as tribos de Israel não compareceu à assembléia perante Iahweh?”, porque num juramento solene se tinha declarado que todo aquele que não subisse a Masfa perante Iahweh certamente morreria. \\par",
      "reference": "Jz 21:5"
    },
    "6": {
      "text": "Então os filhos de Israel se encheram de piedade por Benjamim seu irmão: “Hoje”, diziam, “uma tribo foi cortada de Israel.",
      "reference": "Jz 21:6"
    },
    "7": {
      "text": "Que faremos para encontrar mulheres para os que se salvaram, pois juramos a Iahweh que não lhes daríamos as nossas filhas em casamento?” \\par",
      "reference": "Jz 21:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i As virgens de Jabes dadas aos benjaminitas\\par }Então eles se informaram indagando: “Quem, dentre as tribos de Israel, não subiu a Masfa perante Iahweh?” E verificou-se que ninguém de Jabes de Galaad tinha vindo ao acampamento, à assembléia.",
      "reference": "Jz 21:8"
    },
    "9": {
      "text": "Contaram-se todos os que tinham comparecido e, efetivamente, ninguém viera de Jabes de Galaad.",
      "reference": "Jz 21:9"
    },
    "10": {
      "text": "Então a comunidade enviou para lá doze mil homens dos mais valentes, com esta ordem: “Ide e passai ao fio da espada os habitantes de Jabes de Galaad, inclusive as mulheres e as crianças.",
      "reference": "Jz 21:10"
    },
    "11": {
      "text": "Assim procedereis: votareis ao anátema todo o homem e toda mulher que se tenha deitado com um homem, mas poupareis todas as virgens”. E assim eles fizeram. –",
      "reference": "Jz 21:11"
    },
    "12": {
      "text": "Entre os habitantes de Jabes de Galaad acharam quatrocentas virgens, que não se tinham deitado com um homem, e as trouxeram ao acampamento (em Silo, que está na terra de Canaã). \\par",
      "reference": "Jz 21:12"
    },
    "13": {
      "text": "Toda a comunidade enviou então emissários aos benjaminitas que estavam no Rochedo de Remon para lhes propor a paz.",
      "reference": "Jz 21:13"
    },
    "14": {
      "text": "Benjamim então voltou. Foram-lhes dadas as mulheres de Jabes de Galaad que tinham sido deixadas com vida, mas não eram suficientes para todos eles. \\par",
      "reference": "Jz 21:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i O rapto das filhas de Silo\\par }O povo se encheu de piedade por Benjamim, porque Iahweh tinha feito uma brecha entre as tribos de Israel.",
      "reference": "Jz 21:15"
    },
    "16": {
      "text": "“Que faremos para providenciar mulheres para os que faltam”, diziam os anciãos da comunidade, “pois as mulheres de Benjamim foram mortas?”",
      "reference": "Jz 21:16"
    },
    "17": {
      "text": "E acrescentavam: “Como conservar um resto a Benjamim para que uma tribo não seja riscada de Israel?",
      "reference": "Jz 21:17"
    },
    "18": {
      "text": "Porque, quanto a nós, não mais poderemos dar-lhes nossas filhas em casamento”. De fato, os israelitas haviam pronunciado um juramento nestes termos: “Maldito aquele que der mulher a Benjamim!” \\par",
      "reference": "Jz 21:18"
    },
    "19": {
      "text": "“Mas”, disseram eles, “há a festa de Iahweh que se celebra anualmente em Silo”. (A cidade está ao norte de Betel, a leste do caminho que sobe de Betel a Siquém e ao sul de Lebona).",
      "reference": "Jz 21:19"
    },
    "20": {
      "text": "Recomendaram, portanto, aos benjaminitas: “Ide emboscar-vos nas vinhas.",
      "reference": "Jz 21:20"
    },
    "21": {
      "text": "Espiareis e, logo que as filhas de Silo saírem para dançar os seus bailados, vós saireis das vinhas e levará cada qual uma mulher dentre as filhas de Silo, e partireis com elas para a terra de Benjamim.",
      "reference": "Jz 21:21"
    },
    "22": {
      "text": "Se os seus pais ou irmãos vierem litigar conosco, dir-lhes-emos: Conformai-vos, porque não pudemos conseguir mulher para cada um na guerra; e vós não podíeis dá-las a eles, porque, nesse caso, teríeis sido culpados”. \\par",
      "reference": "Jz 21:22"
    },
    "23": {
      "text": "Assim fizeram os benjaminitas: segundo o seu número, cada um tomou, dentre as jovens que dançavam, uma para si, e depois partiram retornando às suas terras, reconstruíram as cidades e nelas se estabeleceram. \\par",
      "reference": "Jz 21:23"
    },
    "24": {
      "text": "Os filhos de Israel então se dispersaram para voltar cada qual à sua tribo e ao seu clã; saíram dali para a sua herança. \\par",
      "reference": "Jz 21:24"
    },
    "25": {
      "text": "Naqueles dias não havia rei em Israel, e cada um fazia o que lhe parecia correto. \\par",
      "reference": "Jz 21:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}