{
  "book": 7,
  "book_name": "Juízes",
  "book_abbr": "Jz",
  "book_category": "Histórico",
  "book_english": "Judges",
  "testament": "AT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os filhos de Israel se comprometem a vingar o crime de Gabaá\\par }Todos os filhos de Israel saíram então e, como um só homem, toda a comunidade se reuniu desde Dã até Bersabéia e a terra de Galaad, diante de Iahweh, em Masfa.",
      "reference": "Jz 20:1"
    },
    "2": {
      "text": "Os chefes de todo o povo, todas as tribos de Israel assistiram à assembléia do povo de Deus, quatrocentos mil homens a pé, que sabiam usar a espada.",
      "reference": "Jz 20:2"
    },
    "3": {
      "text": "Os benjaminitas tiveram notícia de que os filhos de Israel haviam chegado a Masfa... Então os filhos de Israel disseram: “Explicai-nos como se cometeu esse crime!”",
      "reference": "Jz 20:3"
    },
    "4": {
      "text": "O levita, o marido da mulher que tinha sido morta, tomou a palavra e disse: “Eu chegara com minha concubina a Gabaá de Benjamim, para aí pernoitar.",
      "reference": "Jz 20:4"
    },
    "5": {
      "text": "Os habitantes de Gabaá se amotinaram contra mim e, durante a noite, cercaram a casa onde eu estava. Eles queriam tirar-me a vida, e violentaram a minha concubina causando a sua morte.",
      "reference": "Jz 20:5"
    },
    "6": {
      "text": "Então tomei a minha concubina e a retalhei em pedaços e os mandei a toda a extensão da herança de Israel, porque cometeram tal ato ignominioso, uma infâmia em Israel.",
      "reference": "Jz 20:6"
    },
    "7": {
      "text": "Todos vós estais aqui, filhos de Israel! Consultai-vos uns aos outros e aqui mesmo tomai uma decisão”.",
      "reference": "Jz 20:7"
    },
    "8": {
      "text": "Todo o povo se levantou como se fosse um só homem, e disse: “Nenhum de nós voltará à sua tenda, nenhum de nós retornará à sua casa!",
      "reference": "Jz 20:8"
    },
    "9": {
      "text": "Isto é o que faremos agora em Gabaá. Tiraremos a sorte,",
      "reference": "Jz 20:9"
    },
    "10": {
      "text": "e tomaremos de todas as tribos de Israel dez homens em cada cem, cem em mil, e mil em dez mil, os quais providenciarão mantimento para o povo, para que, chegando a Gabaá de Benjamim, a tratem conforme a infâmia que ela cometeu em Israel”.",
      "reference": "Jz 20:10"
    },
    "11": {
      "text": "Assim se reuniram contra aquela cidade todos os homens de Israel, unidos como um só homem. \\par",
      "reference": "Jz 20:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Obstinação dos benjaminitas\\par }As tribos de Israel enviaram emissários a toda a tribo de Benjamim com a mensagem: “Que crime é esse que se cometeu entre vós?",
      "reference": "Jz 20:12"
    },
    "13": {
      "text": "Agora, pois, entregai-nos esses homens, esses bandidos que estão em Gabaá, para que os executemos e extirpemos o mal do meio de Israel”. Mas os benjaminitas não quiseram ouvir os seus irmãos, os filhos de Israel. \\par",
      "reference": "Jz 20:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Primeiros choques\\par }Os benjaminitas, deixando as suas cidades, se concentraram em Gabaá para combater contra os filhos de Israel.",
      "reference": "Jz 20:14"
    },
    "15": {
      "text": "Contaram-se naquele dia os benjaminitas vindos das diversas cidades: eram vinte e seis mil homens hábeis no manejo da espada, sem contar os habitantes de Gabaá.",
      "reference": "Jz 20:15"
    },
    "16": {
      "text": "Em todo esse exército havia setecentos homens de escol, canhotos. Todos eles, com a pedra da sua funda, eram capazes de acertar um fio de cabelo sem errar.",
      "reference": "Jz 20:16"
    },
    "17": {
      "text": "Os homens de Israel foram também contados, sem incluir Benjamim; eram quatrocentos mil que sabiam brandir a espada, todos homens de guerra.",
      "reference": "Jz 20:17"
    },
    "18": {
      "text": "Puseram-se em marcha para ir a Betel, a fim de consultar a Deus. “Quem de nós subirá primeiro para o combate contra os benjaminitas?”, indagaram os filhos de Israel. E Iahweh respondeu: “Judá subirá primeiro”.",
      "reference": "Jz 20:18"
    },
    "19": {
      "text": "Pela manhã, os filhos de Israel saíram e acamparam defronte de Gabaá.",
      "reference": "Jz 20:19"
    },
    "20": {
      "text": "Os de Israel avançaram para o combate contra Benjamim, e se dispuseram em ordem de batalha diante de Gabaá.",
      "reference": "Jz 20:20"
    },
    "21": {
      "text": "Mas os benjaminitas saíram de Gabaá e, naquele dia, massacraram vinte e dois mil homens de Israel.",
      "reference": "Jz 20:21"
    },
    "22": {
      "text": "Então o exército do povo de Israel se encheu de coragem e outra vez se dispôs em ordem de batalha, da mesma forma como no primeiro dia.",
      "reference": "Jz 20:22"
    },
    "23": {
      "text": "Os filhos de Israel vieram chorar na presença de Iahweh até à tarde, e depois consultaram a Iahweh, dizendo: “Devo ainda voltar a lutar contra os filhos de Benjamim, meu irmão?” E Iahweh respondeu: “Marchai contra ele!”",
      "reference": "Jz 20:23"
    },
    "24": {
      "text": "No segundo dia, os filhos de Israel chegaram perto dos benjaminitas,",
      "reference": "Jz 20:24"
    },
    "25": {
      "text": "porém, nesse segundo dia, Benjamim saiu de Gabaá ao seu encontro e massacrou ainda dezoito mil homens dos filhos de Israel, todos eles guerreiros hábeis no manejo da espada.",
      "reference": "Jz 20:25"
    },
    "26": {
      "text": "Então todos os filhos de Israel e todo o povo vieram a Betel, choraram, ficaram ali diante de Iahweh, jejuaram todo o dia até à tarde, e ofereceram holocaustos e sacrifícios de comunhão perante Iahweh;",
      "reference": "Jz 20:26"
    },
    "27": {
      "text": "e depois os filhos de Israel consultaram Iahweh. – A Arca da Aliança de Deus estava, naqueles dias, naquela região,",
      "reference": "Jz 20:27"
    },
    "28": {
      "text": "e Finéias, filho de Eleazar, filho de Aarão, prestava serviço junto a ela. – Eles disseram: “Devo sair ainda para combater contra os filhos de Benjamim, meu irmão, ou devo desistir?” E Iahweh respondeu: “Marchai, porque amanhã o entregarei em vossas mãos”. \\par",
      "reference": "Jz 20:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Derrota de Benjamim\\par }Então Israel arranjou as tropas em emboscadas, em redor de Gabaá.",
      "reference": "Jz 20:29"
    },
    "30": {
      "text": "No terceiro dia, os filhos de Israel marcharam contra os benjaminitas e, como das outras vezes, se organizaram em ordem de batalha defronte de Gabaá.",
      "reference": "Jz 20:30"
    },
    "31": {
      "text": "Os benjaminitas saíram ao encontro do povo e foram atraídos para longe da cidade. Começaram, como das outras vezes, a ferir alguns do povo, pelos caminhos que vão um para Betel, outro para Gabaá pelo campo: uns trinta homens de Israel.",
      "reference": "Jz 20:31"
    },
    "32": {
      "text": "Os benjaminitas pensaram: “Vencemos como da primeira vez”, mas os filhos de Israel disseram: “Vamos fugir para atraí-los para longe da cidade, nos caminhos”.",
      "reference": "Jz 20:32"
    },
    "33": {
      "text": "Então todos os homens de Israel abandonaram as suas posições e se organizaram em Baal-Tamar, e a emboscada de Israel surgiu do lugar em que estava, a oeste de Gaba.",
      "reference": "Jz 20:33"
    },
    "34": {
      "text": "Dez mil homens de elite, escolhidos de todo o Israel, vieram contra Gabaá; recrudesceu o combate, mas os outros não sabiam a desgraça que os aguardava.",
      "reference": "Jz 20:34"
    },
    "35": {
      "text": "Iahweh feriu Benjamim na presença de Israel e, naquele dia, os filhos de Israel mataram vinte e cinco mil e cem homens, todos hábeis no manejo da espada. \\par",
      "reference": "Jz 20:35"
    },
    "36": {
      "text": "Os benjaminitas perceberam que tinham sido vencidos. – Os de Israel cederam terreno a Benjamim porque confiavam na emboscada que tinham preparado contra Gabaá.",
      "reference": "Jz 20:36"
    },
    "37": {
      "text": "Os da emboscada se lançaram rápidos contra Gabaá; apareceram subitamente e passaram toda a cidade ao fio da espada.",
      "reference": "Jz 20:37"
    },
    "38": {
      "text": "Ora, havia sido combinado um sinal entre os israelitas e os da emboscada: estes deviam fazer subir da cidade uma nuvem de fumaça, como sinal;",
      "reference": "Jz 20:38"
    },
    "39": {
      "text": "então os homens de Israel que combatiam na batalha recuariam, dando meia-volta. Benjamim começava já a matar alguns da multidão dos homens de Israel, uns trinta homens. “Certamente nós os vencemos”, pensaram eles, “como na primeira batalha”.",
      "reference": "Jz 20:39"
    },
    "40": {
      "text": "Mas o sinal, a coluna de fumaça, começou a elevar-se da cidade, e Benjamim, ao voltar-se, julgou que a cidade inteira estava subindo em chamas para o céu.",
      "reference": "Jz 20:40"
    },
    "41": {
      "text": "Os de Israel, então, deram meia-volta e os benjaminitas se assombraram, vendo que o mal lhes tocava. \\par",
      "reference": "Jz 20:41"
    },
    "42": {
      "text": "Então fugiram dos homens de Israel na direção do deserto, mas os perseguidores os alcançavam, e os que vinham da cidade os massacraram atacando-os pela retaguarda.",
      "reference": "Jz 20:42"
    },
    "43": {
      "text": "Eles cercaram Benjamim, perseguiram-no sem tréguas e o esmagaram até perto de Gaba, do lado do nascente.",
      "reference": "Jz 20:43"
    },
    "44": {
      "text": "Dezoito mil homens caíram de Benjamim, todos homens valentes. –",
      "reference": "Jz 20:44"
    },
    "45": {
      "text": "Então eles viraram-lhes as costas e fugiram para o deserto, para os lados do Rochedo de Remon. Pelos caminhos ainda caíram cerca de cinco mil, depois os seguiram de perto até Gadaam, e mataram mais dois mil homens deles.",
      "reference": "Jz 20:45"
    },
    "46": {
      "text": "O número total dos benjaminitas que tombaram naquele dia foi de vinte e cinco mil homens que sabiam usar a espada, todos homens valentes.",
      "reference": "Jz 20:46"
    },
    "47": {
      "text": "Seiscentos retrocederam e fugiram para o deserto na direção do Rochedo de Remon. Ali permaneceram quatro meses.",
      "reference": "Jz 20:47"
    },
    "48": {
      "text": "Os de Israel voltaram aos benjaminitas e passaram ao fio da espada a população masculina da cidade, e até mesmo o gado e tudo o que ali se achava. E atearam fogo também a todas as cidades que encontraram. \\par",
      "reference": "Jz 20:48"
    }
  },
  "source": "Text_AT",
  "verse_count": 48
}