{
  "book": 50,
  "book_name": "Filipenses",
  "book_abbr": "Fp",
  "book_category": "Epístolas Paulinas",
  "book_english": "Philippians",
  "testament": "NT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Manter a unidade na humildade\\par }Portanto, pelo conforto que há em Cristo, pela consolação que há no Amor, pela comunhão no Espírito, por toda ternura e compaixão,",
      "reference": "Fp 2:1"
    },
    "2": {
      "text": "levai à plenitude a minha alegria, pondo-vos acordes no mesmo sentimento, no mesmo amor, numa só alma, num só pensamento,",
      "reference": "Fp 2:2"
    },
    "3": {
      "text": "nada fazendo por competição e vanglória, mas com humildade, julgando cada um os outros superiores a si mesmo,",
      "reference": "Fp 2:3"
    },
    "4": {
      "text": "nem cuidando cada um só do que é seu, mas também do que é dos outros.",
      "reference": "Fp 2:4"
    },
    "5": {
      "text": "Tende em vós o mesmo sentimento de Cristo Jesus: \\par",
      "reference": "Fp 2:5"
    },
    "6": {
      "text": "Ele tinha a condição divina, \\par e não considerou o ser igual a Deus \\par como algo a que se apegar ciosamente. \\par",
      "reference": "Fp 2:6"
    },
    "7": {
      "text": "Mas esvaziou-se a si mesmo, \\par e assumiu a condição de servo, \\par tomando a semelhança humana. \\par E, achado em figura de homem, \\par",
      "reference": "Fp 2:7"
    },
    "8": {
      "text": "humilhou-se e foi obediente até a morte, \\par e morte de cruz! \\par",
      "reference": "Fp 2:8"
    },
    "9": {
      "text": "Por isso Deus o sobreexaltou grandemente \\par e o agraciou com o Nome \\par que é sobre todo o nome, \\par",
      "reference": "Fp 2:9"
    },
    "10": {
      "text": "para que, ao nome de Jesus, \\par {\\i se dobre todo joelho} dos seres celestes, \\par dos terrestres e dos que vivem sob a terra, \\par",
      "reference": "Fp 2:10"
    },
    "11": {
      "text": "e, para glória de Deus, o Pai, \\par {\\i toda língua confesse}: \\par Jesus é o Senhor. \\par",
      "reference": "Fp 2:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Operar a salvação\\par }Portanto, meus amados, como sempre tendes obedecido, não só na minha presença, mas também particularmente agora na minha ausência, operai a vossa salvação com temor e tremor,",
      "reference": "Fp 2:12"
    },
    "13": {
      "text": "pois é Deus quem opera em vós o querer e o operar, segundo a sua vontade.",
      "reference": "Fp 2:13"
    },
    "14": {
      "text": "Fazei tudo sem murmurações nem reclamações,",
      "reference": "Fp 2:14"
    },
    "15": {
      "text": "para vos tornardes irreprováveis e puros, {\\i filhos de Deus, sem defeito, no meio de uma geração má e pervertida}, no seio da qual brilhais como astros no mundo,",
      "reference": "Fp 2:15"
    },
    "16": {
      "text": "mensageiros da Palavra de vida. Assim, no Dia de Cristo eu terei a glória de não ter corrido nem ter-me esforçado em vão.",
      "reference": "Fp 2:16"
    },
    "17": {
      "text": "Mas, se o meu sangue for derramado em libação, em sacrifício e serviço da vossa fé, alegro-me e me regozijo com todos vós;",
      "reference": "Fp 2:17"
    },
    "18": {
      "text": "e vós também alegrai-vos e regozijai-vos comigo. \\par",
      "reference": "Fp 2:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Missão de Timóteo e de Epafrodito\\par }Espero, no Senhor Jesus, enviar-vos logo Timóteo, para que eu tenha também a alegria de receber notícias vossas.",
      "reference": "Fp 2:19"
    },
    "20": {
      "text": "Não tenho ninguém de igual sentimento que tão sinceramente como ele se preocupe com o que vos diz respeito;",
      "reference": "Fp 2:20"
    },
    "21": {
      "text": "pois procuram atender os seus próprios interesses e não os de Jesus Cristo.",
      "reference": "Fp 2:21"
    },
    "22": {
      "text": "Quanto a ele, vós sabeis que prova deu: como um filho ao lado do pai, ele serviu comigo à causa do evangelho.",
      "reference": "Fp 2:22"
    },
    "23": {
      "text": "Espero, pois, enviá-lo, logo que puder ver como vão as coisas comigo.",
      "reference": "Fp 2:23"
    },
    "24": {
      "text": "Tenho fé no Senhor de que eu mesmo possa logo ir até aí. \\par",
      "reference": "Fp 2:24"
    },
    "25": {
      "text": "Entretanto, julguei necessário enviar-vos Epafrodito, meu irmão e colaborador e companheiro de lutas e vosso mensageiro, para atender às minhas necessidades.",
      "reference": "Fp 2:25"
    },
    "26": {
      "text": "Pois ele estava com saudades de todos vós e muito preocupado porque ficastes sabendo que ele esteve doente.",
      "reference": "Fp 2:26"
    },
    "27": {
      "text": "De fato esteve doente, às portas da morte, mas Deus se apiedou dele, e não só dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.",
      "reference": "Fp 2:27"
    },
    "28": {
      "text": "Por isso apressei-me em enviá-lo: assim podeis revê-lo e com isso vos alegrareis, e eu mesmo fico menos triste.",
      "reference": "Fp 2:28"
    },
    "29": {
      "text": "Recebei-o, pois, no Senhor com toda a alegria e tende em grande estima pessoas como ele,",
      "reference": "Fp 2:29"
    },
    "30": {
      "text": "pois pela obra de Cristo ele quase morreu, arriscando a sua vida para atender por vós às minhas necessidades. \\par",
      "reference": "Fp 2:30"
    }
  },
  "source": "Text_NT",
  "verse_count": 30
}