{
  "book": 37,
  "book_name": "Ageu",
  "book_abbr": "Ag",
  "book_category": "Profético",
  "book_english": "Haggai",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A glória do Templo\\par }No segundo ano do rei Dario, no sétimo mês, no vigésimo primeiro dia, a palavra de Iahweh foi dirigida por intermédio do profeta Ageu, nos seguintes termos:",
      "reference": "Ag 2:1"
    },
    "2": {
      "text": "Fala, pois, assim a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Josedec, grão-sacerdote, e ao resto do povo.",
      "reference": "Ag 2:2"
    },
    "3": {
      "text": "Quem é entre vós o sobrevivente que viu este Templo em sua glória primeira? E como o vedes agora? Ele não é como nada a vossos olhos?",
      "reference": "Ag 2:3"
    },
    "4": {
      "text": "Agora, pois, sê forte, Zorobabel, oráculo de Iahweh. Sê forte, Josué, filho de Josedec, grão-sacerdote, sê forte, todo o povo da terra, oráculo de Iahweh, e trabalhai, porque eu estou convosco – oráculo de Iahweh dos Exércitos –",
      "reference": "Ag 2:4"
    },
    "5": {
      "text": "e o meu espírito permanecerá entre vós. Não temais!",
      "reference": "Ag 2:5"
    },
    "6": {
      "text": "Porque assim disse Iahweh dos Exércitos. Ainda um pouco de tempo e eu abalarei o céu, a terra, o mar e o continente.",
      "reference": "Ag 2:6"
    },
    "7": {
      "text": "Abalarei todas as nações, então afluirão as riquezas de todas as nações e eu encherei este Templo de glória, disse Iahweh dos Exércitos.",
      "reference": "Ag 2:7"
    },
    "8": {
      "text": "A mim pertence a prata! A mim pertence o ouro! Oráculo de Iahweh dos Exércitos.",
      "reference": "Ag 2:8"
    },
    "9": {
      "text": "A glória futura deste Templo será maior do que a passada, disse Iahweh dos Exércitos, e neste lugar eu darei a paz, oráculo de Iahweh dos Exércitos.\\par",
      "reference": "Ag 2:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Consulta aos sacerdotes\\par }No vigésimo quarto dia do nono mês, no segundo ano de Dario, a palavra de Iahweh foi dirigida ao profeta Ageu nestes termos:",
      "reference": "Ag 2:10"
    },
    "11": {
      "text": "Assim disse Iahweh dos Exércitos. Pede aos sacerdotes um ensinamento nos seguintes termos:",
      "reference": "Ag 2:11"
    },
    "12": {
      "text": "“Se alguém leva carne santificada na orla de sua veste e toca, com a sua orla, em pão, comida, vinho, óleo ou qualquer alimento, tornar-se-á isto, por acaso, santo?” Os sacerdotes responderam: “Não!”",
      "reference": "Ag 2:12"
    },
    "13": {
      "text": "E disse Ageu: “Se alguém impuro pelo contato com um cadáver tocar em todas estas coisas, isto se tornará impuro?” Os sacerdotes responderam: “Isto se tornará impuro!”",
      "reference": "Ag 2:13"
    },
    "14": {
      "text": "Então Ageu respondeu: “Assim é esse povo! Assim é essa nação diante de mim!, oráculo de Iahweh. Assim é o trabalho de suas mãos, e o que eles oferecem aqui é impuro!” \\par",
      "reference": "Ag 2:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Promessa de prosperidade agrícola\\par }Mas agora pensai em vosso coração, a partir deste dia e para o futuro. Antes de colocar pedra sobre pedra no santuário de Iahweh,",
      "reference": "Ag 2:15"
    },
    "16": {
      "text": "qual era a vossa condição? Vinha-se a um monte de grão de vinte medidas, e havia apenas dez; vinha-se a uma cuba para tirar cinqüenta medidas, e havia apenas vinte.",
      "reference": "Ag 2:16"
    },
    "17": {
      "text": "Eu feri pela ferrugem, pela mela e pelo granizo todo trabalho de vossas mãos, mas não voltastes para mim, oráculo de Iahweh!",
      "reference": "Ag 2:17"
    },
    "18": {
      "text": "Pensai bem a partir deste dia e para o futuro (pensai bem a partir do vigésimo quarto dia do nono mês, a partir do dia em que foi colocado o fundamento do Santuário de Iahweh),",
      "reference": "Ag 2:18"
    },
    "19": {
      "text": "se ainda faltar grão no celeiro, se a vinha, a figueira, a romã e a oliveira ainda não produzirem fruto: a partir deste dia eu darei a minha bênção! \\par",
      "reference": "Ag 2:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Promessa a Zorobabel\\par }A palavra de Iahweh foi dirigida, uma segunda vez, a Ageu, no vigésimo quarto dia do mês, nos seguintes termos:",
      "reference": "Ag 2:20"
    },
    "21": {
      "text": "Fala assim a Zorobabel, governador de Judá: Eu abalarei o céu e a terra.",
      "reference": "Ag 2:21"
    },
    "22": {
      "text": "Derrubarei o trono dos reinos e destruirei o poder dos reis das nações. Derrubarei os carros e aqueles que os montam; os cavalos e seus cavaleiros cairão, cada qual pela espada de seu irmão.",
      "reference": "Ag 2:22"
    },
    "23": {
      "text": "Naquele dia – oráculo de Iahweh dos Exércitos – eu tomarei Zorobabel, filho de Salatiel, meu servo – oráculo de Iahweh – e farei de ti como um sinete. Porque foi a ti que eu escolhi, oráculo de Iahweh dos Exércitos. \\par",
      "reference": "Ag 2:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}