{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "Porque herdarás má fama, vergonha, opróbrio; \\par assim acontece com o pecador de palavra dúplice. \\par",
      "reference": "Eclo 6:1"
    },
    "2": {
      "text": "Não te excites com o desejo de tua alma, \\par para que tua força não seja despedaçada (como um touro); \\par",
      "reference": "Eclo 6:2"
    },
    "3": {
      "text": "não devores as tuas folhas e não destruas os teus frutos: \\par ficarás como uma árvore seca. \\par",
      "reference": "Eclo 6:3"
    },
    "4": {
      "text": "Uma alma apaixonada destrói quem a possui \\par e faz dele objeto de zombaria para seus inimigos. \\par",
      "reference": "Eclo 6:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i A amizade\\par }Uma boca amena multiplica os amigos, \\par uma língua afável multiplica a afabilidade. \\par",
      "reference": "Eclo 6:5"
    },
    "6": {
      "text": "Sejam numerosas as tuas relações, \\par mas os teus conselheiros, um entre mil. \\par",
      "reference": "Eclo 6:6"
    },
    "7": {
      "text": "Se queres um amigo, adquire-o pela prova \\par e não te apresses em confiar nele. \\par",
      "reference": "Eclo 6:7"
    },
    "8": {
      "text": "Porque há amigo de ocasião: \\par ele não será fiel no dia de tua tribulação. \\par",
      "reference": "Eclo 6:8"
    },
    "9": {
      "text": "Há amigo que se torna inimigo \\par e que revelará querelas para tua vergonha. \\par",
      "reference": "Eclo 6:9"
    },
    "10": {
      "text": "Há amigo que é companheiro de mesa \\par mas que não será fiel no dia de tua tribulação. \\par",
      "reference": "Eclo 6:10"
    },
    "11": {
      "text": "Na tua prosperidade é como se fosse um outro tu, \\par falando livremente a teus servos; \\par",
      "reference": "Eclo 6:11"
    },
    "12": {
      "text": "se és humilhado, estará contra ti \\par e se esconderá da tua presença. \\par",
      "reference": "Eclo 6:12"
    },
    "13": {
      "text": "Afasta-te de teus inimigos \\par e acautela-te com teus amigos. \\par",
      "reference": "Eclo 6:13"
    },
    "14": {
      "text": "Um amigo fiel é um poderoso refúgio, \\par quem o descobriu descobriu um tesouro. \\par",
      "reference": "Eclo 6:14"
    },
    "15": {
      "text": "Um amigo fiel não tem preço, \\par é imponderável o seu valor. \\par",
      "reference": "Eclo 6:15"
    },
    "16": {
      "text": "Um amigo fiel é um bálsamo vital \\par e os que temem o Senhor o encontrarão. \\par",
      "reference": "Eclo 6:16"
    },
    "17": {
      "text": "Aquele que teme ao Senhor faz amigos verdadeiros, \\par pois tal como ele é, assim é seu amigo. \\par",
      "reference": "Eclo 6:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Aprendizagem da sabedoria\\par }Filho, desde a tua mocidade aplica-te à disciplina \\par e até com cabelos brancos encontrarás a sabedoria. \\par",
      "reference": "Eclo 6:18"
    },
    "19": {
      "text": "Como o lavrador e o semeador, cultiva-a, \\par e espera pacientemente seus bons frutos, \\par porque te cansarás um pouco em seu cultivo, \\par mas em breve comerás de seus frutos. \\par",
      "reference": "Eclo 6:19"
    },
    "20": {
      "text": "Ela é tão árdua para os insensatos, \\par e o sem-juízo não permanecerá nela. \\par",
      "reference": "Eclo 6:20"
    },
    "21": {
      "text": "Será pesada sobre ele como uma pedra de toque, \\par e não tardará em desfazer-se dela. \\par",
      "reference": "Eclo 6:21"
    },
    "22": {
      "text": "Porque a sabedoria merece bem o seu nome, \\par ela não é acessível a um grande número. \\par",
      "reference": "Eclo 6:22"
    },
    "23": {
      "text": "Escuta, filho, e aceita o meu parecer, \\par não rejeites meu conselho: \\par",
      "reference": "Eclo 6:23"
    },
    "24": {
      "text": "mete teus pés nos seus grilhões \\par e o teu pescoço no seu jugo. \\par",
      "reference": "Eclo 6:24"
    },
    "25": {
      "text": "Abaixa o teu ombro e carrega-a \\par e não te irrites com os seus liames. \\par",
      "reference": "Eclo 6:25"
    },
    "26": {
      "text": "Com toda a tua alma aproxima-te dela \\par e com toda a tua força segue-lhe os caminhos. \\par",
      "reference": "Eclo 6:26"
    },
    "27": {
      "text": "Coloca-te na sua pista e procura-a, ela se dará a conhecer; \\par possuindo-a, não a deixes mais. \\par",
      "reference": "Eclo 6:27"
    },
    "28": {
      "text": "Porque, no fim, encontrarás nela o repouso \\par e ela se transformará, para ti, em alegria. \\par",
      "reference": "Eclo 6:28"
    },
    "29": {
      "text": "Seus grilhões serão para ti uma possante proteção; \\par seu jugo, um enfeite precioso. \\par",
      "reference": "Eclo 6:29"
    },
    "30": {
      "text": "Seu jugo será ornamento de ouro; \\par seus grilhões, fitas de púrpura. \\par",
      "reference": "Eclo 6:30"
    },
    "31": {
      "text": "Tu a vestirás qual manto de glória, \\par tu a cingirás qual diadema de alegria. \\par",
      "reference": "Eclo 6:31"
    },
    "32": {
      "text": "Se quiseres, filho, tu te instruirás; \\par e se te aplicares, serás sagaz. \\par",
      "reference": "Eclo 6:32"
    },
    "33": {
      "text": "Se gostares de ouvir, aprenderás; \\par se deres ouvido, serás sábio. \\par",
      "reference": "Eclo 6:33"
    },
    "34": {
      "text": "Fica na reunião dos anciãos: \\par quem aí é o sábio? Apega-te a ele. \\par",
      "reference": "Eclo 6:34"
    },
    "35": {
      "text": "Escuta de boa vontade toda palavra divina \\par e não te escapem os provérbios sutis. \\par",
      "reference": "Eclo 6:35"
    },
    "36": {
      "text": "Se vires um sensato, madruga para estar com ele, \\par e que o teu pé desgaste as soleiras de sua porta. \\par",
      "reference": "Eclo 6:36"
    },
    "37": {
      "text": "Medita os preceitos do Senhor \\par e ocupa-te continuamente com seus mandamentos. \\par Ele consolidará o teu coração \\par e a sabedoria que desejas ser-te-á dada. \\par",
      "reference": "Eclo 6:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}