{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 39,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O escriba\\par }Diferente é aquele que aplica a sua alma, \\par o que medita na lei do Altíssimo. \\par Ele investiga a sabedoria de todos os antigos, \\par ocupa-se das profecias. \\par",
      "reference": "Eclo 39:1"
    },
    "2": {
      "text": "Conserva as narrações dos homens célebres, \\par penetra na sutileza das parábolas. \\par",
      "reference": "Eclo 39:2"
    },
    "3": {
      "text": "Investiga o sentido obscuro dos provérbios, \\par deleita-se com os segredos das parábolas. \\par",
      "reference": "Eclo 39:3"
    },
    "4": {
      "text": "Presta serviços no meio dos grandes \\par e é visto diante dos que governam. \\par Percorre países estrangeiros, \\par fez a experiência do bem e do mal entre os homens. \\par",
      "reference": "Eclo 39:4"
    },
    "5": {
      "text": "Desde a manhã, de todo coração, \\par volta-se para o Senhor, seu criador. \\par Suplica diante do Altíssimo, \\par abre sua boca em oração. \\par Suplica o perdão de seus pecados. \\par",
      "reference": "Eclo 39:5"
    },
    "6": {
      "text": "Se for da vontade do supremo Senhor, \\par ele será repleto do espírito de inteligência. \\par Ele mesmo fará chover abundantemente suas palavras de sabedoria \\par e na sua oração dará graças ao Senhor. \\par",
      "reference": "Eclo 39:6"
    },
    "7": {
      "text": "Ele mesmo adquirirá a retidão do julgamento e do conhecimento, \\par meditará os seus segredos. \\par",
      "reference": "Eclo 39:7"
    },
    "8": {
      "text": "Ele mesmo manifestará a instrução recebida, \\par gloriar-se-á da lei da aliança do Senhor. \\par",
      "reference": "Eclo 39:8"
    },
    "9": {
      "text": "Muitos louvarão a sua inteligência \\par e jamais será esquecido. \\par Sua lembrança não se apagará, \\par seu nome viverá de geração em geração. \\par",
      "reference": "Eclo 39:9"
    },
    "10": {
      "text": "As nações proclamarão a sua sabedoria \\par e a assembléia proclamará os seus louvores. \\par",
      "reference": "Eclo 39:10"
    },
    "11": {
      "text": "Se vive muito, seu nome será mais glorioso do que mil outros, \\par e se morre, isto lhe basta. \\par",
      "reference": "Eclo 39:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Convite ao louvor a Deus\\par }Ainda exporei detalhadamente as minhas reflexões \\par pois estou repleto delas como a lua cheia. \\par",
      "reference": "Eclo 39:12"
    },
    "13": {
      "text": "Escutai-me, filhos piedosos, e germinai \\par como a rosa plantada à margem do regato úmido. \\par",
      "reference": "Eclo 39:13"
    },
    "14": {
      "text": "Como o incenso exalai um bom odor, \\par florescei como o lírio, dai vosso perfume, \\par entoai um cântico, \\par bendizei ao Senhor por todas as suas obras. \\par",
      "reference": "Eclo 39:14"
    },
    "15": {
      "text": "Dai glória ao seu nome, \\par publicai os seus louvores, \\par por vossos cânticos, com as vossas cítaras, \\par assim direis em seu louvor: \\par",
      "reference": "Eclo 39:15"
    },
    "16": {
      "text": "Todas as obras do Senhor são magníficas, \\par todas as suas ordens são executadas pontualmente. \\par Não é preciso dizer: “O que é isto? Por que aquilo?” \\par Porque tudo deve ser estudado a seu tempo. \\par",
      "reference": "Eclo 39:16"
    },
    "17": {
      "text": "À sua palavra a água pára e se ajunta, \\par à sua voz são formados reservatórios de água. \\par",
      "reference": "Eclo 39:17"
    },
    "18": {
      "text": "Sob sua ordem tudo o que deseja é realizado \\par e não há quem limite seu gesto de salvação. \\par",
      "reference": "Eclo 39:18"
    },
    "19": {
      "text": "Diante dele estão todas as obras dos homens, \\par nada estará oculto a seus olhos. \\par",
      "reference": "Eclo 39:19"
    },
    "20": {
      "text": "Vê de eternidade a eternidade, \\par nada é extraordinário para ele. \\par",
      "reference": "Eclo 39:20"
    },
    "21": {
      "text": "Não é preciso dizer: “O que é isto? Por que aquilo?” \\par Porque tudo foi criado para uma destinação. \\par",
      "reference": "Eclo 39:21"
    },
    "22": {
      "text": "A sua bênção transborda como um rio \\par e inunda a terra como um dilúvio, \\par",
      "reference": "Eclo 39:22"
    },
    "23": {
      "text": "assim também ele dá às nações a sua cólera em herança, \\par como mudou as águas em sal. \\par",
      "reference": "Eclo 39:23"
    },
    "24": {
      "text": "Para os piedosos os seus caminhos são retos, \\par mas para os maus são cheios de obstáculos. \\par",
      "reference": "Eclo 39:24"
    },
    "25": {
      "text": "Desde o começo as coisas boas foram criadas para os bons, \\par assim como os males para os pecadores. \\par",
      "reference": "Eclo 39:25"
    },
    "26": {
      "text": "Para a vida do homem as coisas mais necessárias \\par são a água, o fogo, o ferro e o sal, \\par a farinha de trigo, o leite e o mel, \\par o sumo da uva, o óleo e a veste. \\par",
      "reference": "Eclo 39:26"
    },
    "27": {
      "text": "Tudo isso é um bem para os bons, \\par para os pecadores isso é um mal. \\par",
      "reference": "Eclo 39:27"
    },
    "28": {
      "text": "Há ventos que foram criados para castigo \\par e no seu furor são um flagelo, \\par no momento final desencadeiam a sua violência, \\par e saciam o furor do seu Criador. \\par",
      "reference": "Eclo 39:28"
    },
    "29": {
      "text": "Fogo e granizo, fome e morte, \\par tudo isso foi criado para punição. \\par",
      "reference": "Eclo 39:29"
    },
    "30": {
      "text": "Os dentes das feras, os escorpiões e as víboras, \\par a espada vingadora para ruína dos ímpios, \\par",
      "reference": "Eclo 39:30"
    },
    "31": {
      "text": "à sua ordem, alegram-se: \\par foram colocados na terra em caso de necessidade, \\par no momento oportuno não transgridem a sua ordem. \\par",
      "reference": "Eclo 39:31"
    },
    "32": {
      "text": "Por isso desde o princípio me decidi; \\par refleti e o escrevi: \\par",
      "reference": "Eclo 39:32"
    },
    "33": {
      "text": "“Todas as obras do Senhor são boas, \\par ele supre toda necessidade na hora devida. \\par",
      "reference": "Eclo 39:33"
    },
    "34": {
      "text": "Não se pode dizer: ‘Isto é pior do que aquilo’, \\par porque tudo, no seu tempo, será reconhecido bom. \\par",
      "reference": "Eclo 39:34"
    },
    "35": {
      "text": "E agora, de todo coração, a toda voz, cantai, \\par bendizei o nome do Senhor”. \\par",
      "reference": "Eclo 39:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}