{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Freqüentar seus semelhantes\\par }O que toca no piche sujar-se-á, \\par o que convive com o orgulhoso ficará como ele. \\par",
      "reference": "Eclo 13:1"
    },
    "2": {
      "text": "Peso demasiado grande para ti, não o pegues, \\par não convivas com um mais forte e mais rico do que tu. \\par Que tem em comum a panela de barro com a panela de ferro? \\par Esta esbarrará naquela e ela se quebrará. \\par",
      "reference": "Eclo 13:2"
    },
    "3": {
      "text": "O rico comete uma injustiça e ainda se mostra altivo; \\par o pobre é injustiçado e ainda precisa desculpar-se. \\par",
      "reference": "Eclo 13:3"
    },
    "4": {
      "text": "Se és útil para ele, servir-se-á de ti; \\par se não tiveres mais recursos, abandonar-te-á. \\par",
      "reference": "Eclo 13:4"
    },
    "5": {
      "text": "Se tiveres alguma coisa, ele conviverá contigo \\par e despojar-te-á sem compaixão. \\par",
      "reference": "Eclo 13:5"
    },
    "6": {
      "text": "Enquanto precisar de ti, enganar-te-á, \\par sorrir-te-á e dar-te-á esperanças, \\par dirigir-te-á belas palavras \\par e dirá: “O que desejas?” \\par",
      "reference": "Eclo 13:6"
    },
    "7": {
      "text": "Humilhar-te-á em seus banquetes \\par até despojar-te por duas ou três vezes, \\par por fim rir-se-á de ti. \\par Depois disso, vendo-te, passará adiante \\par e sacudirá a cabeça por tua causa. \\par",
      "reference": "Eclo 13:7"
    },
    "8": {
      "text": "Cuida-te para não seres enganado, \\par para não seres humilhado em tua tolice. \\par",
      "reference": "Eclo 13:8"
    },
    "9": {
      "text": "Quando um grande te convidar, esquiva-te, \\par e ele te convidará com maior insistência. \\par",
      "reference": "Eclo 13:9"
    },
    "10": {
      "text": "Não te precipites e não serás afastado, \\par mas não te afastes muito para não seres esquecido. \\par",
      "reference": "Eclo 13:10"
    },
    "11": {
      "text": "Não te dirijas a ele de igual para igual, \\par não fies em sua eloqüência. \\par Porque, com seu palavreado, provar-te-á; \\par rindo, sondar-te-á. \\par",
      "reference": "Eclo 13:11"
    },
    "12": {
      "text": "O ímpio não conserva em segredo as tuas palavras, \\par não te poupará maus tratos e nem correntes. \\par",
      "reference": "Eclo 13:12"
    },
    "13": {
      "text": "Cuida-te e presta bem atenção, \\par pois caminhas com a tua ruína. \\par",
      "reference": "Eclo 13:13"
    },
    "14": {
      "text": "*",
      "reference": "Eclo 13:14"
    },
    "15": {
      "text": "Todo ser vivo ama o seu semelhante \\par e todo homem, o seu próximo. \\par",
      "reference": "Eclo 13:15"
    },
    "16": {
      "text": "Todo animal se une com os de sua espécie, \\par o homem se associa ao seu semelhante. \\par",
      "reference": "Eclo 13:16"
    },
    "17": {
      "text": "O que pode haver de comum entre o lobo e o cordeiro? \\par O mesmo acontece entre o pecador e o piedoso. \\par",
      "reference": "Eclo 13:17"
    },
    "18": {
      "text": "Que paz pode haver entre a hiena e o cão? \\par Que paz pode haver entre o rico e o pobre? \\par",
      "reference": "Eclo 13:18"
    },
    "19": {
      "text": "A caça dos leões são os asnos selvagens, \\par assim a presa dos ricos são os pobres. \\par",
      "reference": "Eclo 13:19"
    },
    "20": {
      "text": "Para o orgulhoso a humildade é humilhação; \\par assim, para o rico o pobre é detestável. \\par",
      "reference": "Eclo 13:20"
    },
    "21": {
      "text": "Quando um rico dá um passo em falso, seus amigos o sustentam; \\par porém, quando o pobre cai, seus amigos o rejeitam. \\par",
      "reference": "Eclo 13:21"
    },
    "22": {
      "text": "Quando um rico vacila, são muitos os que o socorrem, \\par ele diz tolices e o aprovam. \\par Quando o pobre vacila, censuram-no, \\par ele diz coisas sábias e não há lugar para ele. \\par",
      "reference": "Eclo 13:22"
    },
    "23": {
      "text": "Quando o rico fala, todos se calam \\par e elevam até às nuvens a sua palavra. \\par Quando o pobre fala, dizem: “Quem é este?”,\\par e se tropeça, fazem-no cair. \\par",
      "reference": "Eclo 13:23"
    },
    "24": {
      "text": "A riqueza é boa quando nela não há pecado, \\par a pobreza é má na boca do ímpio. \\par",
      "reference": "Eclo 13:24"
    },
    "25": {
      "text": "O coração do homem modela o seu rosto \\par tanto para o bem como para o mal. \\par",
      "reference": "Eclo 13:25"
    },
    "26": {
      "text": "Um rosto alegre é vestígio de um coração satisfeito. \\par A invenção de máximas é um trabalho penoso. \\par",
      "reference": "Eclo 13:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}