{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 37,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Falsos amigos\\par }Todo amigo diz: “Eu também sou teu amigo”, \\par mas há amigo que o é só de nome. \\par",
      "reference": "Eclo 37:1"
    },
    "2": {
      "text": "Não é, porventura, uma tristeza mortal \\par um companheiro ou amigo que se torna inimigo? \\par",
      "reference": "Eclo 37:2"
    },
    "3": {
      "text": "Ó perversa inclinação, por que foste criada, \\par para cobrir a terra de malícia? \\par",
      "reference": "Eclo 37:3"
    },
    "4": {
      "text": "O companheiro se alegra com o amigo na prosperidade, \\par no momento de aflição se volta contra ele. \\par",
      "reference": "Eclo 37:4"
    },
    "5": {
      "text": "O companheiro sofre com o amigo por interesse \\par e no momento da luta ele toma o escudo. \\par",
      "reference": "Eclo 37:5"
    },
    "6": {
      "text": "Não te esqueças do amigo em teu coração, \\par não percas a sua lembrança em meio às riquezas. \\par",
      "reference": "Eclo 37:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Os conselheiros\\par }Todo conselheiro dá conselho, \\par mas há os que aconselham em benefício próprio. \\par",
      "reference": "Eclo 37:7"
    },
    "8": {
      "text": "Guarda-te daquele que dá conselhos: \\par primeiro toma conhecimento do que ele tem necessidade \\par – porque ele dá seus conselhos em seu próprio interesse – \\par caso contrário, lança contra ti a sua sorte; \\par",
      "reference": "Eclo 37:8"
    },
    "9": {
      "text": "que ele não te diga: “Estás num bom caminho”, \\par e fique à distância para ver o que te acontecerá. \\par",
      "reference": "Eclo 37:9"
    },
    "10": {
      "text": "Não te aconselhes com quem te olha com desconfiança, \\par esconde teus desígnios daqueles que te invejam. \\par",
      "reference": "Eclo 37:10"
    },
    "11": {
      "text": "Nem te aconselhes com uma mulher a respeito de sua rival \\par e nem com um medroso sobre a guerra, \\par nem com um negociante sobre comércio \\par e nem com um comprador sobre venda, \\par nem com um invejoso sobre a gratidão \\par e nem com um egoísta sobre a bondade, \\par nem com um preguiçoso sobre qualquer trabalho \\par e nem com um empreiteiro \\par sobre o acabamento de uma tarefa, \\par nem com um servo indolente sobre um grande trabalho. \\par Não te apóies sobre essa gente para nenhum conselho. \\par",
      "reference": "Eclo 37:11"
    },
    "12": {
      "text": "Mas dirige-te sempre a um homem piedoso, \\par que tu conheces por observar os mandamentos, \\par que tem a alma conforme à tua, \\par e que, se tropeçares, sofrerá contigo. \\par",
      "reference": "Eclo 37:12"
    },
    "13": {
      "text": "Atende, ainda, ao conselho de teu coração, \\par porque nada te pode ser mais fiel do que ele. \\par",
      "reference": "Eclo 37:13"
    },
    "14": {
      "text": "Pois a alma do homem o informa muitas vezes melhor \\par do que sete sentinelas colocadas num lugar alto. \\par",
      "reference": "Eclo 37:14"
    },
    "15": {
      "text": "E além de tudo isso, pede ao Altíssimo \\par para dirigir os teus passos na verdade. \\par",
      "reference": "Eclo 37:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Verdadeira e falsa sabedoria\\par }O princípio de toda obra é a razão, \\par antes de qualquer empresa é preciso reflexão. \\par",
      "reference": "Eclo 37:16"
    },
    "17": {
      "text": "A raiz do pensamento é o coração, \\par dele nascem quatro ramos: \\par",
      "reference": "Eclo 37:17"
    },
    "18": {
      "text": "o bem e o mal, a vida e a morte, \\par e o que os domina sempre é a língua. \\par",
      "reference": "Eclo 37:18"
    },
    "19": {
      "text": "Um homem é sagaz e mestre de muitos, \\par mas para si próprio é inútil. \\par",
      "reference": "Eclo 37:19"
    },
    "20": {
      "text": "Um homem falador é detestado, \\par acabará morrendo de fome, \\par",
      "reference": "Eclo 37:20"
    },
    "21": {
      "text": "porque o Senhor não lhe concede o seu favor, \\par pois ele é desprovido de toda sabedoria. \\par",
      "reference": "Eclo 37:21"
    },
    "22": {
      "text": "Há o sábio que o é só para si \\par e os frutos de sua inteligência, a acreditar no que diz, são garantidos. \\par",
      "reference": "Eclo 37:22"
    },
    "23": {
      "text": "O verdadeiro sábio ensina o seu próprio povo \\par e os frutos de sua inteligência são garantidos. \\par",
      "reference": "Eclo 37:23"
    },
    "24": {
      "text": "O homem sábio será repleto de bênçãos \\par todos os que o vêem proclamam-no feliz. \\par",
      "reference": "Eclo 37:24"
    },
    "25": {
      "text": "A vida humana tem os dias contados, \\par mas os dias de Israel são incontáveis. \\par",
      "reference": "Eclo 37:25"
    },
    "26": {
      "text": "No meio de seu povo, o sábio herdará confiança: \\par seu nome viverá para sempre. \\par",
      "reference": "Eclo 37:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i A temperança\\par }Filho, durante tua vida prova o teu temperamento, \\par vê o que te é nocivo e não to concedas. \\par",
      "reference": "Eclo 37:27"
    },
    "28": {
      "text": "Porque nem tudo convém a todos \\par e nem todos se comprazem com tudo. \\par",
      "reference": "Eclo 37:28"
    },
    "29": {
      "text": "Não sejas ávido de toda delícia, \\par nem te precipites sobre iguarias, \\par",
      "reference": "Eclo 37:29"
    },
    "30": {
      "text": "porque na alimentação demasiada está a doença \\par e a intemperança provoca cólicas. \\par",
      "reference": "Eclo 37:30"
    },
    "31": {
      "text": "Muitos morreram por intemperança, \\par mas aquele que se cuida prolonga a vida. \\par",
      "reference": "Eclo 37:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}