{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 43,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O sol\\par }Orgulho das alturas, firmamento de claridade, \\par assim aparece o céu em seu espetáculo de glória. \\par",
      "reference": "Eclo 43:1"
    },
    "2": {
      "text": "O sol, em espetáculo, proclama ao surgir: \\par “Quão admirável é a obra do Altíssimo!” \\par",
      "reference": "Eclo 43:2"
    },
    "3": {
      "text": "Ao meio-dia ele seca a terra: \\par quem pode resistir ao seu calor? \\par",
      "reference": "Eclo 43:3"
    },
    "4": {
      "text": "Atiça-se a fornalha pra produzir calor, \\par o sol queima três vezes mais as montanhas; \\par soprando vapores quentes, \\par dardejando seus raios, deslumbra os olhos. \\par",
      "reference": "Eclo 43:4"
    },
    "5": {
      "text": "Grande é o Senhor que o fez \\par e com sua palavra apressa o seu curso. \\par",
      "reference": "Eclo 43:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i A lua\\par }Também a lua, sempre exata \\par a mostrar os tempos, é sinal eterno. \\par",
      "reference": "Eclo 43:6"
    },
    "7": {
      "text": "É a lua que marca as festas, \\par astro que decresce depois de sua cheia. \\par",
      "reference": "Eclo 43:7"
    },
    "8": {
      "text": "É dela que o mês tira o seu nome; \\par ela cresce espantosamente em sua evolução, \\par insígnia das malícias celestes \\par brilhando no firmamento do céu. \\par",
      "reference": "Eclo 43:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i As estrelas\\par }A glória dos astros faz a beleza do céu; \\par ornam brilhantemente as alturas do Senhor. \\par",
      "reference": "Eclo 43:9"
    },
    "10": {
      "text": "À palavra do Santo permanecem nos seus lugares \\par e não se cansam de suas rondas. \\par",
      "reference": "Eclo 43:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i O arco-íris\\par }Contempla o arco-íris e bendize o seu Autor, \\par ele é magnífico em seu esplendor. \\par",
      "reference": "Eclo 43:11"
    },
    "12": {
      "text": "Forma no céu um círculo de glória, \\par as mãos do Altíssimo o estendem. \\par",
      "reference": "Eclo 43:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Maravilhas da natureza\\par }Por sua ordem ele faz cair a neve, \\par lança relâmpagos segundo seus decretos. \\par",
      "reference": "Eclo 43:13"
    },
    "14": {
      "text": "Para isso abrem-se os depósitos \\par e as nuvens voam como pássaros. \\par",
      "reference": "Eclo 43:14"
    },
    "15": {
      "text": "Com sua potência condensa as nuvens \\par que se fragmentam em granizo; \\par {\\super (17a)} à voz de seu trovão a terra treme; \\par",
      "reference": "Eclo 43:15"
    },
    "16": {
      "text": "à sua vista os montes se abalam; \\par por sua vontade sopra o vento sul, \\par",
      "reference": "Eclo 43:16"
    },
    "17": {
      "text": "{\\super (17b)} como o furacão do norte e os ciclones. \\par",
      "reference": "Eclo 43:17"
    },
    "18": {
      "text": "Como pássaros que pousam, ele faz descer a neve, \\par a sua queda é como a de gafanhotos. \\par O olho se maravilha diante da beleza de sua brancura \\par e o espírito se extasia ao vê-la caindo. \\par",
      "reference": "Eclo 43:18"
    },
    "19": {
      "text": "Como o sal, ele ainda derrama sobre a terra \\par a geada, a qual congelando, torna-se pontas de espinhos. \\par",
      "reference": "Eclo 43:19"
    },
    "20": {
      "text": "O vento frio do norte sopra, \\par o gelo se forma sobre a água; \\par pousa sobre toda a água parada, \\par reveste-a como de uma couraça. \\par",
      "reference": "Eclo 43:20"
    },
    "21": {
      "text": "Ele devora os montes, queima o deserto \\par e, como o fogo, extermina a erva verdejante. \\par",
      "reference": "Eclo 43:21"
    },
    "22": {
      "text": "A nuvem é um pronto remédio, \\par e após o calor, o orvalho alegra. \\par",
      "reference": "Eclo 43:22"
    },
    "23": {
      "text": "Segundo seu plano, ele subjugou o abismo, \\par nele plantou as ilhas. \\par",
      "reference": "Eclo 43:23"
    },
    "24": {
      "text": "Os que percorrem o mar contam os seus perigos, \\par e nós nos admiramos com o que ouvimos: \\par",
      "reference": "Eclo 43:24"
    },
    "25": {
      "text": "ali existem coisas estranhas e maravilhas, \\par animais de toda espécie e monstros marinhos. \\par",
      "reference": "Eclo 43:25"
    },
    "26": {
      "text": "Graças a Deus, seu mensageiro chega a bom porto \\par e tudo se arranja segundo a sua palavra. \\par",
      "reference": "Eclo 43:26"
    },
    "27": {
      "text": "Poderíamos nos estender sem esgotar o assunto; \\par numa palavra: “Ele é tudo”. \\par",
      "reference": "Eclo 43:27"
    },
    "28": {
      "text": "Onde encontrar força para o glorificar? \\par Porque ele é grande, acima de todas as suas obras, \\par",
      "reference": "Eclo 43:28"
    },
    "29": {
      "text": "Senhor temível e soberanamente grande, \\par sua potência é admirável. \\par",
      "reference": "Eclo 43:29"
    },
    "30": {
      "text": "Que vossos louvores exaltem o Senhor, \\par conforme podeis, porque ele vos excede. \\par Para o exaltar desdobrai vossas forças, \\par não vos canseis, porque nunca chegareis ao fim. \\par",
      "reference": "Eclo 43:30"
    },
    "31": {
      "text": "Quem o viu para que o possa descrever? \\par Quem o pode glorificar como ele merece? \\par",
      "reference": "Eclo 43:31"
    },
    "32": {
      "text": "Ainda há muitos mistérios maiores do que esses, \\par pois não vimos senão um pouco de suas obras. \\par",
      "reference": "Eclo 43:32"
    },
    "33": {
      "text": "Porque foi o Senhor que criou tudo \\par e aos homens piedosos deu a sabedoria. \\par",
      "reference": "Eclo 43:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}