{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 27,
  "verses": {
    "1": {
      "text": "Muitos pecam por amor ao lucro, \\par aquele que procura enriquecer-se mostra-se implacável. \\par",
      "reference": "Eclo 27:1"
    },
    "2": {
      "text": "Entre as junturas das pedras finca-se a estaca, \\par entre a venda e a compra introduz-se o pecado. \\par",
      "reference": "Eclo 27:2"
    },
    "3": {
      "text": "Quem não se apodera firmemente do temor do Senhor \\par rapidamente terá sua casa destruída. \\par",
      "reference": "Eclo 27:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i A palavra\\par }Quando se sacode a peneira ficam os restos, \\par como os defeitos do homem no seu falar. \\par",
      "reference": "Eclo 27:4"
    },
    "5": {
      "text": "O forno põe à prova as vasilhas de barro, \\par a prova do homem está no seu falar. \\par",
      "reference": "Eclo 27:5"
    },
    "6": {
      "text": "O fruto mostra o cultivo da árvore, \\par como a palavra do homem faz conhecer seus sentimentos. \\par",
      "reference": "Eclo 27:6"
    },
    "7": {
      "text": "Não elogies a um homem antes de ele falar, \\par porque esta é a pedra de toque. \\par",
      "reference": "Eclo 27:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i A justiça\\par }Se perseguires a justiça, tu a encontrarás \\par e te vestirás dela como de uma veste de glória. \\par",
      "reference": "Eclo 27:8"
    },
    "9": {
      "text": "Os passarinhos pousam junto de seus semelhantes, \\par a verdade voltará para aqueles que a praticam. \\par",
      "reference": "Eclo 27:9"
    },
    "10": {
      "text": "O leão está à espreita da presa: \\par assim está o pecado para aqueles que praticam a injustiça. \\par",
      "reference": "Eclo 27:10"
    },
    "11": {
      "text": "A exposição do homem piedoso é sempre sábia; \\par o insensato, porém, muda como a lua. \\par",
      "reference": "Eclo 27:11"
    },
    "12": {
      "text": "Para ires ter com os estultos, espera a ocasião, \\par mas junto às pessoas ponderadas sê assíduo. \\par",
      "reference": "Eclo 27:12"
    },
    "13": {
      "text": "A exposição dos estultos é um horror, \\par o seu riso é orgia pecaminosa. \\par",
      "reference": "Eclo 27:13"
    },
    "14": {
      "text": "A conversa do que vive jurando arrepia os cabelos, \\par a sua disputa obstrui os ouvidos. \\par",
      "reference": "Eclo 27:14"
    },
    "15": {
      "text": "A disputa dos orgulhosos faz derramar sangue \\par e a sua injúria é penosa de se ouvir. \\par",
      "reference": "Eclo 27:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Os segredos\\par }Aquele que revela um segredo perde a confiança \\par e não encontrará mais um amigo segundo o seu coração. \\par",
      "reference": "Eclo 27:16"
    },
    "17": {
      "text": "Ama ternamente o amigo e sê-lhe fiel, \\par porém, se revelaste seus segredos, não vás mais atrás dele; \\par",
      "reference": "Eclo 27:17"
    },
    "18": {
      "text": "porque como um homem morre, \\par assim morreu a amizade de teu próximo. \\par",
      "reference": "Eclo 27:18"
    },
    "19": {
      "text": "Como um passarinho que soltaste de tua mão, \\par assim deixaste ir teu amigo, não o capturarás mais. \\par",
      "reference": "Eclo 27:19"
    },
    "20": {
      "text": "Não o persigas, ele está longe, \\par fugiu de uma armadilha como a gazela. \\par",
      "reference": "Eclo 27:20"
    },
    "21": {
      "text": "Pois uma ferida pode cicatrizar, uma injúria se perdoa, \\par mas o que revelou segredos perdeu toda esperança. \\par",
      "reference": "Eclo 27:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Hipocrisia\\par }Aquele que pisca os olhos maquina o mal \\par e ninguém o afastará disso. \\par",
      "reference": "Eclo 27:22"
    },
    "23": {
      "text": "Na tua presença tem a boca doce, \\par admira tuas palavras; \\par no entanto, por detrás, muda a linguagem \\par e faz de tuas palavras uma pedra de tropeço. \\par",
      "reference": "Eclo 27:23"
    },
    "24": {
      "text": "Odeio muitas coisas, mas nada tanto quanto ele, \\par e o Senhor o odiará também. \\par",
      "reference": "Eclo 27:24"
    },
    "25": {
      "text": "Aquele que joga pedra para o ar joga-a sobre sua cabeça, \\par quem fere traiçoeiramente recebe o contragolpe. \\par",
      "reference": "Eclo 27:25"
    },
    "26": {
      "text": "Aquele que cava um buraco nele cairá, \\par quem arma um laço, nele cairá. \\par",
      "reference": "Eclo 27:26"
    },
    "27": {
      "text": "Aquele que faz o mal, sobre ele o mal recairá, \\par sem mesmo saber de onde lhe vem. \\par",
      "reference": "Eclo 27:27"
    },
    "28": {
      "text": "Para o soberbo: sarcasmo e ultraje, \\par mas a vingança o espreita como um leão. \\par",
      "reference": "Eclo 27:28"
    },
    "29": {
      "text": "Serão presos na armadilha os que se alegram com a queda dos piedosos, \\par a dor os consumirá antes de sua morte. \\par",
      "reference": "Eclo 27:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i O rancor\\par }O rancor e a cólera, também esses são abomináveis, \\par o pecador os possui. \\par",
      "reference": "Eclo 27:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}