{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 33,
  "verses": {
    "1": {
      "text": "Aquele que teme ao Senhor não incorrerá em mal algum \\par e mesmo da prova sairá salvo. \\par",
      "reference": "Eclo 33:1"
    },
    "2": {
      "text": "Aquele que odeia a lei não é sábio, \\par mas o que finge observá-la é como navio na tempestade. \\par",
      "reference": "Eclo 33:2"
    },
    "3": {
      "text": "Um homem sensato confia na lei, \\par a lei para ele é digna de fé como um oráculo. \\par",
      "reference": "Eclo 33:3"
    },
    "4": {
      "text": "Prepara tuas palavras e serás ouvido, \\par reúne o teu saber e responde. \\par",
      "reference": "Eclo 33:4"
    },
    "5": {
      "text": "Os sentimentos do estulto são como uma roda de carro, \\par o seu raciocínio é como um eixo que gira. \\par",
      "reference": "Eclo 33:5"
    },
    "6": {
      "text": "Um cavalo no cio é como um amigo adulador, \\par relincha debaixo de qualquer cavaleiro. \\par",
      "reference": "Eclo 33:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Desigualdade de condições\\par }Por que um dia prevalece sobre o outro, \\par enquanto a luz, todo o ano, vem do sol? \\par",
      "reference": "Eclo 33:7"
    },
    "8": {
      "text": "No pensamento do Senhor é que foram separados, \\par ele diversificou as estações e as festas. \\par",
      "reference": "Eclo 33:8"
    },
    "9": {
      "text": "Elevou e santificou alguns dias, \\par colocou outros no número dos dias comuns. \\par",
      "reference": "Eclo 33:9"
    },
    "10": {
      "text": "Todos os homens também vêm do solo, \\par da terra é que Adão foi formado. \\par",
      "reference": "Eclo 33:10"
    },
    "11": {
      "text": "Em sua grande sabedoria o Senhor os distinguiu, \\par diversificou os seus caminhos. \\par",
      "reference": "Eclo 33:11"
    },
    "12": {
      "text": "Abençoou alguns, \\par consagrou-os, colocou-os junto de si; \\par amaldiçoou outros, humilhou-os \\par e derrubou-os de seus lugares. \\par",
      "reference": "Eclo 33:12"
    },
    "13": {
      "text": "Como a argila na mão do oleiro, \\par que a amolda a seu bel-prazer, \\par assim são os homens na mão de seu Criador, \\par que lhes retribui segundo o seu julgamento. \\par",
      "reference": "Eclo 33:13"
    },
    "14": {
      "text": "Diante do mal está o bem: \\par diante da morte, a vida; \\par diante do piedoso, o pecador. \\par",
      "reference": "Eclo 33:14"
    },
    "15": {
      "text": "Contempla, pois, todas as obras do Altíssimo, \\par duas a duas estão todas uma diante da outra. \\par",
      "reference": "Eclo 33:15"
    },
    "16": {
      "text": "Também eu, o último a chegar, velei \\par como o que colhe atrás dos vindimadores. \\par",
      "reference": "Eclo 33:16"
    },
    "17": {
      "text": "Com a bênção do Senhor progredi \\par e como o ceifador enchi o lagar. \\par",
      "reference": "Eclo 33:17"
    },
    "18": {
      "text": "Observai que eu não trabalhei só para mim, \\par mas para todos os que procuram a instrução. \\par",
      "reference": "Eclo 33:18"
    },
    "19": {
      "text": "Escutai-me, ó grandes do povo; \\par presidentes da assembléia, ouvi-me. \\par",
      "reference": "Eclo 33:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i A independência\\par }Ao filho, à mulher, à filha e ao amigo \\par não dês poder sobre ti durante a tua vida. \\par Não dês a outro os teus bens, \\par para que não te arrependas e tenhas que pedir-lhe a devolução. \\par",
      "reference": "Eclo 33:20"
    },
    "21": {
      "text": "Enquanto estiveres vivo e em ti houver alento, \\par não te abandones ao poder de quem quer que seja. \\par",
      "reference": "Eclo 33:21"
    },
    "22": {
      "text": "Pois é melhor que teus filhos peçam a ti \\par do que teres tu de olhar para as suas mãos. \\par",
      "reference": "Eclo 33:22"
    },
    "23": {
      "text": "Em tudo o que fizeres sê tu o senhor, \\par não manches a tua reputação. \\par",
      "reference": "Eclo 33:23"
    },
    "24": {
      "text": "No último dia dos dias de tua vida, \\par na hora de tua morte, distribui a tua herança. \\par",
      "reference": "Eclo 33:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Os escravos\\par }Para o asno forragem, chicote e carga; \\par para o servo pão, correção e trabalho. \\par",
      "reference": "Eclo 33:25"
    },
    "26": {
      "text": "Faze teu escravo trabalhar e encontrarás descanso; \\par deixa livre as suas mãos e ele procurará a liberdade. \\par",
      "reference": "Eclo 33:26"
    },
    "27": {
      "text": "Jugo e rédea dobram o pescoço, \\par e ao escravo mau torturas e interrogatório. \\par",
      "reference": "Eclo 33:27"
    },
    "28": {
      "text": "Manda-o para o trabalho, para que não fique ocioso, \\par porque a ociosidade ensina muitos males. \\par",
      "reference": "Eclo 33:28"
    },
    "29": {
      "text": "Emprega-o em trabalhos, como lhe convém, \\par e, se não obedecer, prende-o ao grilhão. \\par",
      "reference": "Eclo 33:29"
    },
    "30": {
      "text": "Mas não sejas muito exigente com as pessoas \\par e não faças nada de injusto. \\par",
      "reference": "Eclo 33:30"
    },
    "31": {
      "text": "Tens um só escravo? Que ele seja como tu mesmo, \\par pois o adquiriste com sangue. \\par",
      "reference": "Eclo 33:31"
    },
    "32": {
      "text": "Tens um só escravo? Trata-o como a um irmão, \\par pois necessitas dele como de ti mesmo. \\par",
      "reference": "Eclo 33:32"
    },
    "33": {
      "text": "Se o maltratas e ele foge, \\par por que caminho o procurarás? \\par",
      "reference": "Eclo 33:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}