{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 47,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Natã\\par }Depois dele surgiu Natã \\par para profetizar no tempo de Davi. \\par",
      "reference": "Eclo 47:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Davi\\par }Como se separa a gordura para o sacrifício de comunhão, \\par assim Davi foi escolhido entre os filhos de Israel. \\par",
      "reference": "Eclo 47:2"
    },
    "3": {
      "text": "Brincou com o leão como com um cabrito, \\par com o urso como com um cordeiro. \\par",
      "reference": "Eclo 47:3"
    },
    "4": {
      "text": "Jovem ainda, não matou ele o gigante \\par e tirou a humilhação do povo, \\par lançando com a funda a pedra \\par que abateu a arrogância de Golias? \\par",
      "reference": "Eclo 47:4"
    },
    "5": {
      "text": "Porque ele invocou o Senhor Altíssimo, \\par que deu forças à sua direita \\par para derrubar um valente guerreiro \\par e exaltar o vigor de seu povo. \\par",
      "reference": "Eclo 47:5"
    },
    "6": {
      "text": "Como se fosse dez mil, glorificaram-no \\par e cantaram-no nas bênçãos do Senhor, \\par oferecendo-lhe uma coroa de glória. \\par",
      "reference": "Eclo 47:6"
    },
    "7": {
      "text": "Porque ele destruiu os inimigos em todo o redor, \\par aniquilou os filisteus seus adversários, \\par quebrando para sempre o seu vigor. \\par",
      "reference": "Eclo 47:7"
    },
    "8": {
      "text": "Em todas as suas obras ele rendeu homenagem \\par ao Santo Altíssimo com palavras de glória; \\par cantou de coração, \\par mostrando seu amor por seu Criador. \\par",
      "reference": "Eclo 47:8"
    },
    "9": {
      "text": "Colocou diante do altar tocadores de harpa, \\par a fim de tornar doce a melodia de seus cânticos; \\par",
      "reference": "Eclo 47:9"
    },
    "10": {
      "text": "deu esplendor às festas, \\par um brilho perfeito às solenidades, \\par fazendo louvar o santo nome do Senhor, \\par fazendo ressoar o santuário desde o amanhecer. \\par",
      "reference": "Eclo 47:10"
    },
    "11": {
      "text": "O Senhor apagou as suas faltas, \\par elevou o seu poder para sempre, \\par concedeu-lhe uma aliança real, \\par um trono glorioso em Israel. \\par",
      "reference": "Eclo 47:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Salomão\\par }Sucedeu-lhe um filho sábio, \\par o qual, graças a ele, viveu feliz. \\par",
      "reference": "Eclo 47:12"
    },
    "13": {
      "text": "Salomão reinou em um tempo de paz \\par e Deus lhe concedeu tranqüilidade nos arredores, \\par a fim de que construísse uma casa para o seu nome \\par e preparasse um santuário eterno. \\par",
      "reference": "Eclo 47:13"
    },
    "14": {
      "text": "Como eras sábio em tua juventude, \\par cheio de inteligência com um rio! \\par",
      "reference": "Eclo 47:14"
    },
    "15": {
      "text": "Teu espírito cobriu a terra, \\par tu a encheste de sentenças enigmáticas. \\par",
      "reference": "Eclo 47:15"
    },
    "16": {
      "text": "Teu nome chegou até às ilhas longínquas \\par e foste amado na tua paz. \\par",
      "reference": "Eclo 47:16"
    },
    "17": {
      "text": "Por teus cânticos, provérbios, sentenças \\par e respostas todo mundo te admira. \\par",
      "reference": "Eclo 47:17"
    },
    "18": {
      "text": "Em nome do Senhor Deus \\par daquele que se chama Deus de Israel, \\par amontoaste ouro como estanho, \\par multiplicaste a prata como o chumbo. \\par",
      "reference": "Eclo 47:18"
    },
    "19": {
      "text": "Entregaste teu corpo a mulheres, \\par deste-lhes poder sobre teu corpo. \\par",
      "reference": "Eclo 47:19"
    },
    "20": {
      "text": "Manchaste a tua glória, \\par profanaste a tua raça, \\par a ponto de fazer vir a cólera contra teus filhos \\par e a aflição até à loucura: \\par",
      "reference": "Eclo 47:20"
    },
    "21": {
      "text": "erigiu-se um duplo poder, \\par surgiu de Efraim um reino rebelde. \\par",
      "reference": "Eclo 47:21"
    },
    "22": {
      "text": "Porém o Senhor nunca renuncia à sua misericórdia, \\par não cancela nenhuma de suas palavras, \\par não recusa a seu eleito uma posteridade \\par e não extingue a raça daquele que o amou. \\par Assim deu a Jacó um resto \\par e a Davi uma raiz dele nascida. \\par",
      "reference": "Eclo 47:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Roboão\\par }E Salomão repousou com seus pais, \\par deixando atrás de si alguém de sua raça, \\par o mais louco do povo e pouco inteligente: \\par Roboão, que instigou o povo à revolta. \\par",
      "reference": "Eclo 47:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Jeroboão\\par }Quanto a Jeroboão, filho de Nabat, foi ele quem fez Israel pecar \\par e ensinou a Efraim o caminho do mal. \\par Os seus pecados se multiplicaram tanto \\par que foram exilados para longe de seu país. \\par",
      "reference": "Eclo 47:24"
    },
    "25": {
      "text": "Pois eles procuraram toda sorte de mal \\par até vir o castigo sobre eles. \\par",
      "reference": "Eclo 47:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}