{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A grandeza de Deus\\par }Aquele que vive eternamente criou todas as coisas juntas. \\par",
      "reference": "Eclo 18:1"
    },
    "2": {
      "text": "Só o Senhor é justo, \\par {\\i e não há outro fora dele. }\\par",
      "reference": "Eclo 18:2"
    },
    "3": {
      "text": "*",
      "reference": "Eclo 18:3"
    },
    "4": {
      "text": "A ninguém foi dado o poder de anunciar suas obras \\par e quem investigará as suas grandezas? \\par",
      "reference": "Eclo 18:4"
    },
    "5": {
      "text": "Quem poderá medir a potência de sua majestade, \\par e quem chegará a narrar suas misericórdias? \\par",
      "reference": "Eclo 18:5"
    },
    "6": {
      "text": "Aí não há nada a tirar nem a acrescentar, \\par e ninguém é capaz de investigar as maravilhas do Senhor. \\par",
      "reference": "Eclo 18:6"
    },
    "7": {
      "text": "Quando um homem acabou, então é que começa, \\par e quando pára, fica perplexo. \\par",
      "reference": "Eclo 18:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i O nada do homem\\par }Que é o homem? Para que é útil? \\par Qual é seu bem e qual é seu mal? \\par",
      "reference": "Eclo 18:8"
    },
    "9": {
      "text": "A duração de sua vida: cem anos quando muito. \\par",
      "reference": "Eclo 18:9"
    },
    "10": {
      "text": "Como uma gota do mar, um grão de areia, \\par assim são seus poucos anos perante um dia da eternidade. \\par",
      "reference": "Eclo 18:10"
    },
    "11": {
      "text": "Por isso o Senhor os trata com paciência \\par e sobre eles derrama a sua misericórdia. \\par",
      "reference": "Eclo 18:11"
    },
    "12": {
      "text": "Vê e reconhece como é miserável o seu fim, \\par por isso, multiplica o perdão. \\par",
      "reference": "Eclo 18:12"
    },
    "13": {
      "text": "A misericórdia do homem é para com o seu próximo, \\par mas a do Senhor é para com toda carne: \\par admoesta, corrige, ensina, \\par reconduz, como o pastor, o seu rebanho. \\par",
      "reference": "Eclo 18:13"
    },
    "14": {
      "text": "Ele tem piedade dos que aceitam a disciplina \\par e se apressam em procurar seus julgamentos. \\par",
      "reference": "Eclo 18:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i A maneira de dar\\par }Filho, não mistures a repreensão com teus benefícios, \\par nem palavras tristes com teus presentes. \\par",
      "reference": "Eclo 18:15"
    },
    "16": {
      "text": "Porventura o orvalho não abranda o calor? \\par Assim, a palavra é melhor do que o presente. \\par",
      "reference": "Eclo 18:16"
    },
    "17": {
      "text": "Não é isso? Uma palavra não vale mais do que um rico presente? \\par Mas o homem caridoso une as duas coisas. \\par",
      "reference": "Eclo 18:17"
    },
    "18": {
      "text": "O insensato não dá nada e faz afronta, \\par e o presente do invejoso queima os olhos. \\par",
      "reference": "Eclo 18:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Reflexão e previsão\\par }Antes de falar, informa-te; \\par diante da doença, cuida-te. \\par",
      "reference": "Eclo 18:19"
    },
    "20": {
      "text": "Diante do julgamento, examina-te a ti mesmo, \\par na hora do veredicto encontrarás perdão. \\par",
      "reference": "Eclo 18:20"
    },
    "21": {
      "text": "Antes de adoeceres, humilha-te; \\par quando pecares dá sinal de arrependimento. \\par",
      "reference": "Eclo 18:21"
    },
    "22": {
      "text": "Nada te impeça de cumprir o teu voto a seu tempo, \\par não esperes até a morte para o cumprires. \\par",
      "reference": "Eclo 18:22"
    },
    "23": {
      "text": "Antes de fazeres um voto, prepara-te, \\par e não sejas como um homem que tenta o Senhor. \\par",
      "reference": "Eclo 18:23"
    },
    "24": {
      "text": "Lembra-te da ira dos últimos dias, \\par da hora da vingança, quando Deus virar a sua face. \\par",
      "reference": "Eclo 18:24"
    },
    "25": {
      "text": "No tempo da abundância, lembra-te do tempo da fome; \\par da pobreza e da miséria, nos dias da riqueza. \\par",
      "reference": "Eclo 18:25"
    },
    "26": {
      "text": "Entre a manhã e a tarde o tempo muda, \\par tudo é rápido diante do Senhor. \\par",
      "reference": "Eclo 18:26"
    },
    "27": {
      "text": "O homem sábio age cautelosamente em tudo, \\par nos dias do pecado guarda-se de faltas. \\par",
      "reference": "Eclo 18:27"
    },
    "28": {
      "text": "Todo homem inteligente conhece a sabedoria \\par e presta homenagem àquele que a encontrou. \\par",
      "reference": "Eclo 18:28"
    },
    "29": {
      "text": "Os que compreendem a doutrina também se tornam sábios \\par e derramam como chuva máximas exatas. \\par {\\i Mais vale a confiança no único Senhor \\par do que ligar corações mortos a mortos.}\\par",
      "reference": "Eclo 18:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Domínio de si mesmo\\par }Não te deixes levar por tuas paixões \\par e refreia os teus desejos. \\par",
      "reference": "Eclo 18:30"
    },
    "31": {
      "text": "Se cedes ao desejo da paixão, \\par ela fará de ti objeto de alegria para teus inimigos. \\par",
      "reference": "Eclo 18:31"
    },
    "32": {
      "text": "Não te deleites numa existência voluptuosa, \\par não te ligues a tal sociedade. \\par",
      "reference": "Eclo 18:32"
    },
    "33": {
      "text": "Não te empobreças banqueteando com dinheiro emprestado, \\par quando nada tens no bolso. \\par",
      "reference": "Eclo 18:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}