{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 42,
  "verses": {
    "1": {
      "text": "Porém, do que se segue não te envergonhes \\par e não faças acepção de pessoas para não pecares: \\par",
      "reference": "Eclo 42:1"
    },
    "2": {
      "text": "não te envergonhes da lei do Altíssimo e da aliança, \\par do julgamento que faz justiça aos ímpios, \\par",
      "reference": "Eclo 42:2"
    },
    "3": {
      "text": "de contar com um companheiro de viagem, \\par de distribuir tua herança a teus amigos, \\par",
      "reference": "Eclo 42:3"
    },
    "4": {
      "text": "de examinar as balanças e os pesos, \\par de obter pequenos e grandes lucros, \\par",
      "reference": "Eclo 42:4"
    },
    "5": {
      "text": "de contratar o preço com o mercador, \\par de corrigir severamente os filhos, \\par de ensangüentar os flancos do escravo viciado. \\par",
      "reference": "Eclo 42:5"
    },
    "6": {
      "text": "Com uma mulher curiosa é bom usar um selo; \\par onde há muitas mãos, fecha com chave. \\par",
      "reference": "Eclo 42:6"
    },
    "7": {
      "text": "Para depósitos, contas e pesos são necessários, \\par e tudo o que deres e receberes seja escrito. \\par",
      "reference": "Eclo 42:7"
    },
    "8": {
      "text": "Não te envergonhes de corrigir o insensato, o estulto \\par e o velho decrépito que discute com os jovens. \\par Assim te mostrarás instruído de verdade \\par e serás aprovado por todos os viventes. \\par",
      "reference": "Eclo 42:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Cuidados de um pai para com sua filha\\par }Sem o saber, uma filha causa a seu pai inquietações, \\par o cuidado por ela tira-lhe o sono: \\par se jovem, que ela não passe o tempo de se casar; \\par se casada, que ela não se torne odiosa; \\par",
      "reference": "Eclo 42:9"
    },
    "10": {
      "text": "se virgem, que ela não seja profanada \\par e não fique grávida na casa paterna. \\par Tendo um marido, que ela não erre; \\par casada, que ela não seja estéril. \\par",
      "reference": "Eclo 42:10"
    },
    "11": {
      "text": "Fortifica a vigilância sobre uma filha audaciosa, \\par a fim de que ela não faça de ti motivo de irrisão para teus inimigos, \\par o assunto da cidade, a chacota do povo, \\par e não te desonre aos olhos de todos. \\par",
      "reference": "Eclo 42:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i As mulheres\\par }Diante de quem quer que seja, não te detenhas na beleza \\par e não te assentes com mulheres. \\par",
      "reference": "Eclo 42:12"
    },
    "13": {
      "text": "Porque das vestes sai a traça \\par e da mulher, a malícia feminina. \\par",
      "reference": "Eclo 42:13"
    },
    "14": {
      "text": "É melhor a malícia de um homem do que a bondade de uma mulher: \\par uma mulher causa vergonha e censuras. \\par",
      "reference": "Eclo 42:14"
    },
    "15": {
      "text": "\\par {\\qc\\b {\\i II. A glória de Deus}\\par I. NA NATUREZA\\par }Quero recordar agora as obras do Senhor, \\par o que vi contarei. \\par Por suas palavras o Senhor fez suas obras \\par e a criação obedece à sua vontade. \\par",
      "reference": "Eclo 42:15"
    },
    "16": {
      "text": "O sol que brilha contempla todas as coisas \\par e a obra do Senhor está cheia de sua glória. \\par",
      "reference": "Eclo 42:16"
    },
    "17": {
      "text": "Os Santos do Senhor não são capazes \\par de contar todas as suas maravilhas, \\par o que o Senhor todo-poderoso estabeleceu firmemente \\par para que tudo subsista em sua glória. \\par",
      "reference": "Eclo 42:17"
    },
    "18": {
      "text": "Ele sondou as profundezas do abismo e do coração humano, \\par penetrou os seus segredos. \\par Porque o Altíssimo possui toda a ciência \\par e vê o sinal dos tempos. \\par",
      "reference": "Eclo 42:18"
    },
    "19": {
      "text": "É ele que anuncia o passado e o futuro \\par e revela o fundo dos segredos. \\par",
      "reference": "Eclo 42:19"
    },
    "20": {
      "text": "Nenhum pensamento lhe escapa \\par e nenhuma palavra lhe é escondida. \\par",
      "reference": "Eclo 42:20"
    },
    "21": {
      "text": "Dispõe em ordem as maravilhas de sua sabedoria, \\par porque ele existe desde a eternidade para sempre, \\par sem que nada lhe seja acrescentado ou tirado, \\par e não necessita do conselho de ninguém. \\par",
      "reference": "Eclo 42:21"
    },
    "22": {
      "text": "Quão desejáveis são as suas obras! \\par O que delas se vê é como uma centelha! \\par",
      "reference": "Eclo 42:22"
    },
    "23": {
      "text": "Tudo isso vive e permanece para sempre, \\par e em todas as circunstâncias tudo lhe obedece. \\par",
      "reference": "Eclo 42:23"
    },
    "24": {
      "text": "Todas as coisas formam dupla, uma diante da outra \\par e ele não fez nada incompleto. \\par",
      "reference": "Eclo 42:24"
    },
    "25": {
      "text": "Uma coisa consolida a excelência da outra: \\par quem se fartará de contemplar sua glória? \\par",
      "reference": "Eclo 42:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}