{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 51,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Hino de ação de graças\\par }Eu te dou graças, Senhor, Rei, \\par e louvo-te, Deus meu Salvador. \\par Eu rendo graças a teu nome. \\par",
      "reference": "Eclo 51:1"
    },
    "2": {
      "text": "Porque foste para mim um protetor e um sustentáculo \\par e livraste meu corpo da ruína, \\par do laço da má língua \\par e dos lábios que fabricam a mentira; \\par na presença dos que me rodeiam \\par foste meu sustentáculo e me livraste, \\par",
      "reference": "Eclo 51:2"
    },
    "3": {
      "text": "segundo a abundância de tua misericórdia e a glória de teu nome, \\par das mordeduras dos que estão prestes a me devorar, \\par das mãos dos que querem a minha vida, \\par das inumeráveis provas que sofri, \\par",
      "reference": "Eclo 51:3"
    },
    "4": {
      "text": "do sufocamento do fogo que me rodeava, \\par do meio de um fogo que eu não acendi, \\par",
      "reference": "Eclo 51:4"
    },
    "5": {
      "text": "das profundas entranhas do Xeol, \\par da língua impura, da palavra mentirosa, \\par –",
      "reference": "Eclo 51:5"
    },
    "6": {
      "text": "cálunia de uma língua injusta junto ao rei. \\par Minha alma esteve perto da morte, \\par minha vida desceu às portas do Xeol. \\par",
      "reference": "Eclo 51:6"
    },
    "7": {
      "text": "Rodeavam-me por todos os lados, mas não havia quem me ajudasse; \\par procurei pelo socorro dos homens e nada. \\par",
      "reference": "Eclo 51:7"
    },
    "8": {
      "text": "Então lembrei-me de tua misericórdia, Senhor, \\par e de tuas obras, desde toda eternidade, \\par sabendo que tu livras os que esperam em ti, \\par que tu os salvas das mãos de seus inimigos. \\par",
      "reference": "Eclo 51:8"
    },
    "9": {
      "text": "E fiz subir da terra a minha oração, \\par pedi para ser livre da morte. \\par",
      "reference": "Eclo 51:9"
    },
    "10": {
      "text": "Invoquei o Senhor, pai de meu Senhor: \\par “Não me abandones no dia da provação, \\par no tempo dos orgulhosos e do abandono. \\par Eu louvarei o teu nome continuamente \\par e o cantarei no meu agradecimento”. \\par",
      "reference": "Eclo 51:10"
    },
    "11": {
      "text": "E minha oração foi ouvida, \\par tu me salvaste da ruína, \\par livraste-me no tempo mau. \\par",
      "reference": "Eclo 51:11"
    },
    "12": {
      "text": "Por isso eu te dou graças e te louvo \\par e bendirei o nome do Senhor. \\par",
      "reference": "Eclo 51:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Poema sobre a procura da sabedoria\\par }Em minha juventude, antes de minhas viagens, \\par procurei abertamente a sabedoria na oração; \\par",
      "reference": "Eclo 51:13"
    },
    "14": {
      "text": "à porta do santuário apreciei-a \\par e até meu último dia a procurei. \\par",
      "reference": "Eclo 51:14"
    },
    "15": {
      "text": "Na sua flor, como uva amadurecida, \\par meu coração colocava sua alegria. \\par Meu pé avançou no caminho reto \\par e desde a minha juventude a procurei. \\par",
      "reference": "Eclo 51:15"
    },
    "16": {
      "text": "O pouco que inclinei meu ouvido, eu a recebi \\par e encontrei muita instrução. \\par",
      "reference": "Eclo 51:16"
    },
    "17": {
      "text": "Graças a ela progredi, \\par glorificarei aquele que me deu a sabedoria. \\par",
      "reference": "Eclo 51:17"
    },
    "18": {
      "text": "Porque decidi pô-la em prática, \\par procurei ardentemente o bem, não serei confundido. \\par",
      "reference": "Eclo 51:18"
    },
    "19": {
      "text": "Minha alma lutou para a possuir, \\par observei atentamente a lei, \\par estendi minhas mãos para o céu \\par e deplorei minhas ignorâncias. \\par",
      "reference": "Eclo 51:19"
    },
    "20": {
      "text": "Dirigi minha alma para ela \\par e na pureza a encontrei; \\par desde o princípio apliquei meu coração a ela, \\par por isso não serei abandonado. \\par",
      "reference": "Eclo 51:20"
    },
    "21": {
      "text": "Minhas entranhas se agitaram para a procurar, \\par por isso fiz uma boa aquisição. \\par",
      "reference": "Eclo 51:21"
    },
    "22": {
      "text": "O Senhor, em recompensa, deu-me uma língua \\par com a qual o cantarei. \\par",
      "reference": "Eclo 51:22"
    },
    "23": {
      "text": "Aproximai-vos de mim, ignorantes, \\par entrai para a escola. \\par",
      "reference": "Eclo 51:23"
    },
    "24": {
      "text": "Por que pretendei vos privar destas coisas, \\par quando vossas gargantas estão sedentas? \\par",
      "reference": "Eclo 51:24"
    },
    "25": {
      "text": "Abro a boca para falar: \\par comprai-a sem dinheiro, \\par",
      "reference": "Eclo 51:25"
    },
    "26": {
      "text": "colocai o vosso pescoço sob o jugo, \\par recebam vossas almas a instrução, \\par ela está perto, ao vosso alcance. \\par",
      "reference": "Eclo 51:26"
    },
    "27": {
      "text": "Vede com os vossos olhos: como estou pouco cansado \\par para conseguir tanto repouso. \\par",
      "reference": "Eclo 51:27"
    },
    "28": {
      "text": "Comprai a instrução a preço de muito dinheiro, \\par graças a ela ganhareis muito ouro. \\par",
      "reference": "Eclo 51:28"
    },
    "29": {
      "text": "Que a vossa alma encontre sua alegria na misericórdia do Senhor, \\par não vos envergonhareis de o louvar. \\par",
      "reference": "Eclo 51:29"
    },
    "30": {
      "text": "Fazei a vossa obra antes do tempo fixado, \\par e no dia fixado ele vos dará a vossa recompensa. \\par [{\\i Assinatura:}] Sabedoria de Jesus, filho de Sirac. \\par",
      "reference": "Eclo 51:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}