{
  "book": 70,
  "book_name": "Eclesiástico",
  "book_abbr": "Eclo",
  "book_category": "Deuterocanônicos",
  "book_english": "Sirach",
  "testament": "AT",
  "chapter": 38,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Medicina e doença\\par }Rende ao médico as honras que lhe são devidas, \\par por causa de seus serviços, \\par porque o Senhor o criou. \\par",
      "reference": "Eclo 38:1"
    },
    "2": {
      "text": "Pois é do Altíssimo que vem a cura, \\par como um presente que se recebe do rei. \\par",
      "reference": "Eclo 38:2"
    },
    "3": {
      "text": "A ciência do médico o faz trazer a fronte erguida, \\par ele é admirado pelos grandes. \\par",
      "reference": "Eclo 38:3"
    },
    "4": {
      "text": "Da terra o Senhor criou os símplices, \\par o homem sensato não os menospreza. \\par",
      "reference": "Eclo 38:4"
    },
    "5": {
      "text": "As águas não foram adoçadas com um lenho \\par para mostrar assim a sua virtude? \\par",
      "reference": "Eclo 38:5"
    },
    "6": {
      "text": "Ele é quem deu a ciência aos homens, \\par a fim de que se gloriem com suas obras poderosas. \\par",
      "reference": "Eclo 38:6"
    },
    "7": {
      "text": "Por eles, ele curou e aliviou, \\par o farmacêutico fez com eles misturas. \\par",
      "reference": "Eclo 38:7"
    },
    "8": {
      "text": "E assim sua obras não têm fim, \\par e por ele a saúde se difunde sobre a terra. \\par",
      "reference": "Eclo 38:8"
    },
    "9": {
      "text": "Filho, não te revoltes na tua doença, \\par mas reza ao Senhor e ele te curará. \\par",
      "reference": "Eclo 38:9"
    },
    "10": {
      "text": "Evita as faltas, conserva as mãos puras, \\par purifica o coração de todo pecado. \\par",
      "reference": "Eclo 38:10"
    },
    "11": {
      "text": "Oferece incenso e um memorial de flor de farinha, \\par faze ricas oferendas conforme tuas posses. \\par",
      "reference": "Eclo 38:11"
    },
    "12": {
      "text": "Depois dá lugar ao médico, porque o Senhor também o criou, \\par não o afastes de ti, porque dele tens necessidade. \\par",
      "reference": "Eclo 38:12"
    },
    "13": {
      "text": "Há ocasião em que a saúde está entre suas mãos. \\par",
      "reference": "Eclo 38:13"
    },
    "14": {
      "text": "Pois eles também rezam ao Senhor, \\par para que lhes conceda o favor de um alívio \\par e a cura para salvar-te a vida. \\par",
      "reference": "Eclo 38:14"
    },
    "15": {
      "text": "O que peca contra o seu Criador, \\par que caia nas mãos do médico. \\par",
      "reference": "Eclo 38:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i O luto\\par }Filho, derrama tuas lágrimas por um morto, \\par entoa um lamento fúnebre para mostrar a tua dor, \\par depois enterra o cadáver segundo o costume \\par e não deixes de honrar a sua sepultura. \\par",
      "reference": "Eclo 38:16"
    },
    "17": {
      "text": "Chora amargamente, bate no peito, \\par observa o luto segundo merece o morto, \\par um ou dois dias, por causa da maledicência do povo, \\par depois consola-te de tua tristeza. \\par",
      "reference": "Eclo 38:17"
    },
    "18": {
      "text": "Porque a tristeza leva à morte, \\par e a tristeza abate as forças. \\par",
      "reference": "Eclo 38:18"
    },
    "19": {
      "text": "Com a desgraça persiste a dor, \\par uma vida triste é insuportável. \\par",
      "reference": "Eclo 38:19"
    },
    "20": {
      "text": "Não abandones teu coração à tristeza, \\par afasta-a. Lembra-te de teu próprio fim. \\par",
      "reference": "Eclo 38:20"
    },
    "21": {
      "text": "Não esqueças: não há volta, \\par de nada servirás ao morto e ainda te prejudicarás. \\par",
      "reference": "Eclo 38:21"
    },
    "22": {
      "text": "“Lembra-te de minha sentença que será também a tua: \\par eu ontem, tu hoje!” \\par",
      "reference": "Eclo 38:22"
    },
    "23": {
      "text": "Desde que um morto repousa, deixa repousar a sua memória, \\par consola-te quando seu espírito partir. \\par",
      "reference": "Eclo 38:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Profissões manuais\\par }A sabedoria do escriba se adquire em horas de lazer, \\par aquele que está livre de afazeres torna-se sábio. \\par",
      "reference": "Eclo 38:24"
    },
    "25": {
      "text": "Como se tornará sábio o que maneja o arado, \\par aquele cuja glória consiste em brandir o aguilhão, \\par o que guia bois e o que não abandona o trabalho \\par e cuja conversa é só sobre gado? \\par",
      "reference": "Eclo 38:25"
    },
    "26": {
      "text": "O seu coração está ocupado com os sulcos que traça; \\par as suas vigílias com a forragem das bezerras. \\par",
      "reference": "Eclo 38:26"
    },
    "27": {
      "text": "Igualmente todo carpinteiro e construtor, \\par qualquer que trabalhe dia e noite, \\par aqueles que fazem os entalhes dos selos, \\par sua tenacidade está em variar o desenho; \\par têm em mente reproduzir o modelo, \\par a sua preocupação está em concluir o trabalho. \\par",
      "reference": "Eclo 38:27"
    },
    "28": {
      "text": "Igualmente o ferreiro sentado à bigorna: \\par inteiramente entregue a trabalhar o ferro bruto; \\par a chama de fogo cresta-lhe a carne, \\par debate-se ao calor da forja; \\par o barulho do martelo o ensurdece, \\par seus olhos estão fixos no modelo do utensílio; \\par aplica o seu coração em rematar o trabalho, \\par suas vigílias em trabalhá-lo com perfeição. \\par",
      "reference": "Eclo 38:28"
    },
    "29": {
      "text": "Igualmente o oleiro sentado ao seu trabalho, \\par o que gira o torno com os pés, \\par dedica total cuidado à sua obra, \\par todos os seus gestos são contados; \\par",
      "reference": "Eclo 38:29"
    },
    "30": {
      "text": "com o braço amolda a argila, \\par com os pés a compele, \\par aplica o seu coração em terminar o envernizamento \\par e as vigílias em limpar a fornalha. \\par",
      "reference": "Eclo 38:30"
    },
    "31": {
      "text": "Todos esses depositam confiança em suas mãos \\par e cada um é hábil na sua profissão. \\par",
      "reference": "Eclo 38:31"
    },
    "32": {
      "text": "Sem eles nenhuma cidade seria construída, \\par não se poderia nem instalar-se nem viajar. \\par",
      "reference": "Eclo 38:32"
    },
    "33": {
      "text": "Mas eles não são encontrados no conselho do povo \\par e na assembléia não sobressaem. \\par Não se sentam na cadeira do juiz \\par e não meditam na lei. \\par",
      "reference": "Eclo 38:33"
    },
    "34": {
      "text": "Não brilham nem pela cultura nem pelo julgamento, \\par não se encontram entre os criadores de máximas, \\par mas asseguram uma criação eterna, \\par e a sua oração tem por objeto os problemas de sua profissão. \\par",
      "reference": "Eclo 38:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}