{
  "book": 25,
  "book_name": "Lamentações",
  "book_abbr": "Lm",
  "book_category": "Profético",
  "book_english": "Lamentations",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Segunda lamentação}\\par }{\\qc\\b\\i Alef\\par }O Senhor, em sua ira, escureceu \\par a filha de Sião! \\par Do céu, precipitou sobre a terra \\par a glória de Israel! \\par No dia de sua ira \\par esqueceu-se do estrado de seus pés. \\par",
      "reference": "Lm 2:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Bet\\par }O Senhor destruiu sem piedade \\par todas as moradas de Jacó. \\par Em seu furor demoliu \\par as fortalezas da filha de Judá. \\par Lançou por terra, desonrados, \\par o reino e seus príncipes. \\par",
      "reference": "Lm 2:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Guimel\\par }No furor de sua ira abateu \\par toda a força de Israel, \\par recolheu sua destra para trás \\par na presença do inimigo; \\par ardeu contra Jacó como fogo flamejante, \\par consumindo tudo ao redor. \\par",
      "reference": "Lm 2:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Dalet\\par }Como um inimigo retesou seu arco, \\par firmou sua direita, \\par massacrou, inimizado, \\par todos os que encantam os olhos. \\par Sobre a tenda da filha de Sião, \\par como um fogo, derramou o seu furor. \\par",
      "reference": "Lm 2:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Hê\\par }O Senhor se comportou como inimigo, \\par destruindo Israel: \\par destruiu todos os seus palácios, \\par arrasou suas fortalezas \\par e, para a filhas de Judá, multiplicou \\par a lamentação e o lamento. \\par",
      "reference": "Lm 2:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Waw\\par }Como um jardim, forçou sua habitação, \\par abateu seu lugar de reunião. \\par Iahweh, em Sião, fez esquecer \\par festas e sábados; \\par indignado, irado, rejeitou \\par rei e sacerdote. \\par",
      "reference": "Lm 2:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Záin\\par }O Senhor rejeitou seu altar, \\par execrou seu santuário, \\par entregou nas mãos do inimigo \\par os muros de seus palácios; \\par gritaram no Templo de Iahweh \\par como num dia de festa! \\par",
      "reference": "Lm 2:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Het\\par }Iahweh tencionou destruir \\par o muro da filha de Sião: \\par estendeu o prumo, não retirou \\par sua mão destruidora; \\par enlutou baluarte e muro: \\par juntos desmoronaram. \\par",
      "reference": "Lm 2:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Tet\\par }Por terra derrubou suas portas, \\par destruiu e quebrou seus ferrolhos; \\par seu rei e seus príncipes estão entre os pagãos: \\par não há Lei! \\par E seus profetas já não recebem \\par visão de Iahweh. \\par",
      "reference": "Lm 2:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Yod\\par }Estão sentados por terra, silenciosos \\par os anciãos da filha de Sião, \\par lançam pó sobre sua cabeça, \\par revestidos de sacos; \\par humilham até à terra sua cabeça \\par as virgens de Jerusalém. \\par",
      "reference": "Lm 2:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Kaf\\par }De lágrimas consomem-se meus olhos, \\par de tremor minhas entranhas, \\par por terra derrama-se meu fígado \\par por causa da ruína da filha de meu povo \\par enquanto pelas ruas da cidade \\par desfalecem meninos e lactentes. \\par",
      "reference": "Lm 2:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Lamed\\par }Perguntam às suas mães \\par “Onde há pão?” \\par enquanto, como feridos, desfalecem \\par pelas ruas da Cidade, \\par exalando sua vida \\par no regaço de sua mãe. \\par",
      "reference": "Lm 2:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Mem\\par }A quem te comparar? Quem se te assemelha, \\par filha de Jerusalém? \\par Quem te poderá salvar e consolar-te, \\par virgem, filha de Sião? \\par Grande como o mar é teu desastre: \\par quem te curará? \\par",
      "reference": "Lm 2:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Nun\\par }Teus profetas viram para ti \\par vazio e aparência; \\par não revelaram tua falta \\par para mudar tua sorte, \\par serviram-te oráculos \\par de vazio e sedução. \\par",
      "reference": "Lm 2:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Samec\\par }Todos os que vão pelo caminho \\par batem suas mãos ao ver-te, \\par assobiam e meneiam a cabeça \\par contra a filha de Jerusalém: \\par “É esta a cidade chamada a mais bela, \\par a alegria de toda a terra?” \\par",
      "reference": "Lm 2:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Pê\\par }Escancaram a boca, contra ti, \\par todos os teus inimigos, \\par assobiam, rangem os dentes, \\par dizendo: “Devoramo-la! \\par Eis o dia que esperávamos: \\par nós o conseguimos, nós o vemos!” \\par",
      "reference": "Lm 2:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Áin\\par }Iahweh realizou o seu desígnio, \\par executou sua palavra \\par decretada desde os dias antigos; \\par destruiu sem piedade; \\par fez o inimigo alegrar-se às tuas custas, \\par exaltou o vigor de teus adversários. \\par",
      "reference": "Lm 2:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Çade\\par }Deixa teu coração gritar ao Senhor, \\par ó muro da filha de Sião! \\par Deixa derramar torrentes de lágrimas, \\par dia e noite, \\par não te concedas repouso, \\par não descanse a pupila de teus olhos! \\par",
      "reference": "Lm 2:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Qof\\par }Levanta-te, grita de noite, \\par no começo das vigílias; \\par derrama teu coração como água \\par diante da face de Iahweh; \\par eleva a ele tuas mãos, \\par pela vida de teus filhinhos \\par (que desfalecem de fome \\par na entrada de todas as ruas). \\par",
      "reference": "Lm 2:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Resh\\par }“Vê, Iahweh, e considera: \\par a quem trataste assim? \\par Irão as mulheres comer o seu fruto, \\par os filhinhos que amimam? \\par Acaso se matará no santuário do Senhor \\par sacerdote e profeta? \\par",
      "reference": "Lm 2:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Shin\\par }Jazem por terra, nas ruas, \\par o moço e o velho, \\par minhas virgens e meus jovens \\par caíram sob a espada; \\par tu os mataste, no dia de tua ira, \\par sem piedade os imolaste. \\par",
      "reference": "Lm 2:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Taw\\par }Convocaste, como para um dia de festa, \\par os terrores que me cercam: \\par no dia da ira de Iahweh não houve \\par quem escapasse ou quem ficasse: \\par os que amimei e alimentei, \\par aniquilou-os meu inimigo”. \\par",
      "reference": "Lm 2:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}