{
  "book": 19,
  "book_name": "Salmos",
  "book_abbr": "Sl",
  "book_category": "Poético",
  "book_english": "Psalms",
  "testament": "AT",
  "chapter": 135,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b SALMO 135 (134)\\par }{\\qc\\b\\i Hino de louvor\\par }Aleluia!\\par Louvai o nome de Iahweh, \\par louvai, servos de Iahweh! \\par",
      "reference": "Sl 135:1"
    },
    "2": {
      "text": "Vós que servis na casa de Iahweh, \\par nos átrios da casa do nosso Deus. \\par",
      "reference": "Sl 135:2"
    },
    "3": {
      "text": "Louvai a Iahweh: Iahweh é bom, \\par tocai ao seu nome: é agradável. \\par",
      "reference": "Sl 135:3"
    },
    "4": {
      "text": "Pois Iahweh escolheu Jacó para si, \\par fez de Israel seu bem próprio. \\par",
      "reference": "Sl 135:4"
    },
    "5": {
      "text": "Sim, eu sei que Iahweh é grande, \\par que nosso Deus excede os deuses todos. \\par",
      "reference": "Sl 135:5"
    },
    "6": {
      "text": "Iahweh faz tudo o que deseja \\par no céu e sobre a terra, \\par nos mares e nos abismos todos. \\par",
      "reference": "Sl 135:6"
    },
    "7": {
      "text": "Faz subir as nuvens do horizonte, \\par faz relâmpagos para que chova, \\par tira o vento dos seus reservatórios. \\par",
      "reference": "Sl 135:7"
    },
    "8": {
      "text": "Ele feriu os primogênitos do Egito, \\par desde o homem até aos animais. \\par",
      "reference": "Sl 135:8"
    },
    "9": {
      "text": "Enviou sinais e prodígios \\par – no meio de ti, ó Egito – \\par contra Faraó e todos os seus ministros. \\par",
      "reference": "Sl 135:9"
    },
    "10": {
      "text": "Ele feriu povos numerosos \\par e destruiu poderosos reis: \\par",
      "reference": "Sl 135:10"
    },
    "11": {
      "text": "Seon, rei dos amorreus, \\par Og, rei de Basã, \\par e todos os reinos de Canaã; \\par",
      "reference": "Sl 135:11"
    },
    "12": {
      "text": "e deu as terras deles como herança, \\par herança ao seu povo, Israel. \\par",
      "reference": "Sl 135:12"
    },
    "13": {
      "text": "Iahweh, teu nome é para sempre! \\par Iahweh, tua lembrança repassa \\par de geração em geração. \\par",
      "reference": "Sl 135:13"
    },
    "14": {
      "text": "Iahweh faz justiça ao seu povo \\par e se compadece dos seus servos. \\par",
      "reference": "Sl 135:14"
    },
    "15": {
      "text": "Os ídolos das nações são prata e ouro, \\par obras de mãos humanas: \\par",
      "reference": "Sl 135:15"
    },
    "16": {
      "text": "têm boca, mas não falam; \\par têm olhos, mas não vêem; \\par",
      "reference": "Sl 135:16"
    },
    "17": {
      "text": "têm ouvidos, mas não ouvem; \\par não há um sopro sequer em sua boca. \\par",
      "reference": "Sl 135:17"
    },
    "18": {
      "text": "Os que os fazem ficam como eles, \\par todos aqueles que neles confiam. \\par",
      "reference": "Sl 135:18"
    },
    "19": {
      "text": "Casa de Israel, bendizei a Iahweh! \\par Casa de Aarão, bendizei a Iahweh! \\par",
      "reference": "Sl 135:19"
    },
    "20": {
      "text": "Casa de Levi, bendizei a Iahweh! \\par Vós que temeis a Iahweh, bendizei a Iahweh! \\par",
      "reference": "Sl 135:20"
    },
    "21": {
      "text": "Que Iahweh seja bendito em Sião, \\par ele que habita em Jerusalém! \\par",
      "reference": "Sl 135:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}