{
  "book": 19,
  "book_name": "Salmos",
  "book_abbr": "Sl",
  "book_category": "Poético",
  "book_english": "Psalms",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b SALMO 18 (17)\\par }{\\qc\\b\\i “Te Deum” real\\par }{\\qc\\i Do mestre de canto. De Davi, servo de Iahweh, que dirigiu a Iahweh as palavras deste cântico, quando Iahweh o libertou de todos os seus inimigos e da mão de Saul. \\par }",
      "reference": "Sl 18:1"
    },
    "2": {
      "text": "{\\i Ele disse: }\\par Eu te amo, Iahweh, minha força, \\par (meu salvador, tu me salvaste da violência.) \\par",
      "reference": "Sl 18:2"
    },
    "3": {
      "text": "Iahweh é minha rocha e minha fortaleza, \\par quem me liberta é o meu Deus. \\par Nele me abrigo, meu rochedo, \\par meu escudo e minha força salvadora, \\par minha torre forte e meu refúgio. \\par",
      "reference": "Sl 18:3"
    },
    "4": {
      "text": "Seja louvado! Eu invoquei a Iahweh \\par e fui salvo dos meus inimigos. \\par",
      "reference": "Sl 18:4"
    },
    "5": {
      "text": "As ondas da Morte me envolviam, \\par as torrentes de Belial me aterravam. \\par",
      "reference": "Sl 18:5"
    },
    "6": {
      "text": "cercavam-me os laços do Xeol, \\par as ciladas da Morte me atingiam. \\par",
      "reference": "Sl 18:6"
    },
    "7": {
      "text": "Na minha angústia invoquei a Iahweh, \\par ao meu Deus lancei o meu grito; \\par do seu templo ele ouviu minha voz, \\par meu grito chegou aos seus ouvidos. \\par",
      "reference": "Sl 18:7"
    },
    "8": {
      "text": "E a terra balançou e tremeu, \\par as bases dos montes se abalaram, \\par (por causa do seu furor estremeceram;) \\par",
      "reference": "Sl 18:8"
    },
    "9": {
      "text": "de suas narinas subiu uma fumaça \\par e da sua boca um fogo devorador \\par (dela saíam brasas ardentes.) \\par",
      "reference": "Sl 18:9"
    },
    "10": {
      "text": "Ele inclinou o céu e desceu, \\par tendo aos pés uma nuvem escura; \\par",
      "reference": "Sl 18:10"
    },
    "11": {
      "text": "cavalgou em querubim e voou, \\par planando sobre as asas do vento. \\par",
      "reference": "Sl 18:11"
    },
    "12": {
      "text": "Das trevas ele fez seu véu, \\par sua tenda, de águas escuras e nuvens espessas; \\par",
      "reference": "Sl 18:12"
    },
    "13": {
      "text": "à sua frente um clarão inflamava \\par granizo e brasas de fogo. \\par",
      "reference": "Sl 18:13"
    },
    "14": {
      "text": "Iahweh trovejou no céu, \\par o Altíssimo fez ouvir sua voz; \\par",
      "reference": "Sl 18:14"
    },
    "15": {
      "text": "atirou suas flechas e os dispersou, \\par expulsou-os, lançando seus raios. \\par",
      "reference": "Sl 18:15"
    },
    "16": {
      "text": "Então apareceu o leito do mar, \\par as bases do mundo se descobriram, \\par por causa da tua ameaça, Iahweh, \\par pelo vento soprando das tuas narinas. \\par",
      "reference": "Sl 18:16"
    },
    "17": {
      "text": "Do alto ele manda tomar-me, \\par tirando-me das águas torrenciais; \\par",
      "reference": "Sl 18:17"
    },
    "18": {
      "text": "livra-me de um inimigo poderoso, \\par de adversários mais fortes que eu. \\par",
      "reference": "Sl 18:18"
    },
    "19": {
      "text": "Afrontaram-me no dia da minha derrota, \\par mas Iahweh foi um apoio para mim. \\par",
      "reference": "Sl 18:19"
    },
    "20": {
      "text": "Fez-me sair para um lugar espaçoso, \\par libertou-me, porque ele me ama. \\par",
      "reference": "Sl 18:20"
    },
    "21": {
      "text": "Iahweh me trata segundo minha justiça, \\par e me retribui conforme a pureza de minhas mãos, \\par",
      "reference": "Sl 18:21"
    },
    "22": {
      "text": "pois eu observei os caminhos de Iahweh \\par e não fui infiel ao meu Deus. \\par",
      "reference": "Sl 18:22"
    },
    "23": {
      "text": "Seus julgamentos estão todos à minha frente, \\par jamais apartei de mim seus decretos; \\par",
      "reference": "Sl 18:23"
    },
    "24": {
      "text": "sou íntegro para com ele \\par e guardo-me da iniqüidade. \\par",
      "reference": "Sl 18:24"
    },
    "25": {
      "text": "Iahweh me retribui segundo minha justiça, \\par minha pureza, que ele vê com seus olhos. \\par",
      "reference": "Sl 18:25"
    },
    "26": {
      "text": "Com o fiel tu és fiel, \\par com o íntegro és íntegro, \\par",
      "reference": "Sl 18:26"
    },
    "27": {
      "text": "puro com quem é puro, \\par mas com o perverso te mostras astuto; \\par",
      "reference": "Sl 18:27"
    },
    "28": {
      "text": "pois tu salvas o povo pobre \\par e rebaixas os olhos altivos. \\par",
      "reference": "Sl 18:28"
    },
    "29": {
      "text": "Iahweh, tu és minha lâmpada; \\par meu Deus, ilumina minha treva; \\par",
      "reference": "Sl 18:29"
    },
    "30": {
      "text": "sim, contigo eu forço a amurada, \\par com meu Deus eu salto a muralha. \\par",
      "reference": "Sl 18:30"
    },
    "31": {
      "text": "Deus é perfeito em seu caminho, \\par a palavra de Iahweh é provada. \\par Ele é um escudo \\par para todos aqueles que nele se abrigam. \\par",
      "reference": "Sl 18:31"
    },
    "32": {
      "text": "Pois, fora Iahweh, quem é Deus? \\par E quem é rochedo, a não ser nosso Deus? \\par",
      "reference": "Sl 18:32"
    },
    "33": {
      "text": "Ele é o Deus que me cinge de força \\par e torna perfeito o meu caminho; \\par",
      "reference": "Sl 18:33"
    },
    "34": {
      "text": "iguala meus pés aos das corças \\par e me sustenta em pé nas alturas; \\par",
      "reference": "Sl 18:34"
    },
    "35": {
      "text": "instrui minhas mãos para a guerra, \\par e meu braço a tender o arco de bronze. \\par",
      "reference": "Sl 18:35"
    },
    "36": {
      "text": "Tu me dás teu escudo salvador \\par (tua direita me sustém) e me atendes sem cessar; \\par",
      "reference": "Sl 18:36"
    },
    "37": {
      "text": "alargas os meus passos \\par e meus tornozelos não se torcem. \\par",
      "reference": "Sl 18:37"
    },
    "38": {
      "text": "Persigo meus inimigos e os alcanço, \\par não volto atrás sem tê-los consumido; \\par",
      "reference": "Sl 18:38"
    },
    "39": {
      "text": "eu os massacro, e não podem levantar-se, \\par eles caem debaixo dos meus pés. \\par",
      "reference": "Sl 18:39"
    },
    "40": {
      "text": "Tu me cinges de força para a guerra \\par e curvas sob mim os meus agressores: \\par",
      "reference": "Sl 18:40"
    },
    "41": {
      "text": "entregas-me a nuca dos meus inimigos, \\par e eu extermino os que me odeiam. \\par",
      "reference": "Sl 18:41"
    },
    "42": {
      "text": "Eles gritam, e não há quem os salve, \\par gritam a Iahweh, mas ele não responde; \\par",
      "reference": "Sl 18:42"
    },
    "43": {
      "text": "eu os reduzo como a poeira no vento, \\par eu os piso como ao barro das ruas. \\par",
      "reference": "Sl 18:43"
    },
    "44": {
      "text": "Tu me livras das querelas do meu povo, \\par e me colocas como chefe das nações; \\par um povo que eu não conheci põe-se a meu serviço, \\par",
      "reference": "Sl 18:44"
    },
    "45": {
      "text": "os filhos de estrangeiros submetem-se a mim, \\par dão-me ouvidos e me obedecem; \\par",
      "reference": "Sl 18:45"
    },
    "46": {
      "text": "os filhos de estrangeiros se enfraquecem \\par e saem tremendo de suas fortalezas. \\par",
      "reference": "Sl 18:46"
    },
    "47": {
      "text": "Viva Iahweh, bendito seja o meu rochedo, \\par seja exaltado o meu Deus salvador, \\par",
      "reference": "Sl 18:47"
    },
    "48": {
      "text": "o Deus que me concede as vinganças \\par e submete os povos a mim! \\par",
      "reference": "Sl 18:48"
    },
    "49": {
      "text": "Livrando-me de inimigos furiosos, \\par tu me exaltas sobre os meus agressores \\par e me libertas do homem violento. \\par",
      "reference": "Sl 18:49"
    },
    "50": {
      "text": "Por isso eu te louvo entre as nações, Iahweh, \\par e toco em honra do teu nome: \\par",
      "reference": "Sl 18:50"
    },
    "51": {
      "text": "“Ele dá grandes vitórias ao seu rei \\par e age pelo seu ungido com amor, \\par por Davi e sua descendência para sempre”. \\par",
      "reference": "Sl 18:51"
    }
  },
  "source": "Text_AT",
  "verse_count": 51
}