{
  "book": 19,
  "book_name": "Salmos",
  "book_abbr": "Sl",
  "book_category": "Poético",
  "book_english": "Psalms",
  "testament": "AT",
  "chapter": 36,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b SALMO 36 (35)\\par }{\\qc\\b\\i Malícia do pecador e bondade de Deus\\par }{\\qc\\i Do mestre de canto. Do servidor de Iahweh. De Davi.\\par }",
      "reference": "Sl 36:1"
    },
    "2": {
      "text": "O ímpio tem um oráculo de pecado \\par dentro do seu coração; \\par o temor de Deus não existe \\par diante dos seus olhos. \\par",
      "reference": "Sl 36:2"
    },
    "3": {
      "text": "Ele se vê com olho por demais enganador \\par para descobrir e detestar o seu pecado. \\par",
      "reference": "Sl 36:3"
    },
    "4": {
      "text": "As palavras de sua boca são maldade e mentira, \\par ele desistiu do bom senso de fazer o bem! \\par",
      "reference": "Sl 36:4"
    },
    "5": {
      "text": "Ele premedita a fraude \\par em seu leito; \\par obstina-se no caminho que não é bom \\par e nunca reprova o mal. \\par",
      "reference": "Sl 36:5"
    },
    "6": {
      "text": "Iahweh, o teu amor está no céu \\par e tua verdade chega às nuvens; \\par",
      "reference": "Sl 36:6"
    },
    "7": {
      "text": "tua justiça é como as montanhas de Deus, \\par teus julgamentos como o grande abismo. \\par Salvas os homens e os animais, Iahweh, \\par",
      "reference": "Sl 36:7"
    },
    "8": {
      "text": "como é precioso, ó Deus, o teu amor! \\par Deste modo, os filhos de Adão \\par se abrigam à sombra de tuas asas. \\par",
      "reference": "Sl 36:8"
    },
    "9": {
      "text": "Eles ficam saciados com a gordura de tua casa, \\par tu os embriagas com um rio de delícias; \\par",
      "reference": "Sl 36:9"
    },
    "10": {
      "text": "pois a fonte da vida está em ti, \\par e com tua luz nós vemos a luz. \\par",
      "reference": "Sl 36:10"
    },
    "11": {
      "text": "Conserva teu amor por aqueles que te conhecem \\par e tua justiça para os corações retos. \\par",
      "reference": "Sl 36:11"
    },
    "12": {
      "text": "Que o pé do soberbo não me atinja, \\par e a mão dos ímpios não me faça fugir. \\par",
      "reference": "Sl 36:12"
    },
    "13": {
      "text": "Eis que os malfeitores tombam, \\par caem e não podem mais se levantar. \\par",
      "reference": "Sl 36:13"
    }
  },
  "source": "Text_AT",
  "verse_count": 13
}