{
  "book": 19,
  "book_name": "Salmos",
  "book_abbr": "Sl",
  "book_category": "Poético",
  "book_english": "Psalms",
  "testament": "AT",
  "chapter": 41,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b SALMO 41 (40)\\par }{\\qc\\b\\i Prece do doente abandonado\\par }{\\qc\\i Do mestre de canto. Salmo. De Davi.\\par }",
      "reference": "Sl 41:1"
    },
    "2": {
      "text": "Feliz quem pensa no fraco e no indigente, \\par no dia da infelicidade Iahweh o salva; \\par",
      "reference": "Sl 41:2"
    },
    "3": {
      "text": "Iahweh o guarda, dá-lhe a vida e felicidade na terra, \\par e não o entrega à vontade dos seus inimigos! \\par",
      "reference": "Sl 41:3"
    },
    "4": {
      "text": "Iahweh o sustenta no seu leito de dor, \\par tu afofas a cama em que ele definha. \\par",
      "reference": "Sl 41:4"
    },
    "5": {
      "text": "Eu dizia: “Iahweh, tem piedade de mim! \\par Cura-me, porque eu pequei contra ti!” \\par",
      "reference": "Sl 41:5"
    },
    "6": {
      "text": "Meus inimigos falam mal de mim: \\par “Quando vai morrer e perecer o seu nome?” \\par",
      "reference": "Sl 41:6"
    },
    "7": {
      "text": "Se alguém me visita, fala com fingimento, \\par enche o coração de maldade e, ao sair, é disso que fala. \\par",
      "reference": "Sl 41:7"
    },
    "8": {
      "text": "Os que me odeiam cochicham juntos contra mim, \\par e, junto a mim, consideram minha desgraça: \\par",
      "reference": "Sl 41:8"
    },
    "9": {
      "text": "“Caiu sobre ele uma praga do inferno, \\par está deitado e nunca mais vai levantar!” \\par",
      "reference": "Sl 41:9"
    },
    "10": {
      "text": "Até meu amigo, em quem eu confiava, \\par que comia do meu pão, levantou o calcanhar contra mim.\\par",
      "reference": "Sl 41:10"
    },
    "11": {
      "text": "Tu, porém, Iahweh, tem piedade de mim, \\par levanta-me, e eu pagarei o que eles merecem. \\par",
      "reference": "Sl 41:11"
    },
    "12": {
      "text": "Nisto reconheço que te comprazes comigo: \\par se meu inimigo não triunfar sobre mim. \\par",
      "reference": "Sl 41:12"
    },
    "13": {
      "text": "Quanto a mim, tu me manténs íntegro \\par e me estabeleces em tua presença, para sempre. \\par",
      "reference": "Sl 41:13"
    },
    "14": {
      "text": "Bendito seja Iahweh, o Deus de Israel, \\par desde agora e para sempre! \\par Amém! Amém! \\par",
      "reference": "Sl 41:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}