{
  "book": 15,
  "book_name": "Esdras",
  "book_abbr": "Ed",
  "book_category": "Histórico",
  "book_english": "Ezra",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "Enquanto Esdras fazia essa confissão e essa oração prostrado diante do Templo de Deus e chorando, uma imensa assembléia de Israel, homens, mulheres e crianças, reuniu-se em torno dele, e o povo chorava copiosamente.",
      "reference": "Ed 10:1"
    },
    "2": {
      "text": "Então Sequenias, filho de Jaiel, um dos filhos de Elam, tomando a palavra, disse a Esdras: “Fomos infiéis a nosso Deus desposando mulheres estrangeiras, tomadas dentre os povos da terra. Pois bem: apesar disso, resta ainda uma esperança para Israel.",
      "reference": "Ed 10:2"
    },
    "3": {
      "text": "Vamos assumir diante de nosso Deus o compromisso solene de despedir todas as nossas mulheres estrangeiras e os filhos que delas nasceram, de acordo com o conselho de meu senhor e dos que temem os mandamentos de nosso Deus. E que seja feito conforme a Lei!",
      "reference": "Ed 10:3"
    },
    "4": {
      "text": "Levanta-te! Pois a ti compete agir, mas estaremos a teu lado. Coragem e mãos à obra!”",
      "reference": "Ed 10:4"
    },
    "5": {
      "text": "Então Esdras se levantou e convidou os chefes dos sacerdotes e dos levitas e todo o Israel a jurarem que agiriam como acabava de ser dito; e eles juraram.",
      "reference": "Ed 10:5"
    },
    "6": {
      "text": "Esdras retirou-se de diante do Templo de Deus e dirigiu-se ao aposento de Joanã, filho de Eliasib, onde passou a noite sem comer pão nem beber água, pois estava de luto devido às infidelidades dos exilados. \\par",
      "reference": "Ed 10:6"
    },
    "7": {
      "text": "Fez-se uma proclamação em Judá e em Jerusalém, para que todos os exilados se reunissem em Jerusalém;",
      "reference": "Ed 10:7"
    },
    "8": {
      "text": "quem não comparecesse dentro de três dias – foi esse o parecer dos chefes e dos anciãos – veria todos os seus bens votados ao anátema e seria excluído da assembléia dos exilados.",
      "reference": "Ed 10:8"
    },
    "9": {
      "text": "Reuniram-se, pois, todos os homens de Judá e de Benjamim, no prazo de três dias em Jerusalém: era o vigésimo dia do nono mês; todo o povo se encontrava na praça do Templo de Deus, tremendo por causa do assunto a ser tratado e porque chovia forte.",
      "reference": "Ed 10:9"
    },
    "10": {
      "text": "Então o sacerdote Esdras se levantou e declarou-lhes: “Cometestes uma infidelidade desposando mulheres estrangeiras: aumentastes desta forma a culpa de Israel!",
      "reference": "Ed 10:10"
    },
    "11": {
      "text": "Mas agora rendei graças a Iahweh, o Deus de vossos pais, e executai sua vontade separando-vos dos povos da terra e das mulheres estrangeiras”.",
      "reference": "Ed 10:11"
    },
    "12": {
      "text": "A assembléia inteira respondeu com voz forte: “Sim, nosso dever é agir segundo tuas ordens!",
      "reference": "Ed 10:12"
    },
    "13": {
      "text": "Mas o povo é numeroso e estamos na estação das chuvas: não se consegue ficar ao relento; além disso, o assunto não se resolve em um dia ou dois, pois somos muitos os que fomos rebeldes neste ponto.",
      "reference": "Ed 10:13"
    },
    "14": {
      "text": "Que nossos chefes representem a assembléia inteira: todos os que, em nossas cidades, desposaram mulheres estrangeiras virão aqui em datas marcadas, acompanhados dos anciãos e dos juízes da respectiva cidade, até que tenhamos afastado de nós a grande ira de nosso Deus, acesa por causa disso”. \\par",
      "reference": "Ed 10:14"
    },
    "15": {
      "text": "Só Jônatas, filho de Asael, e Jaasias, filho de Tícua, fizeram oposição a essa proposta, sustentados por Mosolam e pelo levita Sebetai.",
      "reference": "Ed 10:15"
    },
    "16": {
      "text": "Os exilados agiram como fora proposto. O sacerdote Esdras escolheu para si chefes de família, segundo suas casas, todos designados nominalmente. Começaram no primeiro dia do décimo mês as sessões para examinar os casos.",
      "reference": "Ed 10:16"
    },
    "17": {
      "text": "E no primeiro dia do primeiro mês terminaram todos os processos relativos aos homens que tinham desposado mulheres estrangeiras. \\par",
      "reference": "Ed 10:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Lista dos culpados\\par }Entre os sacerdotes, descobriu-se que tinham desposado mulheres estrangeiras: entre os filhos de Josué, filho de Josedec, e entre seus irmãos: Maasias, Eliezer, Jarib e Godolias;",
      "reference": "Ed 10:18"
    },
    "19": {
      "text": "comprometeram-se por juramento a repudiar suas mulheres e, por seu pecado, ofereceram um carneiro como sacrifício de reparação; \\par",
      "reference": "Ed 10:19"
    },
    "20": {
      "text": "entre os filhos de Emer: Hanani e Zabadias; \\par",
      "reference": "Ed 10:20"
    },
    "21": {
      "text": "entre os filhos de Harim: Maasias, Elias, Semeías, Jaiel e Ozias; \\par",
      "reference": "Ed 10:21"
    },
    "22": {
      "text": "entre os filhos de Fasur: Elioenai, Maasias, Ismael, Natanael, Jozabad e Elasa.\\par",
      "reference": "Ed 10:22"
    },
    "23": {
      "text": "Entre os levitas: Jozabad, Semei, Celaías – também chamado Calita –, Petaías, Judá e Eliezer. \\par",
      "reference": "Ed 10:23"
    },
    "24": {
      "text": "Entre os cantores: Eliasib e Zacur. \\par Entre os porteiros: Selum, Telém e Uri. \\par",
      "reference": "Ed 10:24"
    },
    "25": {
      "text": "Entre os filhos de Israel: \\par dos filhos de Faros: Remeías, Jezias, Melquias, Miamin, Eleazar, Melquias e Banaías; \\par",
      "reference": "Ed 10:25"
    },
    "26": {
      "text": "dos filhos de Elam: Matanias, Zacarias, Jaiel, Abdi, Jerimot e Elias; \\par",
      "reference": "Ed 10:26"
    },
    "27": {
      "text": "dos filhos de Zetua: Elioenai, Eliasib, Matanias, Jerimot, Zabad e Aziza; \\par",
      "reference": "Ed 10:27"
    },
    "28": {
      "text": "dos filhos de Bebai: Joanã, Hananias, Zabai, Atlai; \\par",
      "reference": "Ed 10:28"
    },
    "29": {
      "text": "dos filhos de Beguai: Mosolam, Meluc, Adaías, Jasub, Saal, Jerimot; \\par",
      "reference": "Ed 10:29"
    },
    "30": {
      "text": "dos filhos de Faat-Moab: Ednas, Calal, Banaías, Maasias, Matanias, Beseleel, Benui, Manassés;",
      "reference": "Ed 10:30"
    },
    "31": {
      "text": "dos filhos de Harim: Eliezer, Jesias, Melquias, Semeías, Simeão,",
      "reference": "Ed 10:31"
    },
    "32": {
      "text": "Benjamim, Meluc, Semerias; \\par",
      "reference": "Ed 10:32"
    },
    "33": {
      "text": "dos filhos de Hasum: Matanai, Matatias, Zabad, Elifalet, Jermai, Manassés, Semei; \\par",
      "reference": "Ed 10:33"
    },
    "34": {
      "text": "dos filhos de Bani: Maadai, Amram, Joel,",
      "reference": "Ed 10:34"
    },
    "35": {
      "text": "Banaías, Badaías, Quelias,",
      "reference": "Ed 10:35"
    },
    "36": {
      "text": "Vanias, Meremot, Eliasib,",
      "reference": "Ed 10:36"
    },
    "37": {
      "text": "Matanias, Matanai e Jasi; \\par",
      "reference": "Ed 10:37"
    },
    "38": {
      "text": "dos filhos de Benui: Semei,",
      "reference": "Ed 10:38"
    },
    "39": {
      "text": "Selemias, Natã e Adaías; \\par",
      "reference": "Ed 10:39"
    },
    "40": {
      "text": "dos filhos de Zacai: Sisai, Sarai,",
      "reference": "Ed 10:40"
    },
    "41": {
      "text": "Azareel, Selemias, Semerias,",
      "reference": "Ed 10:41"
    },
    "42": {
      "text": "Selum, Amarias, José; \\par",
      "reference": "Ed 10:42"
    },
    "43": {
      "text": "dos filhos de Nebo: Jeiel, Matatias, Zabad, Zabina, Jedu, Joel, Banaías. \\par",
      "reference": "Ed 10:43"
    },
    "44": {
      "text": "Todos esses tinham desposado mulheres estrangeiras: eles despediram as mulheres e os filhos. \\par",
      "reference": "Ed 10:44"
    }
  },
  "source": "Text_AT",
  "verse_count": 44
}