{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i VII. Lutas contra Nicanor, general de Demétrio I. O dia de Nicanor}\\par }{\\qc\\b\\i Intervenção do sumo sacerdote Alcimo\\par }Após uma intervenção de três anos, chegou aos homens de Judas a notícia de que Demétrio, filho de Seleuco, havia desembarcado no porto de Trípoli com um forte exército e uma frota",
      "reference": "2Mc 14:1"
    },
    "2": {
      "text": "e que se havia apoderado do país, depois de haver eliminado Antíoco e seu tutor Lísias.",
      "reference": "2Mc 14:2"
    },
    "3": {
      "text": "Ora, certo Alcimo, que anteriormente fora sumo sacerdote mas que voluntariamente se havia contaminado no tempo da revolta, compreendeu que para ele não havia mais salvação de espécie alguma, nem qualquer possibilidade de acesso ao santo altar.",
      "reference": "2Mc 14:3"
    },
    "4": {
      "text": "Dirigiu-se, pois, ao rei Demétrio, por volta do ano cento e cinqüenta e um, oferecendo-lhe uma coroa de ouro e uma palma e, além disso, alguns dos ramos de oliveira que se costumam oferecer no Templo. E nesse dia manteve a reserva. \\par",
      "reference": "2Mc 14:4"
    },
    "5": {
      "text": "Mas encontrou uma oportunidade cúmplice da sua demência, ao ser chamado por Demétrio perante o Conselho. Interrogado sobre a disposição de ânimo e as intenções dos judeus, a essas questões assim respondeu:",
      "reference": "2Mc 14:5"
    },
    "6": {
      "text": "“Aqueles, dentre os judeus, que se chamam assideus, à cuja frente está Judas Macabeu, fomentam a guerra e provocam sedições, não permitindo que o reino alcance a estabilidade.",
      "reference": "2Mc 14:6"
    },
    "7": {
      "text": "Eis por que, tendo sido despojado da dignidade que herdei de meus pais – quero dizer, do sumo sacerdócio – aqui vim, neste momento,",
      "reference": "2Mc 14:7"
    },
    "8": {
      "text": "antes de tudo pensando sinceramente nos interesses do rei, mas em segundo lugar tendo em vista também os meus concidadãos: pois é pela insensatez desses homens, mencionados acima, que todo o nosso povo sofre não pouco prejuízo.",
      "reference": "2Mc 14:8"
    },
    "9": {
      "text": "Tu, portanto, ó rei, depois de te informares a respeito de cada uma destas coisas, assume o cuidado do país e do nosso povo rodeado de perigos, de acordo com a benevolência afável que demonstras para com todos.",
      "reference": "2Mc 14:9"
    },
    "10": {
      "text": "De fato, enquanto Judas estiver em vida, é impossível alcançar a paz”. \\par",
      "reference": "2Mc 14:10"
    },
    "11": {
      "text": "Ditas por ele tais coisas, logo os outros amigos do rei, que não viam com bons olhos os feitos de Judas, puseram-se a incitar Demétrio.",
      "reference": "2Mc 14:11"
    },
    "12": {
      "text": "Este, então, escolhendo logo Nicanor, que havia ocupado o posto de chefe da divisão dos elefantes, e promovendo-o a estratego da Judéia, enviou-o,",
      "reference": "2Mc 14:12"
    },
    "13": {
      "text": "dando-lhe as ordens seguintes: quanto ao próprio Judas, eliminá-lo; quanto aos seus partidários, dispersá-los; e quanto a Alcimo, constituí-lo sumo sacerdote do máximo Templo.",
      "reference": "2Mc 14:13"
    },
    "14": {
      "text": "Os gentios da Judéia, que haviam fugido diante de Judas, aderiam agora em massa a Nicanor, calculando que os infortúnios e desgraças dos judeus reverteriam em sua própria ventura. \\par",
      "reference": "2Mc 14:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Nicanor faz amizade com Judas\\par }Tendo ouvido a notícia da expedição de Nicanor e da agressão dos gentios, os judeus cobriram de terra as cabeças e puseram-se a suplicar Àquele que constituíra o seu povo para a eternidade e que sempre, com a manifestação da sua presença, vem em socorro da sua própria herança.",
      "reference": "2Mc 14:15"
    },
    "16": {
      "text": "A seguir, a uma ordem do seu chefe, partiram imediatamente dali e se embateram com eles perto da aldeia de Dessau.",
      "reference": "2Mc 14:16"
    },
    "17": {
      "text": "Simão, o irmão de Judas, havia-se entretanto atirado em combate contra Nicanor; mas, por causa da repentina chegada dos adversários, tinha sido lentamente obrigado a ceder.",
      "reference": "2Mc 14:17"
    },
    "18": {
      "text": "Apesar disso, tomando conhecimento da valentia que demonstravam os homens de Judas e da coragem em seus combates em prol da pátria, Nicanor ficou receoso de resolver a questão com derramamento de sangue.",
      "reference": "2Mc 14:18"
    },
    "19": {
      "text": "Por isso enviou Posidônio, Teódoto e Matatias com a missão de estenderem a mão aos judeus e receberem a deles. \\par",
      "reference": "2Mc 14:19"
    },
    "20": {
      "text": "Feito um amplo debate a respeito dessas coisas, cada chefe as levou ao conhecimento de suas tropas. Estas, manifestado o seu parecer unânime através de uma votação, anuíram aos acordos.",
      "reference": "2Mc 14:20"
    },
    "21": {
      "text": "Fixaram então uma data na qual se dirigiriam (os chefes) reservadamente, para o mesmo lugar. De ambos os lados adiantou-se uma liteira e dispuseram cadeiras de honra.",
      "reference": "2Mc 14:21"
    },
    "22": {
      "text": "Judas, entretanto, havia postado homens armados nos lugares estratégicos, de prontidão para impedir que se consumasse inesperadamente uma perfídia da parte dos inimigos. Assim realizaram a conferência que se fazia necessária.",
      "reference": "2Mc 14:22"
    },
    "23": {
      "text": "Quanto a Nicanor, passou a residir em Jerusalém, mas nada fez de inconveniente. Ao contrário, despediu aquela gente que havia acorrido em massa para ajuntar-se a ele.",
      "reference": "2Mc 14:23"
    },
    "24": {
      "text": "E começou a admitir Judas constantemente na sua presença, sentindo-se cordialmente inclinado para com ele.",
      "reference": "2Mc 14:24"
    },
    "25": {
      "text": "Chegou mesmo a aconselhá-lo a se casar e a ter filhos. E Judas casou-se, desfrutou de tranqüilidade e tomou parte na vida comum. \\par",
      "reference": "2Mc 14:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Alcimo reacende as hostilidades e Nicanor ameaça o Templo\\par }Alcimo, ao notar a benevolência entre ambos, conseguiu uma cópia dos acordos concluídos e foi ter com Demétrio, acusando Nicanor de ter sentimentos contrários aos interesses do Estado. E isto por ter ele designado como seu sucessor a Judas, o perturbador do reino.",
      "reference": "2Mc 14:26"
    },
    "27": {
      "text": "Fora de si pela cólera e exasperado pelas calúnias desse malvado, o rei escreveu a Nicanor, declarando-lhe que absolutamente não tolerava esses acordos e ordenando-lhe que enviasse de imediato o Macabeu, algemado, para Antioquia. \\par",
      "reference": "2Mc 14:27"
    },
    "28": {
      "text": "Chegando essas ordens ao conhecimento de Nicanor, ele ficou consternado. Custava-lhe enormemente romper os tratados com um homem que nada havia cometido de injusto.",
      "reference": "2Mc 14:28"
    },
    "29": {
      "text": "Contudo, como não era possível agir em desacordo com o rei, ficou aguardando uma ocasião propícia para executar a ordem, por meio de um estratagema.",
      "reference": "2Mc 14:29"
    },
    "30": {
      "text": "O Macabeu, por sua vez, observando que Nicanor passara a comportar-se de modo mais reservado para com ele e que tornara mais ásperos os encontros costumeiros, concluiu que tal reserva não era do melhor augúrio. Por isso, reunindo não poucos dos seus homens, subtraiu-se à vista de Nicanor.",
      "reference": "2Mc 14:30"
    },
    "31": {
      "text": "Quando o outro percebeu que havia sido habilmente suplantado pela estratégia desse homem, apresentou-se diante do grandioso e santo Templo, enquanto os sacerdotes ofereciam os sacrifícios costumeiros, e ordenou-lhes que lhe entregassem o homem.",
      "reference": "2Mc 14:31"
    },
    "32": {
      "text": "Como lhe declarassem eles com juramento que não sabiam onde poderia encontrar-se o homem a quem procurava,",
      "reference": "2Mc 14:32"
    },
    "33": {
      "text": "Nicanor estendeu a mão direita contra o Santuário e assim jurou: “Se não me entregardes Judas algemado, arrasarei ao solo esta habitação de Deus, abaterei o altar e aqui mesmo levantarei um templo insigne a Dionísio!”",
      "reference": "2Mc 14:33"
    },
    "34": {
      "text": "Ditas essas palavras, retirou-se. Os sacerdotes, então, estendendo as mãos para o céu, puseram-se a invocar Aquele que sempre tem sido o defensor da nossa gente, dizendo:",
      "reference": "2Mc 14:34"
    },
    "35": {
      "text": "“Tu, ó Senhor, que de nenhuma de todas as coisas tens necessidade, te comprouveste em que surgisse em meio a nós o Santuário no qual habitas.",
      "reference": "2Mc 14:35"
    },
    "36": {
      "text": "Agora, pois, ó Senhor santo, (fonte) de toda santificação, guarda para sempre incontaminada esta Casa, que acaba de ser purificada!” \\par",
      "reference": "2Mc 14:36"
    },
    "37": {
      "text": "\\par {\\qc\\b\\i Morte de Razias\\par }Certo Razias, um dos anciãos de Jerusalém, foi então denunciado a Nicanor. Era um homem interessado por seus concidadãos, de muito boa fama, a quem, por sua bondade, chamavam de “pai dos judeus”.",
      "reference": "2Mc 14:37"
    },
    "38": {
      "text": "Ele, já no período precedente da revolta, havia incorrido em condenação por professar o judaísmo, e pelo mesmo judaísmo se expusera, com toda a constância possível, em seu corpo e em sua alma.",
      "reference": "2Mc 14:38"
    },
    "39": {
      "text": "Foi quando Nicanor, querendo deixar às claras a hostilidade que nutria para com os judeus, mandou mais de quinhentos soldados para prendê-lo.",
      "reference": "2Mc 14:39"
    },
    "40": {
      "text": "É que estava certo de infligir a eles um grave golpe, se capturasse este homem.",
      "reference": "2Mc 14:40"
    },
    "41": {
      "text": "As tropas estavam para se apoderar da torre e forçavam a porta do pátio, e já se dera a ordem de trazer fogo para se incendiarem as portas quando Razias, cercado de todos os lados, atirou-se sobre a própria espada.",
      "reference": "2Mc 14:41"
    },
    "42": {
      "text": "Quis assim nobremente morrer antes que deixar-se cair nas mãos dos celerados para sofrer ultrajes indignos da sua nobreza.",
      "reference": "2Mc 14:42"
    },
    "43": {
      "text": "Contudo, não tendo acertado com o golpe, por causa da pressa do combate, e irrompendo já as tropas para dentro dos portais, correu ele animosamente para a muralha e, com intrepidez viril, precipitou-se em cima da multidão.",
      "reference": "2Mc 14:43"
    },
    "44": {
      "text": "Recuando todos rapidamente, fez-se um espaço livre. E no meio desse vazio ele tombou.",
      "reference": "2Mc 14:44"
    },
    "45": {
      "text": "Ainda respirando e ardendo de indignação, ele ergueu-se, apesar de o sangue escorrer-lhe em borbotões e serem-lhe insuportáveis as feridas. Passou então correndo por entre as tropas e, de pé sobre uma rocha escarpada,",
      "reference": "2Mc 14:45"
    },
    "46": {
      "text": "já completamente exangue, arrancou as entranhas e, tomando-as com as duas mãos, arremessou-as contra a multidão. Invocando, ao mesmo tempo, Aquele que é o Senhor da vida e do espírito, para que lhos restituísse um dia, desse modo passou para a outra vida. \\par",
      "reference": "2Mc 14:46"
    }
  },
  "source": "Text_AT",
  "verse_count": 46
}