{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Episódios de Jope e de Jâmnia\\par }Concluídos esses tratados, Lísias voltou para junto do rei, enquanto os judeus retornaram ao cultivo da terra.",
      "reference": "2Mc 12:1"
    },
    "2": {
      "text": "Dentre os estrategos locais, porém, Timóteo e Apolônio, filho de Geneu, bem como Jerônimo e Demofonte e, além desses, Nicanor, o cipriarca, não os deixavam viver tranqüilos nem realizar as obras da paz. \\par",
      "reference": "2Mc 12:2"
    },
    "3": {
      "text": "Além disso, os habitantes de Jope chegaram a este cúmulo de impiedade: convidaram os judeus que moravam com eles a subir, com suas mulheres e filhos, a umas barcas por eles mesmos preparadas, como se não houvesse malevolência alguma contra eles.",
      "reference": "2Mc 12:3"
    },
    "4": {
      "text": "Antes, pareciam agir segundo uma resolução pública da cidade. Os judeus aceitaram, como gente que deseja viver em paz e sem ter qualquer suspeita. Mas, chegados ao largo, fizeram-nos ir ao fundo. E eram não menos de duzentos. \\par",
      "reference": "2Mc 12:4"
    },
    "5": {
      "text": "Quando Judas soube da crueldade cometida contra os seus conacionais, deu ordens de prontidão a seus homens.",
      "reference": "2Mc 12:5"
    },
    "6": {
      "text": "E, tendo invocado a Deus, o justo Juiz, marchou contra os assassinos dos seus irmãos. Incendiou de noite o porto, queimou as barcas e passou ao fio de espada todos os que nelas haviam procurado refúgio.",
      "reference": "2Mc 12:6"
    },
    "7": {
      "text": "Estando, porém, fechada a cidade, ele partiu, mas com a intenção de vir outra vez a fim de extirpar completamente a população dos jopitas.",
      "reference": "2Mc 12:7"
    },
    "8": {
      "text": "Informado, entretanto, de que os habitantes de Jâmnia queriam proceder da mesma forma para com os judeus que moravam entre eles,",
      "reference": "2Mc 12:8"
    },
    "9": {
      "text": "caiu de surpresa também sobre os jamnitas, à noite, e incendiou-lhes o porto com a frota, de tal sorte que os clarões do fogo puderam ser vistos até em Jerusalém, embora distante duzentos e quarenta estádios. \\par",
      "reference": "2Mc 12:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Expedição ao Galaad\\par }Tendo-se afastado dali nove estádios, ao fazerem a marcha contra Timóteo, uns árabes arremessaram-se contra ele, não menos de cinco mil, sendo quinhentos os cavaleiros.",
      "reference": "2Mc 12:10"
    },
    "11": {
      "text": "Travando-se um combate violento, mas, pela ajuda de Deus, levando a melhor os homens de Judas, os nômades, vencidos, pediram a Judas que lhes estendesse a mão direita. E prometeram entregar-lhe gado e ser-lhe úteis em tudo o mais.",
      "reference": "2Mc 12:11"
    },
    "12": {
      "text": "Judas compreendeu que eles na verdade poderiam ser úteis em muitas coisas e consentiu em oferecer-lhes a paz. Assim, tendo-se dado as mãos, eles retiraram-se para suas tendas. \\par",
      "reference": "2Mc 12:12"
    },
    "13": {
      "text": "Judas assaltou também uma cidade defendida com trincheiras, circundada por muralhas e habitada por gente de todas as raças, cujo nome era Caspin.",
      "reference": "2Mc 12:13"
    },
    "14": {
      "text": "Os de dentro, confiando na solidez dos muros e na provisão dos víveres, portavam-se de modo cada vez mais insolente para com os homens de Judas, insultando-os e ainda blasfemando e proferindo o que não convém.",
      "reference": "2Mc 12:14"
    },
    "15": {
      "text": "Os homens de Judas, então, invocando o grande Soberano do mundo, o qual, sem aríetes nem máquinas de guerra fizera cair Jericó nos tempos de Josué, irromperam como feras contra a muralha.",
      "reference": "2Mc 12:15"
    },
    "16": {
      "text": "Tendo-se, então, pela vontade de Deus, tornado senhores da cidade, fizeram aí matanças indescritíveis. E isto a tal ponto que um lago vizinho, com a largura de dois estádios, parecia repleto do sangue que havia escorrido. \\par",
      "reference": "2Mc 12:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i A batalha do Cárnion\\par }Tendo-se afastado de lá setecentos e cinqüenta estádios, chegaram a Cáraca, onde se encontravam os judeus chamados tubianos.",
      "reference": "2Mc 12:17"
    },
    "18": {
      "text": "Quanto a Timóteo, não o surpreenderam nessas paragens: ele partira desses lugares sem ter podido fazer qualquer coisa, embora houvesse deixado em certo posto uma guarnição, por sinal bem equipada.",
      "reference": "2Mc 12:18"
    },
    "19": {
      "text": "Mas Dositeu e Sosípatro, que faziam parte do grupo de generais do Macabeu, tendo para lá realizado uma incursão, aniquilaram os homens deixados por Timóteo na fortaleza, em número de mais de dez mil.",
      "reference": "2Mc 12:19"
    },
    "20": {
      "text": "O Macabeu, por seu turno havendo distribuído o seu exército em alas, confiou a ambos o seu comando e arremeteu contra Timóteo, o qual tinha consigo cento e vinte mil soldados e dois mil e quinhentos cavaleiros.",
      "reference": "2Mc 12:20"
    },
    "21": {
      "text": "Informado da aproximação de Judas, Timóteo mandou adiante as mulheres, as crianças e todo o restante das bagagens, para o lugar chamado Cárnion. Tratava-se de uma fortaleza inexpugnável e de difícil acesso, por causa das passagens estreitas de toda a região.",
      "reference": "2Mc 12:21"
    },
    "22": {
      "text": "Entretanto, ao aparecer da primeira ala de Judas, apoderou-se dos inimigos o terror e ainda o medo suscitado pela manifestação, contra eles, daquele que tudo vê. Começaram então a fugir desabaladamente, um arrastado para cá e outro para lá, a ponto de muitas vezes serem feridos pelos próprios companheiros e atravessados ao fio das próprias espadas.",
      "reference": "2Mc 12:22"
    },
    "23": {
      "text": "Judas pôs-se então a persegui-los cada vez mais vigorosamente, trespassando esses criminosos, dos quais acabou com cerca de trinta mil homens.",
      "reference": "2Mc 12:23"
    },
    "24": {
      "text": "O próprio Timóteo, caído nas mãos dos soldados de Dositeu e Sosípatro, pôs-se a suplicar com muita artimanha que o deixassem partir com vida, afirmando ter em seu poder os pais de muitos deles, e de alguns dos irmãos, aos quais poderia acontecer serem eliminados.",
      "reference": "2Mc 12:24"
    },
    "25": {
      "text": "Tendo ele, com muitas palavras, dado garantia ao pacto de restituí-los incólumes, deixaram-no ir livre, a bem da salvação dos seus irmãos. \\par",
      "reference": "2Mc 12:25"
    },
    "26": {
      "text": "Entretanto, havendo feito uma incursão contra o Cárnion e o Atargateion, Judas aí matou vinte cinco mil pessoas. \\par",
      "reference": "2Mc 12:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Retorno por Efron e Citópolis\\par }Depois de infligida essa derrota e chacina, ele conduziu o seu exército também contra Efron, cidade fortificada, onde morava Lisânias. Moços robustos, postados diante da muralha, defendiam-na valorosamente, enquanto dentro havia grandes reservas de máquinas e projéteis.",
      "reference": "2Mc 12:27"
    },
    "28": {
      "text": "Mas, tendo invocado o Soberano que por seu poder esmaga as forças dos inimigos, eles tomaram a cidade em suas mãos. E, dos que nela estavam, abateram cerca de vinte e cinco mil.",
      "reference": "2Mc 12:28"
    },
    "29": {
      "text": "Partindo de lá, marcharam com ímpeto contra Citópolis, distante de Jerusalém seiscentos estádios.",
      "reference": "2Mc 12:29"
    },
    "30": {
      "text": "Tendo, porém, os judeus que nela residiam dado testemunho da benevolência que os citopolitanos demonstravam para com eles e da acolhida benigna que lhes haviam dado também nas ocasiões de infortúnio,",
      "reference": "2Mc 12:30"
    },
    "31": {
      "text": "Judas e os seus exprimiram-lhes sua gratidão e os exortaram a que continuassem a mostrar-se benignos, também no futuro, para com os de sua raça. \\par Assim é que chegaram a Jerusalém, estando bem próxima a festa das Semanas. \\par",
      "reference": "2Mc 12:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Campanha contra Górgias\\par }Depois da festa chamada Pentecostes, marcharam impetuosamente contra Górgias, estratego da Iduméia,",
      "reference": "2Mc 12:32"
    },
    "33": {
      "text": "o qual saiu a campo com três mil soldados e quatrocentos cavaleiros.",
      "reference": "2Mc 12:33"
    },
    "34": {
      "text": "Aconteceu que ao se darem combate, tombaram mortos alguns dos judeus. \\par",
      "reference": "2Mc 12:34"
    },
    "35": {
      "text": "Mas certo Dositeu, cavaleiro do grupo dos tubianos, homem valente, conseguiu lançar a mão sobre Górgias: tendo-o agarrado pela clâmide, obrigava-o vigorosamente a segui-lo, a fim de capturar vivo esse maldito. Foi quando um dos cavaleiros trácios, investindo contra ele, cortou-lhe o ombro, e assim Górgias pôde escapar para Marisa.",
      "reference": "2Mc 12:35"
    },
    "36": {
      "text": "Entretanto, os que estavam com Esdrin combatiam havia tempo e já sentiam-se exaustos. Judas então invocou o Senhor para que se manifestasse como seu aliado e guia no combate.",
      "reference": "2Mc 12:36"
    },
    "37": {
      "text": "A seguir, entoando o grito de guerra com hinos na língua paterna, arremessou-se de surpresa contra os homens de Górgias, constrangendo-os à retirada. \\par",
      "reference": "2Mc 12:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i O sacrifício pelos mortos\\par }Tendo depois reunido o seu exército, Judas atingiu a cidade de Odolam. Chegado o sétimo dia, purificaram-se conforme o costume e, ali mesmo celebraram o sábado.",
      "reference": "2Mc 12:38"
    },
    "39": {
      "text": "No dia seguinte, sendo já urgente a tarefa, partiram os homens de Judas para recolherem os corpos dos que haviam tombado, a fim de inumá-los junto com os seus parentes, nos túmulos de seus pais.",
      "reference": "2Mc 12:39"
    },
    "40": {
      "text": "Então encontraram, debaixo das túnicas de cada um dos mortos, objetos consagrados aos ídolos de Jâmnia, cujo uso a Lei vedava aos judeus. Tornou-se assim evidente, para todos, que foi por esse motivo que eles sucumbiram.",
      "reference": "2Mc 12:40"
    },
    "41": {
      "text": "Todos, pois, tendo bendito o modo de proceder do Senhor, justo Juiz que torna manifestas as coisas escondidas,",
      "reference": "2Mc 12:41"
    },
    "42": {
      "text": "puseram-se em oração para pedir que o pecado cometido fosse completamente cancelado. E o nobre Judas exortou a multidão a se conservar isenta de pecado, tendo com os próprios olhos visto o que acontecera por causa do pecado dos que haviam tombado.",
      "reference": "2Mc 12:42"
    },
    "43": {
      "text": "Depois, tendo organizado uma coleta individual, enviou a Jerusalém cerca de duas mil dracmas de prata, a fim de que se oferecesse um sacrifício pelo pecado: agiu assim absolutamente bem e nobremente, com o pensamento na ressurreição.",
      "reference": "2Mc 12:43"
    },
    "44": {
      "text": "De fato, se ele não esperasse que os que haviam sucumbido iriam ressuscitar, seria supérfluo e tolo rezar pelos mortos.",
      "reference": "2Mc 12:44"
    },
    "45": {
      "text": "Mas, se considerava que uma belíssima recompensa está reservada para os que adormecem na piedade, então era santo e piedoso o seu modo de pensar. Eis por que ele mandou oferecer esse sacrifício expiatório pelos que haviam morrido, a fim de que fossem absolvidos do seu pecado. \\par",
      "reference": "2Mc 12:45"
    }
  },
  "source": "Text_AT",
  "verse_count": 45
}