{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i I. Cartas aos judeus do Egito}\\par PRIMEIRA CARTA\\par }Aos irmãos, aos judeus que estão no Egito, saudações! Seus irmãos, os judeus que estão em Jerusalém e os da região da Judéia, almejam-lhes paz benéfica.",
      "reference": "2Mc 1:1"
    },
    "2": {
      "text": "Que Deus vos cumule de benefícios e se recorde da sua aliança com Abraão, Isaac e Jacó, seus servos fiéis.",
      "reference": "2Mc 1:2"
    },
    "3": {
      "text": "Que vos conceda a todos a disposição para reverenciá-lo e para cumprirdes seus mandamentos com um coração grande e ânimo resoluto.",
      "reference": "2Mc 1:3"
    },
    "4": {
      "text": "Que ele vos abra o coração à sua lei e a seus preceitos e vos conceda a paz.",
      "reference": "2Mc 1:4"
    },
    "5": {
      "text": "Ele escute as vossas orações, reconcilie-se convosco e não vos abandone no tempo adverso.",
      "reference": "2Mc 1:5"
    },
    "6": {
      "text": "Quanto a nós, aqui, agora mesmo, estamos orando por vós.",
      "reference": "2Mc 1:6"
    },
    "7": {
      "text": "Durante o reinado de Demétrio, no ano cento e sessenta e nove, nós, os judeus, vos escrevêramos o seguinte: “No auge da aflição que nos sobreveio no decorrer destes anos, desde quando Jasão e seus partidários desertaram da terra santa e do reino,",
      "reference": "2Mc 1:7"
    },
    "8": {
      "text": "incendiaram o portal (do Templo) e derramaram sangue inocente, nós elevamos súplicas ao Senhor e fomo atendidos. A seguir oferecemos sacrifícios e flor de farinha, acendemos as lâmpadas e apresentamos os pães”.",
      "reference": "2Mc 1:8"
    },
    "9": {
      "text": "Agora, pois, procurai celebrar os dias das Tendas do mês de Casleu.",
      "reference": "2Mc 1:9"
    },
    "10": {
      "text": "No ano de cento e oitenta e oito.\\par",
      "reference": "2Mc 1:10"
    },
    "11": {
      "text": "\\par {\\qc\\b SEGUNDA CARTA\\par }{\\qc\\b\\i Destinatários\\par } Os habitantes de Jerusalém e os que estão na Judéia, o conselho dos anciãos e Judas, a Aristóbulo, preceptor do rei Ptolomeu e pertencente à linhagem dos sacerdotes ungidos, bem como aos judeus que estão no Egito, saudações e votos de saúde! \\par \\par {\\qc\\b\\i Ação de graças pela punição de Antíoco\\par }De graves perigos por Deus libertados, nós lhe rendemos grandes ações de graças como a quem combateu ao nosso lado contra o rei,",
      "reference": "2Mc 1:11"
    },
    "12": {
      "text": "pois ele mesmo expulsou os que se tinham entrincheirado na cidade santa.",
      "reference": "2Mc 1:12"
    },
    "13": {
      "text": "De fato, seu chefe, tendo marchado contra a Pérsia, junto com o seu exército, aparentemente irresistível, foi cortado em pedaços no templo de Nanéia, graças a um estratagema empregado pelos sacerdotes da deusa.",
      "reference": "2Mc 1:13"
    },
    "14": {
      "text": "Na ocasião em que, sob pretexto de desposá-la, Antíoco apresentou-se no lugar sagrado junto com os seus amigos, com o objetivo de apoderar-se das muitas riquezas a título de dote,",
      "reference": "2Mc 1:14"
    },
    "15": {
      "text": "os sacerdotes do Naneion as expuseram. Ele havia penetrado com poucos companheiros no recinto sagrado. Tendo então fechado o templo, mal entrara Antíoco,",
      "reference": "2Mc 1:15"
    },
    "16": {
      "text": "os sacerdotes abriram a porta secreta do forro e fulminaram o príncipe, arremessando-lhe pedras. A seguir, cortaram-no em pedaços e, decepando-lhe a cabeça, atiraram-na aos que se encontravam fora.",
      "reference": "2Mc 1:16"
    },
    "17": {
      "text": "Em todas as coisas seja bendito o nosso Deus, que assim entrega (à morte) os que cometem impiedade! \\par",
      "reference": "2Mc 1:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i O fogo sagrado milagrosamente preservado\\par }Estando nós para celebrar a purificação do Templo, no dia vinte e cinco do mês de Casleu, ocorreu-nos ser nosso dever informar-vos disso, a fim de que vós também a celebreis a modo da festa das Tendas e em memória do fogo (que se manifestou) quando Neemias, tendo reedificado o Templo e o altar, ofereceu sacrifícios.",
      "reference": "2Mc 1:18"
    },
    "19": {
      "text": "De fato, enquanto nossos pais eram conduzidos para a Pérsia, os piedosos sacerdotes de então tomaram do fogo do altar secretamente e o ocultaram na cavidade de um poço esgotado. Ali o deixaram em segurança, de tal modo que o lugar ficou ignorado de todos.",
      "reference": "2Mc 1:19"
    },
    "20": {
      "text": "Tendo, porém, decorrido muitos anos, quando a Deus aprouve, Neemias, enviado do rei da Pérsia, mandou que procurassem o fogo os descendentes dos sacerdotes que o tinham escondido.",
      "reference": "2Mc 1:20"
    },
    "21": {
      "text": "Como estes referissem que não se encontrava mais o fogo, mas só uma água espessa, ele mandou-os tirar um pouco dessa água para que lha trouxessem. Tendo-se, então, trazido o que era necessário para os sacrifícios, ordenou Neemias aos sacerdotes que aspergissem com aquela água a lenha e quanto se encontrava sobre ela.",
      "reference": "2Mc 1:21"
    },
    "22": {
      "text": "Apenas feito isso e chegado o momento em que o sol, antes encoberto por nuvens, reapareceu a brilhar, uma grande fogueira acendeu-se, a ponto de todos ficarem admirados.",
      "reference": "2Mc 1:22"
    },
    "23": {
      "text": "Enquanto se consumia o sacrifício, os sacerdotes recitavam uma oração, a saber, os sacerdotes e todos os presentes: Jônatas entoava, e os outros, inclusive Neemias, respondiam.",
      "reference": "2Mc 1:23"
    },
    "24": {
      "text": "A oração era a seguinte: “Senhor, Senhor Deus, Criador de todas as coisas, temível e forte, justo e misericordioso, o único rei e o único bom,",
      "reference": "2Mc 1:24"
    },
    "25": {
      "text": "o único generoso e o único justo, todo-poderoso e eterno, que salvas Israel de todo mal, que fizeste de nossos pais teus escolhidos e os santificaste,",
      "reference": "2Mc 1:25"
    },
    "26": {
      "text": "recebe este sacrifício por todo o teu povo de Israel e guarda e santifica a tua parte de herança.",
      "reference": "2Mc 1:26"
    },
    "27": {
      "text": "Reúne os nossos dispersos, liberta os que são escravos entre as nações, olha para os que são desprezados e abominados; e reconheçam as nações que tu és o nosso Deus.",
      "reference": "2Mc 1:27"
    },
    "28": {
      "text": "Castiga os que nos tiranizam e com soberba nos ultrajam.",
      "reference": "2Mc 1:28"
    },
    "29": {
      "text": "Planta o teu povo no teu lugar santo como o disse Moisés”. \\par",
      "reference": "2Mc 1:29"
    },
    "30": {
      "text": "Entretanto, os sacerdotes cantavam os hinos ao som da harpa.",
      "reference": "2Mc 1:30"
    },
    "31": {
      "text": "Depois, assim que se consumiu o sacrifício, Neemias ordenou que se derramasse o resto da água sobre grandes pedras.",
      "reference": "2Mc 1:31"
    },
    "32": {
      "text": "Apenas feito isto, acendeu-se uma chama, a qual, porém, logo se apagou enquanto a luz que se erguia do altar continuava a brilhar.",
      "reference": "2Mc 1:32"
    },
    "33": {
      "text": "Quando se divulgou o acontecido, também ao rei dos persas se referiu que, no lugar onde os sacerdotes deportados haviam escondido o fogo, ali aparecera a água com a qual os companheiros de Neemias purificaram as oferendas do sacrifício.",
      "reference": "2Mc 1:33"
    },
    "34": {
      "text": "Então o rei, cercando o local, declarou-o sagrado, depois de haver comprovado o fato.",
      "reference": "2Mc 1:34"
    },
    "35": {
      "text": "E com eles, aos quais assim favorecia, partilhava dos muitos lucros que dali auferia.",
      "reference": "2Mc 1:35"
    },
    "36": {
      "text": "Os companheiros de Neemias deram a esse líquido o nome de neftar, que quer dizer “purificação”, mas por muito é chamado de nafta. \\par",
      "reference": "2Mc 1:36"
    }
  },
  "source": "Text_AT",
  "verse_count": 36
}