{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Purificação do Templo\\par }Sob a guia do Senhor, Macabeu e os seus companheiros retomaram o Templo e a cidade.",
      "reference": "2Mc 10:1"
    },
    "2": {
      "text": "Demoliaram então os altares construídos pelos estrangeiros na praça pública, bem como seus oratórios.",
      "reference": "2Mc 10:2"
    },
    "3": {
      "text": "Depois, tendo purificado o Santuário, levantaram outro altar para os holocaustos. E logo, extraindo a centelha das pedras, tomaram do fogo resultante e ofereceram sacrifícios, após uma interrupção de dois anos. Queimaram também o incenso, acenderam as lâmpadas e fizeram a apresentação dos pães.",
      "reference": "2Mc 10:3"
    },
    "4": {
      "text": "Realizadas essas coisas, prostraram-se com o ventre por terra, suplicando ao Senhor que não mais os deixasse cair em tão grandes males. Mas que, se tornassem a pecar, fossem por ele corrigidos com moderação, sem contudo serem entregues às nações blasfemas e bárbaras.",
      "reference": "2Mc 10:4"
    },
    "5": {
      "text": "Assim, no dia em que o Santuário havia sido profanado pelos estrangeiros, nesse mesmo dia sucedeu realizar-se a purificação do Santuário, isto é, no vigésimo quinto dia do mesmo mês, que era o de Casleu.",
      "reference": "2Mc 10:5"
    },
    "6": {
      "text": "E com júbilo celebraram oito dias de festa, como para as Tendas, recordando-s que, pouco tempo antes, durante a própria festa das Tendas, estavam obrigados a viver nas montanhas e nas cavernas, à maneira de feras.",
      "reference": "2Mc 10:6"
    },
    "7": {
      "text": "Eis por que, trazendo tirsos e ramos vistosos, bem como palmas, entoavam hinos Àquele que de modo tão feliz os conduzira à purificação do seu Lugar.",
      "reference": "2Mc 10:7"
    },
    "8": {
      "text": "Depois, com um público edito confirmado por votação, prescreveram a toda a nação dos judeus que celebrassem anualmente esses dias. \\par",
      "reference": "2Mc 10:8"
    },
    "9": {
      "text": "\\par {\\qc\\b {\\i VI. Lutas de Judas contra os povos vizinhos e contra Lísias, ministro de Eupátor}\\par }{\\qc\\b\\i Início do reinado de Antíoco Eupátor\\par }Tais foram as circunstâncias da morte de Antíoco, cognominado Epífanes.",
      "reference": "2Mc 10:9"
    },
    "10": {
      "text": "Agora, quanto aos fatos que concernem a Antíoco Eupátor, filho desse ímpio, vamos narrá-los, embora resumindo os males que resultaram de suas guerras.",
      "reference": "2Mc 10:10"
    },
    "11": {
      "text": "Ele, pois, tendo herdado o reino, pôs à frente de sua administração certo Lísias, estratego e comandante supremo da Celessíria e da Fenícia.",
      "reference": "2Mc 10:11"
    },
    "12": {
      "text": "Ora, Ptolomeu, chamado Macron, que havia tomado a iniciativa de praticar a justiça para com os judeus, em reparação da injustiça contra eles cometida, esforçava-se por resolver em paz as questões que a eles se referiam.",
      "reference": "2Mc 10:12"
    },
    "13": {
      "text": "Por esse motivo, foi acusado junto a Eupátor pelos amigos do rei. De fato, a toda hora chamavam-no de traidor, pelo fato de haver abandonado Chipre, que lhe fora confiada por Filométor, e por haver passado para o lado de Antíoco Epífanes. Assim, não conseguindo mais exercer com honra o seu cargo, tomando veneno, abandonou a vida. \\par",
      "reference": "2Mc 10:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Górgias e as fortalezas da Iduméia\\par }Entretanto, havendo-se tornado estratego dessas regiões, Górgias mantinha tropas mercenárias e fomentava, a cada oportunidade, a guerra contra os judeus.",
      "reference": "2Mc 10:14"
    },
    "15": {
      "text": "Ao mesmo tempo, também os idumeus, que possuíam fortalezas bem situadas, molestavam os judeus e procuravam manter o estado de guerra, acolhendo os proscritos de Jerusalém.",
      "reference": "2Mc 10:15"
    },
    "16": {
      "text": "Por isso, tendo feito preces públicas e suplicando a Deus que se tornasse seu aliado, os homens do Macabeu arremessaram-se contra as fortalezas dos idumeus.",
      "reference": "2Mc 10:16"
    },
    "17": {
      "text": "Tendo-as assaltado vigorosamente, conseguiram apoderar-se dessas posições, repelindo a todos os que combatiam sobre a muralha: trucidando a quantos lhes caíam nas mãos, mataram não menos de vinte mil.",
      "reference": "2Mc 10:17"
    },
    "18": {
      "text": "Entretanto, não menos de nove mil conseguiram refugiar-se em duas torres solidamente fortificadas, dotadas de todo o necessário para sustentar um cerco.",
      "reference": "2Mc 10:18"
    },
    "19": {
      "text": "O Macabeu deixou Simão e José e ainda Zaqueu com os seus companheiros, em número suficiente para sitiá-los, enquanto ele pessoalmente partiu para lugares mais necessitados.",
      "reference": "2Mc 10:19"
    },
    "20": {
      "text": "Mas os companheiros de Simão, ávidos de dinheiro, deixaram-se corromper por alguns dos sitiados nas torres e, deles recebendo setenta mil dracmas, permitiram que alguns escapassem.",
      "reference": "2Mc 10:20"
    },
    "21": {
      "text": "Tendo sido levada ao Macabeu a notícia do que havia ocorrido, ele reuniu os chefes do povo e denunciou os que por dinheiro haviam vendido seus irmãos, deixando livres contra eles seus inimigos.",
      "reference": "2Mc 10:21"
    },
    "22": {
      "text": "A esses, pois, que se haviam tornado traidores, mandou-os executar, e imediatamente ocupou as duas torres.",
      "reference": "2Mc 10:22"
    },
    "23": {
      "text": "Conduzindo a bom termo, com suas armas, tudo o que empreendia, ele matou nessas duas fortalezas mais de vinte mil pessoas. \\par",
      "reference": "2Mc 10:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Judas vence Timóteo e toma Gazara\\par }Timóteo, que já antes havia sido derrotado pelos judeus, tendo recrutado forças estrangeiras em grande número e reunido não poucos cavalos vindo da Ásia, apareceu para conquistar a Judéia à força das armas.",
      "reference": "2Mc 10:24"
    },
    "25": {
      "text": "Aproximando-se ele, os homens do Macabeu espargiram terra sobre suas cabeças e cingiram os rins com pano grosseiro, em sinal de súplica a Deus.",
      "reference": "2Mc 10:25"
    },
    "26": {
      "text": "Prostrados no supedâneo diante do altar, rezavam para que, sendo favorável a eles, o Senhor se fizesse inimigo dos seus inimigos e adversário dos seus adversários, como o declara a Lei. \\par",
      "reference": "2Mc 10:26"
    },
    "27": {
      "text": "Chegados ao fim desta oração, tomaram as armas e adiantaram-se para fora da cidade até boa distância. Entretanto, ao chegarem perto dos inimigos, detiveram-se.",
      "reference": "2Mc 10:27"
    },
    "28": {
      "text": "Apenas começava a difundir-se a madrugada, entraram uns e outros em batalha: uns tendo como garantia do sucesso e da vitória, além da sua bravura, o recurso ao Senhor; os outros, porém, tomando o seu próprio furor como guia dos combates.",
      "reference": "2Mc 10:28"
    },
    "29": {
      "text": "Tornando-se renhida a luta, apareceram aos adversários, vindos do céu, sobre cavalos com rédeas de ouro, cinco homens magníficos, que se puseram à frente dos judeus.",
      "reference": "2Mc 10:29"
    },
    "30": {
      "text": "E logo, conservando o Macabeu no meio deles e defendendo-o com as suas armaduras, tornavam-no invulnerável. Ao mesmo tempo, lançavam dardos e raios contra os adversários, os quais, desnorteados pela impossibilidade de ver, dispersavam-se, repletos de confusão.",
      "reference": "2Mc 10:30"
    },
    "31": {
      "text": "Foram assim trucidados vinte mil e quinhentos soldados, além de seiscentos cavaleiros.",
      "reference": "2Mc 10:31"
    },
    "32": {
      "text": "Quanto a Timóteo, conseguiu refugiar-se na fortaleza chamada Gazara, muito bem fortificada, cujo comandante era Quéreas.",
      "reference": "2Mc 10:32"
    },
    "33": {
      "text": "Os homens do Macabeu, porém, sitiaram a praça forte durante quatro dias, cheios de entusiasmo.",
      "reference": "2Mc 10:33"
    },
    "34": {
      "text": "Os de dentro, confiados na inexpugnabilidade do lugar, blasfemavam sem conta e proferiam palavras ímpias.",
      "reference": "2Mc 10:34"
    },
    "35": {
      "text": "Ao amanhecer do quinto dia, vinte jovens dentre os soldados do Macabeu, inflamados de cólera por causa das blasfêmias, arremessaram-se varonilmente contra a muralha e com ardor feroz começaram a trucidar a quem lhes caísse nas mãos.",
      "reference": "2Mc 10:35"
    },
    "36": {
      "text": "Outros, igualmente, subindo contra os assediados pelo lado oposto da muralha, puseram fogo às torres e, tendo acendido fogueiras, queimaram vivos os blasfemadores. Entretanto os primeiros, abatendo as portas e acolhendo o restante do exército, à sua frente ocuparam a cidade.",
      "reference": "2Mc 10:36"
    },
    "37": {
      "text": "Passaram então a fio de espada Timóteo, que se havia escondido numa cisterna, bem como seu irmão Quéreas e Apolófanes.",
      "reference": "2Mc 10:37"
    },
    "38": {
      "text": "Tendo realizado esses feitos, eles bendisseram com hinos e louvores o Senhor, que tão grandiosamente havia outorgado benefícios a Israel e lhes concedera a vitória. \\par",
      "reference": "2Mc 10:38"
    }
  },
  "source": "Text_AT",
  "verse_count": 38
}