{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i V. Vitória do judaísmo. Morte do perseguidor e purificação do Templo}\\par }{\\qc\\b\\i Judas Macabeu na resistência\\par }Entretanto Judas, também chamado Macabeu, e os seus companheiros, iam introduzindo-se às ocultas nas aldeias. Chamando a si os coirmãos de raça e recrutando os que haviam perseverado firmes no judaísmo, chegaram a reunir cerca de seis mil pessoas.",
      "reference": "2Mc 8:1"
    },
    "2": {
      "text": "E invocavam o Senhor, a fim de que volvesse o olhar para o povo, espezinhado por todos; que tivesse piedade também do Templo, profanado pelos ímpios;",
      "reference": "2Mc 8:2"
    },
    "3": {
      "text": "que se compadecesse ainda da cidade, arruinada e em vias de ser nivelada ao solo, e escutasse os clamores do sangue que gritava até ele;",
      "reference": "2Mc 8:3"
    },
    "4": {
      "text": "enfim, que se recordasse da matança iníqua das crianças inocentes, bem como das blasfêmias lançadas contra o seu nome, e pusesse em ação a sua ira contra os malvados. \\par",
      "reference": "2Mc 8:4"
    },
    "5": {
      "text": "Transformada a sua gente em grupo organizado, o Macabeu começou a tornar-se irresistível para os gentios, tendo-se mudado em misericórdia a cólera do Senhor.",
      "reference": "2Mc 8:5"
    },
    "6": {
      "text": "Chegando de improviso às cidades e aldeias, ateava-lhes fogo; e, apoderando-se dos pontos estratégicos, punha em fuga a não poucos de entre os inimigos.",
      "reference": "2Mc 8:6"
    },
    "7": {
      "text": "Para tais incursões, escolhia de preferência a noite como colaboradora. De resto, a fama da sua valentia propagava-se por toda parte. \\par",
      "reference": "2Mc 8:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Campanha contra Nicanor e Górgias\\par }Filipe, vendo este homem chegar pouco a pouco ao sucesso e cada vez mais solidamente progredir nas vitórias, escreveu a Ptolomeu, estratego da Celessíria e da Fenícia, para que viesse em socorro dos interesses do rei.",
      "reference": "2Mc 8:8"
    },
    "9": {
      "text": "Este escolheu sem demora a Nicanor, filho de Pátroclo e um dos primeiros amigos do rei, confiando-lhe o comando de não menos de vinte mil gentios de todas as raças, e enviando-o com a ordem de exterminar todo o povo dos judeus. Mas associou-lhe também Górgias, general de profissão e experimentado em assuntos de guerra.",
      "reference": "2Mc 8:9"
    },
    "10": {
      "text": "Nicanor tinha-se proposto, por seu turno, com a venda dos judeus a serem aprisionados, levantar a quantia de dois mil talentos, que era o tributo devido pelo rei aos romanos.",
      "reference": "2Mc 8:10"
    },
    "11": {
      "text": "Sem demora, por isso, mandou mensageiros às cidades do litoral, convidando-as a virem comprar escravos judeus, chegando a prometer noventa cabeças por um talento. É que ele não contava com o castigo que deveria alcançá-lo da parte do Todo-poderoso. \\par",
      "reference": "2Mc 8:11"
    },
    "12": {
      "text": "Entretanto, a notícia do avanço de Nicanor chegou a Judas, o qual notificou aos seus a aproximação do exército.",
      "reference": "2Mc 8:12"
    },
    "13": {
      "text": "Os que ficaram com medo e não confiavam na justiça de Deus fugiram para se porem a salvo e abandonaram o seu posto.",
      "reference": "2Mc 8:13"
    },
    "14": {
      "text": "Os outros, porém, vendiam tudo o que lhes havia restado, e ao mesmo tempo suplicavam ao Senhor que conservasse livres aqueles que pelo ímpio Nicanor já tinham sido vendidos antes mesmo do combate.",
      "reference": "2Mc 8:14"
    },
    "15": {
      "text": "E isto, se não por causa deles, ao menos em consideração das alianças concluídas com seus pais e por causa do seu nome augusto e cheio de majestade, que eles invocavam. \\par",
      "reference": "2Mc 8:15"
    },
    "16": {
      "text": "Reunindo então seus companheiros, em número de seis mil, o Macabeu exortou-os repetidamente a que não se deixassem amedrontar diante dos inimigos, nem se preocupassem com a multidão enorme dos gentios que injustamente vinham atacá-los, mas que lutassem com bravura.",
      "reference": "2Mc 8:16"
    },
    "17": {
      "text": "Que tivessem diante dos olhos o ultraje por eles iniquamente consumado contra o lugar santo, a desfiguração da cidade vilipendiada e ainda a abolição dos direitos dos antepassados.",
      "reference": "2Mc 8:17"
    },
    "18": {
      "text": "E acrescentou: “Eles confiam nas armas e em seus atos de audácia, enquanto nós depositamos nossa confiança no Deus Todo-poderoso, que bem pode, com um único aceno, abater os que marcham contra nós, e mesmo o mundo inteiro!”",
      "reference": "2Mc 8:18"
    },
    "19": {
      "text": "Além disso, recordou-lhes os socorros que seus antepassados haviam recebido, especialmente o que ocorrera no tempo de Senaquerib, quando pereceram cento e oitenta e cinco mil homens.",
      "reference": "2Mc 8:19"
    },
    "20": {
      "text": "E também a batalha que se travou em Babilônia contra os gálatas, quando oito mil ao todo, junto com quatro mil macedônios, entraram em combate: os oito mil, estando os macedônios em dificuldade, aniquilaram cento e vinte mil inimigos, graças ao socorro que lhes veio do céu, e ainda recolheram imensos despojos. \\par",
      "reference": "2Mc 8:20"
    },
    "21": {
      "text": "Tendo-os encorajado com essas palavras e tornando-os prontos a morrerem pelas leis e pela pátria, dividiu seu exército em quatro partes aproximadamente iguais.",
      "reference": "2Mc 8:21"
    },
    "22": {
      "text": "À frente de cada grupo colocou seus irmãos Simão, José e Jônatas, dando a cada um o comando de mil e quinhentos homens",
      "reference": "2Mc 8:22"
    },
    "23": {
      "text": "e destacando ainda a Eleazar. Lido então o livro sagrado e dada a palavra de ordem – “Auxílio de Deus!” –, pôs-se ele mesmo à frente do primeiro grupo e lançou-se contra Nicanor.",
      "reference": "2Mc 8:23"
    },
    "24": {
      "text": "Tendo-se feito seu aliado o Todo-poderoso, trucidaram mais de nove mil dos inimigos, feriram e mutilaram a maior parte do exército de Nicanor, e ainda obrigaram todos à fuga.",
      "reference": "2Mc 8:24"
    },
    "25": {
      "text": "Quanto ao dinheiro dos que tinham vindo para comprá-los como escravos, eles o tomaram. Perseguindo os fugitivos por longo tempo, tiveram de desistir, constrangidos pelo adiantado da hora,",
      "reference": "2Mc 8:25"
    },
    "26": {
      "text": "pois era véspera do sábado, motivo pelo qual não continuaram a acossá-los.",
      "reference": "2Mc 8:26"
    },
    "27": {
      "text": "Tendo, pois, recolhido as armas e despojado os cadáveres dos inimigos, eles entregaram-se à celebração do sábado, bendizendo profundamente e exaltando o Senhor que os havia preservado até esse dia, dando assim início à sua misericórdia em favor deles.",
      "reference": "2Mc 8:27"
    },
    "28": {
      "text": "Passado o sábado, distribuíram parte dos despojos aos que haviam sido prejudicados, às viúvas e aos órfãos, enquanto eles e seus filhos repartiram entre si o restante.",
      "reference": "2Mc 8:28"
    },
    "29": {
      "text": "Tendo feito isto, e organizada uma rogação comum, pediram ao Senhor misericordioso que se reconciliasse plenamente com os seus servos. \\par",
      "reference": "2Mc 8:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Timóteo e Báquides são derrotados\\par }A seguir, defrontando-se com os soldados de Timóteo e de Báquides, mataram mais de vinte mil dentre eles e apoderaram-se facilmente de algumas fortalezas em pontos elevados. E dividiram os abundantes despojos em partes iguais: uma para si e outra para os prejudicados, os órfãos e as viúvas, e também os anciãos.",
      "reference": "2Mc 8:30"
    },
    "31": {
      "text": "Com diligência recolheram as armas dos inimigos, depositando-as todas em lugares convenientes. Quanto ao restante dos despojos, transportaram-nos a Jerusalém.",
      "reference": "2Mc 8:31"
    },
    "32": {
      "text": "Mataram o filarca, um dos homens mais achegados a Timóteo, celerado da pior espécie, que havia afligido muitíssimo os judeus.",
      "reference": "2Mc 8:32"
    },
    "33": {
      "text": "Finalmente, ao celebrarem na pátria os festejos pela vitória, queimaram vivos os que haviam incendiado os portais sagrados, e com eles Calístenes, todos refugiados no mesmo esconderijo. Assim receberam a digna recompensa da sua impiedade. \\par",
      "reference": "2Mc 8:33"
    },
    "34": {
      "text": "\\par {\\qc\\b\\i Fuga e confissão de Nicanor\\par }O celeradíssimo Nicanor, que fizera vir os mil negociantes para a venda dos judeus,",
      "reference": "2Mc 8:34"
    },
    "35": {
      "text": "foi humilhado, com a ajuda do Senhor, por aqueles que eram tidos por ele na mínima conta: teve de depor suas vestes esplêndidas e, dispensando toda comitiva, atravessou o interior do país à maneira de um escravo fugitivo, até chegar a Antioquia. E ainda podia dar-se por muito bem sucedido, em vista da ruína do seu exército.",
      "reference": "2Mc 8:35"
    },
    "36": {
      "text": "Assim, aquele que havia assumido o empenho de saldar o tributo devido aos romanos com a venda dos prisioneiros de Jerusalém, começou a proclamar que os judeus tinham um Defensor, e que justamente por isto eram os judeus invulneráveis: porque seguiam as leis por ele estabelecidas. \\par",
      "reference": "2Mc 8:36"
    }
  },
  "source": "Text_AT",
  "verse_count": 36
}