{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Fim de Antíoco Epífanes\\par }Por essa mesma ocasião, sucedeu que Antíoco teve de voltar desordenadamente das regiões da Pérsia.",
      "reference": "2Mc 9:1"
    },
    "2": {
      "text": "De fato, havendo entrado na cidade chamada Persépolis, tentou despojar-lhe o templo e dominar a própria cidade. A multidão, por isso, irrompendo, recorreu às armas, e o resultado foi que Antíoco, acossado pelos habitantes do país, teve de empreender uma retirada vergonhosa.",
      "reference": "2Mc 9:2"
    },
    "3": {
      "text": "Estando ele perto de Ecbátana, chegou-lhe a notícia do que havia acontecido a Nicanor e aos homens de Timóteo.",
      "reference": "2Mc 9:3"
    },
    "4": {
      "text": "Fora de si pela cólera, pensou em fazer pesar sobre os judeus também a injúria dos que o haviam posto em fuga. Por esse motivo, ordenou ao cocheiro que completasse o percurso prosseguindo sempre, sem parar, enquanto já o acompanhava o julgamento do céu. De fato, assim havia ele falado, na sua soberba: “Farei de Jerusalém um cemitério de judeus, apenas chegue lá!”",
      "reference": "2Mc 9:4"
    },
    "5": {
      "text": "Foi quando o Senhor, que tudo vê, o Deus de Israel, feriu-o cm uma doença incurável e invisível: apenas terminara ele a sua frase, acometeu-o uma dor insuportável nas entranhas e tormentos atrozes no ventre.",
      "reference": "2Mc 9:5"
    },
    "6": {
      "text": "Isso era plenamente justo em quem havia atormentado as entranhas dos outros com numerosas e rebuscadas torturas.",
      "reference": "2Mc 9:6"
    },
    "7": {
      "text": "Mesmo assim, não desistia em nada da sua arrogância. Antes, regurgitando de soberba e exalando contra os judeus o fogo dos seus furores, mandou ainda acelerar a marcha. Sucedeu-lhe então cair da carruagem que corria com estrépito e, sofrendo queda tão violenta, desconjuntaram-se-lhe todos os membros do corpo.",
      "reference": "2Mc 9:7"
    },
    "8": {
      "text": "E ele que, pouco antes, na sua arrogância sobre-humana, achava poder dar ordens às ondas do mar e se imaginava pesando na balança os cumes das montanhas, estendido por terra, via-se transportado numa padiola, dando assim, a todos, mostras evidentes do poder de Deus.",
      "reference": "2Mc 9:8"
    },
    "9": {
      "text": "Tanto mais que, do corpo desse ímpio, começaram a pulular os vermes. E, estando ele ainda vivo, as carnes se lhe caíam aos pedaços entre espasmos lancinantes, enquanto o exército inteiro, por causa do odor fétido, mal suportava essa podridão.",
      "reference": "2Mc 9:9"
    },
    "10": {
      "text": "Assim, aquele que pouco antes parecia estar tocando nos astros do céu, ninguém agora agüentava carregá-lo, por causa do peso insuportável desse odor fétido. \\par",
      "reference": "2Mc 9:10"
    },
    "11": {
      "text": "Nessas circunstâncias, pois, todo chagado, começou a moderar seu orgulho excessivo e a tomar consciência da realidade, enquanto, sob o açoite divino, era a cada momento atormentado pelas dores.",
      "reference": "2Mc 9:11"
    },
    "12": {
      "text": "E não podendo, nem mesmo ele, suportar o próprio fedor, assim falou: “É justo submeter-se a Deus. E não aspirar, o simples mortal, a igualar-se à divindade”.",
      "reference": "2Mc 9:12"
    },
    "13": {
      "text": "Orava, pois, o celerado, àquele Soberano que não mais devia ter compaixão dele. E assegurava",
      "reference": "2Mc 9:13"
    },
    "14": {
      "text": "que haveria de proclamar livre a cidade santa para a qual se dirigia apressadamente a fim de arrasá-la ao solo e transformá-la em cemitério;",
      "reference": "2Mc 9:14"
    },
    "15": {
      "text": "que haveria de igualar aos atenienses todos os judeus, os quais ele antes reputava indignos até da sepultura e merecedores, ao contrário, de serem expostos às aves de rapina e atirados, com seus filhinhos, às feras;",
      "reference": "2Mc 9:15"
    },
    "16": {
      "text": "que adornaria com as mais belas oferendas o sagrado Santuário, que ele havia outrora despojado; e restituiria, em número ainda maior, todos os vasos sagrados; e com as próprias rendas proveria às despesas necessárias para os sacrifícios;",
      "reference": "2Mc 9:16"
    },
    "17": {
      "text": "e, além de tudo isso, que se tornaria judeu e, percorrendo todos os lugares habitados, anunciaria o poder de Deus. \\par",
      "reference": "2Mc 9:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Carta de Antíoco aos judeus\\par }Como de modo algum cessassem as suas dores, pois o alcançara o justo juízo de Deus, e perdendo assim toda esperança no próprio restabelecimento, escreveu aos judeus a carta seguinte, em tom de súplica, assim redigida: \\par",
      "reference": "2Mc 9:18"
    },
    "19": {
      "text": "“Aos honrados cidadãos judeus, Antíoco, rei e estratego: muitas saudações e votos de saúde e bem-estar!",
      "reference": "2Mc 9:19"
    },
    "20": {
      "text": "Se passais bem, vós e vossos filhos, e se vossos negócios correm de acordo com a expectativa, rendemos copiosas ações de graças.",
      "reference": "2Mc 9:20"
    },
    "21": {
      "text": "Quanto a mim, estou sem forças, estendido sobre um leito e conservo uma afetuosa lembrança de vós. \\par Voltando das regiões da Pérsia, ao ser acometido por incômoda enfermidade, julguei necessário preocupar-me com a comum segurança de todos.",
      "reference": "2Mc 9:21"
    },
    "22": {
      "text": "Não que eu desespere do meu estado, pois tenho, ao contrário, muitas esperanças de escapar desta enfermidade.",
      "reference": "2Mc 9:22"
    },
    "23": {
      "text": "Considerando, porém, que meu pai, todas as vezes que fazia expedições às regiões do planalto, designava seu futuro sucessor,",
      "reference": "2Mc 9:23"
    },
    "24": {
      "text": "a fim de que, no caso de acontecer algo inesperado ou de se espalhar uma notícia infausta, não se agitassem os habitantes do país, visto saberem a quem fora deixada a administração dos negócios;",
      "reference": "2Mc 9:24"
    },
    "25": {
      "text": "e refletindo, além disso, que os soberanos próximos de nós e vizinhos ao nosso reino estão atentos aos momentos e aguardam as eventualidades, designei como rei meu filho Antíoco. Já muitas vezes, ao subir para as províncias do planalto, confiei-o e recomendei-o a muitos dentre vós. Aliás, a ele escrevi a carta que segue abaixo.",
      "reference": "2Mc 9:25"
    },
    "26": {
      "text": "Exorto-vos, pois, e rogo que, lembrados dos benefícios que de mim recebestes em comum e individualmente, cada um de vós conserve, para comigo e também para com meu filho, a presente benevolência.",
      "reference": "2Mc 9:26"
    },
    "27": {
      "text": "Estou persuadido de que ele, seguindo esta minha decisão, portar-se-á com brandura e humanidade no seu relacionamento convosco”. \\par",
      "reference": "2Mc 9:27"
    },
    "28": {
      "text": "Assim este assassino e blasfemo, no meio dos piores sofrimentos, do mesmo modo como havia tratado os outros, terminou a vida em terra estranha, nas montanhas, no mais lastimável dos destinos.",
      "reference": "2Mc 9:28"
    },
    "29": {
      "text": "Filipe, seu companheiro de infância, trasladou-lhe o corpo. Mas, temendo o filho de Antíoco, retirou-se para o Egito, para junto de Ptolomeu Filométor. \\par",
      "reference": "2Mc 9:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}