{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Blasfêmias de Nicanor\\par }Nicanor, entretanto, informado de que os homens de Judas encontravam-se em terras da Samaria, decidiu atacá-los no dia do repouso, contando fazê-lo com toda segurança.",
      "reference": "2Mc 15:1"
    },
    "2": {
      "text": "Disseram-lhe então os judeus, que o estavam seguindo coagidos: “Não vás fazê-los perecer de modo tão selvagem e bárbaro, mas antes tributa a glória devida ao dia que mais que os outros foi honrado com santidade por Aquele que vela sobre todas as coisas!”",
      "reference": "2Mc 15:2"
    },
    "3": {
      "text": "Esse tríplice criminoso, porém, ainda perguntou se acaso havia no céu um soberano que houvesse ordenado celebrar o dia do sábado.",
      "reference": "2Mc 15:3"
    },
    "4": {
      "text": "Ao lhe responderem eles claramente: “Sim, é o Senhor vivo, o próprio soberano do céu, quem ordenou que se observasse o sétimo dia”,",
      "reference": "2Mc 15:4"
    },
    "5": {
      "text": "ele retrucou: “Pois sou também eu soberano sobre a terra. E ordeno que se tomem as armas e se realizem os desígnios do rei!” Entretanto, não conseguiu realizar o seu cruel desígnio. \\par",
      "reference": "2Mc 15:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Exortação e sonho de Judas\\par }De fato, enquanto Nicanor, exaltando-se com toda a sua arrogância, decidira levantar um troféu público com os despojos dos homens de Judas,",
      "reference": "2Mc 15:6"
    },
    "7": {
      "text": "o Macabeu, por sua parte, estava ininterruptamente persuadido, com plena esperança, de que obteria socorro da parte do Senhor.",
      "reference": "2Mc 15:7"
    },
    "8": {
      "text": "Assim, exortava ele seus companheiros a não temerem o ataque dos gentios, mas, tendo em mente os socorros já vindos a eles do céu, a esperarem, também agora, a vitória que lhes adviria da parte do Todo-poderoso.",
      "reference": "2Mc 15:8"
    },
    "9": {
      "text": "Confortando-os então por meio da Lei e dos Profetas, e recordando-lhes também os combates que já haviam sustentado, tornou-os mais ardorosos.",
      "reference": "2Mc 15:9"
    },
    "10": {
      "text": "Tendo assim despertado o seu ardor, deu-lhes as suas instruções, ao mesmo tempo que lhes chamava a atenção para a perfídia dos gentios e a quebra dos seus juramentos. \\par",
      "reference": "2Mc 15:10"
    },
    "11": {
      "text": "Tendo, pois, armado a cada um deles, menos com a segurança dos escudos e das lanças do que com o conforto das boas palavras, referiu-lhes ainda um sonho digno de fé, uma espécie de visão, que os alegrou a todos.",
      "reference": "2Mc 15:11"
    },
    "12": {
      "text": "Ora, este foi o espetáculo que lhe coube apreciar: Onias, que tinha sido sumo sacerdote, homem honesto e bom, modesto no trato e de caráter manso, expressando-se convenientemente no falar, e desde a infância exercitado em todas as práticas da virtude, estava com as mãos estendidas, intercedendo por toda a comunidade dos judeus.",
      "reference": "2Mc 15:12"
    },
    "13": {
      "text": "Apareceu a seguir, da mesma forma, um homem notável pelos cabelos brancos e pela dignidade, sendo maravilhosa e majestosíssima a superioridade que o circundava.",
      "reference": "2Mc 15:13"
    },
    "14": {
      "text": "Tomando então a palavra, disse Onias: “Este é amigo dos seus irmãos, aquele que muito ora pelo povo e por toda a cidade santa, Jeremias, o profeta de Deus”.",
      "reference": "2Mc 15:14"
    },
    "15": {
      "text": "Estendendo, por sua vez, a mão direita, Jeremias entregou a Judas uma espada de ouro, pronunciando estas palavras enquanto a entregava:",
      "reference": "2Mc 15:15"
    },
    "16": {
      "text": "“Recebe esta espada santa, presente de Deus, por meio da qual esmagarás teus adversários!” \\par",
      "reference": "2Mc 15:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Estado de ânimo dos combatentes\\par }Encorajados pelas palavras de Judas, realmente belas e capazes de incitar à valentia e tornar viris os ânimos dos jovens, os judeus resolveram não continuar acampados, mas tomar bravamente a ofensiva. Assim, batendo-se com toda a valentia, decidiram a questão pela sorte das armas, uma vez que tanto a Cidade como o lugar santo e o Templo estavam correndo perigo.",
      "reference": "2Mc 15:17"
    },
    "18": {
      "text": "De fato, a preocupação pelas mulheres e pelos filhos, bem como pelos irmãos e pelos parentes, era por eles reduzida a bem pouca coisa, enquanto era máximo e estava em primeiro plano o temor pelo Santuário consagrado.",
      "reference": "2Mc 15:18"
    },
    "19": {
      "text": "Entretanto, a angústia dos que tinham sido deixados na cidade não era menor, perturbados como estavam pelo recontro em campo aberto.",
      "reference": "2Mc 15:19"
    },
    "20": {
      "text": "Todos já viviam a expectativa do próximo desfecho, enquanto os inimigos já se haviam concentrado, dispondo o seu exército em linha de batalha e colocando os elefantes em posição adequada, alinhando-se a cavalaria conforme as alas.",
      "reference": "2Mc 15:20"
    },
    "21": {
      "text": "Ao considerar a presença de tais multidões, o equipamento variegado de suas armas e o aspecto selvagem dos elefantes, o Macabeu estendeu as mãos ao céu invocando o Senhor que faz prodígios. Pois bem sabia que não é pela força das armas que ele concede a vitória, mas sim aos que dela são dignos, segundo o seu próprio critério.",
      "reference": "2Mc 15:21"
    },
    "22": {
      "text": "E assim falou, fazendo a sua invocação: “Tu, ó Dominador, enviaste o teu anjo no tempo de Ezequias, rei da Judéia, e ele exterminou cento e oitenta e cinco mil homens do acampamento de Senaquerib.",
      "reference": "2Mc 15:22"
    },
    "23": {
      "text": "Também agora, Soberano dos céus, envia um anjo bom à nossa frente, para espanto e tremor.",
      "reference": "2Mc 15:23"
    },
    "24": {
      "text": "Sejam feridos, pela grandeza do teu braço, aqueles que, blasfemando, vieram atacar o teu povo santo!” Com estas palavras, terminou sua oração. \\par",
      "reference": "2Mc 15:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Derrota e morte de Nicanor\\par }Entretanto, os homens de Nicanor iam avançando entre clangores de trombetas e cânticos de guerra,",
      "reference": "2Mc 15:25"
    },
    "26": {
      "text": "enquanto os homens de Judas se misturavam com os inimigos por entre invocações e preces.",
      "reference": "2Mc 15:26"
    },
    "27": {
      "text": "Com suas mãos combatendo, mas suplicando a Deus em seus corações, estenderam por terra não menos de trinta e cinco mil homens, rejubilando-se grandemente por esta manifestação de Deus.",
      "reference": "2Mc 15:27"
    },
    "28": {
      "text": "Saindo da refrega e estando para regressar com alegria, reconheceram a Nicanor, tombado de bruços, com a sua armadura. \\par",
      "reference": "2Mc 15:28"
    },
    "29": {
      "text": "Seguiu-se um clamor confuso, enquanto, na língua de seus pais, bendiziam o Soberano.",
      "reference": "2Mc 15:29"
    },
    "30": {
      "text": "Então, aquele que, em todos os sentidos, no corpo e na alma, havia sido o primeiro na luta pelos seus concidadãos, e que havia conservado para com seus conacionais a afeição da idade juvenil, ordenou que cortassem a cabeça de Nicanor e também a mão com o braço até a espádua, e que os conduzissem a Jerusalém.",
      "reference": "2Mc 15:30"
    },
    "31": {
      "text": "Aí chegando, convocou os conacionais e, fazendo os sacerdotes permanecerem diante do altar, mandou chamar os ocupantes da Cidadela.",
      "reference": "2Mc 15:31"
    },
    "32": {
      "text": "Mostrou então a cabeça do imundo Nicanor bem como a mão desse infame, estendendo a qual contra a morada santa do Todo-poderoso ele havia ostentado a sua arrogância.",
      "reference": "2Mc 15:32"
    },
    "33": {
      "text": "Depois, tendo cortado a língua do mesmo ímpio Nicanor, ordenou que a dessem em pedaços aos pássaros. E, quanto ao salário da sua loucura, que o pendurassem diante do Santuário.",
      "reference": "2Mc 15:33"
    },
    "34": {
      "text": "Todos, então, voltados para o Céu, bendisseram o Senhor glorioso, nestes termos: “Bendito Aquele que conservou o seu Lugar isento de contaminação!” \\par",
      "reference": "2Mc 15:34"
    },
    "35": {
      "text": "Quanto à cabeça de Nicanor, Judas mandou pendurá-la na Cidadela, como um sinal claro e evidente, para todos, da ajuda do Senhor.",
      "reference": "2Mc 15:35"
    },
    "36": {
      "text": "A seguir decidiram todos, por um decreto de comum acordo, não deixar de modo algum passar despercebida essa data, mas observar com solenidade o dia treze do duodécimo mês, chamado Adar em aramaico, um dia antes da festa de Mardoqueu. \\par",
      "reference": "2Mc 15:36"
    },
    "37": {
      "text": "\\par {\\qc\\b\\i Epílogo do abreviador\\par }Tendo-se passado assim os acontecimentos referentes a Nicanor e como, desde esses tempos, a cidade ficou em poder dos hebreus, também eu, aqui, porei fim ao meu relato.",
      "reference": "2Mc 15:37"
    },
    "38": {
      "text": "Se o fiz bem, de maneira conveniente a uma composição escrita, era justamente isso que eu queria; se vulgarmente e de modo medíocre, é isso o que me foi possível.",
      "reference": "2Mc 15:38"
    },
    "39": {
      "text": "De fato, como é nocivo beber somente vinho, ou somente água, ao passo que o vinho misturado à água é agradável e causa um prazer delicioso, assim o (trabalho) da preparação do relato encanta os ouvidos daqueles que entram em contacto com a composição. Aqui, porém, será o fim. \\par",
      "reference": "2Mc 15:39"
    }
  },
  "source": "Text_AT",
  "verse_count": 39
}