{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Primeira campanha de Lísias\\par }Bem pouco tempo depois, Lísias, tutor e parente do rei, encarregado dos negócios do reino, levando muito a mal esses acontecimentos,",
      "reference": "2Mc 11:1"
    },
    "2": {
      "text": "reuniu cerca de oitenta mil soldados com toda a sua cavalaria e pôs-se em marcha contra os judeus. Seu propósito era transformar a Cidade numa residência para os gregos,",
      "reference": "2Mc 11:2"
    },
    "3": {
      "text": "submeter o Templo a um tributo, à semelhança dos outros lugares de culto das nações, e pôr à venda, ano por ano, a dignidade de sumo sacerdote.",
      "reference": "2Mc 11:3"
    },
    "4": {
      "text": "Isto, porém, não tendo em conta alguma o poder de Deus, mas confiando somente nas suas miríades de soldados, nos seus milhares de cavaleiros e nos seus oitenta elefantes. \\par",
      "reference": "2Mc 11:4"
    },
    "5": {
      "text": "Tendo, pois, penetrado na Judéia, aproximou-se de Betsur, que é uma praça forte, distante de Jerusalém cerca de cinco esquenos, e começou a apertá-la com o cerco.",
      "reference": "2Mc 11:5"
    },
    "6": {
      "text": "Quando os homens do Macabeu souberam que ele estava sitiando as fortalezas, começaram a suplicar ao Senhor, entre gemidos e lágrimas, junto com a população, para que enviasse um anjo bom para a salvação de Israel.",
      "reference": "2Mc 11:6"
    },
    "7": {
      "text": "O próprio Macabeu, sendo o primeiro a empunhar as armas, exortava os outros a exporem-se ao perigo juntamente com ele, para levarem socorro a seus irmãos. E eles, unidos e cheios de ardor, puseram-se em marcha.",
      "reference": "2Mc 11:7"
    },
    "8": {
      "text": "Encontravam-se ainda perto de Jerusalém, quando apareceu-lhes à frente, revestido de branco, um cavaleiro, que brandia armas de ouro.",
      "reference": "2Mc 11:8"
    },
    "9": {
      "text": "Todos, então, unânimes, bendisseram o Deus misericordioso e sentiram-se revigorados em seus ânimos, achando-se prontos a traspassar não só a homens, mas também a feras das mais selvagens e até a muros de ferro.",
      "reference": "2Mc 11:9"
    },
    "10": {
      "text": "Avançaram, pois, em ordem de batalha, tendo consigo esse aliado vindo do céu, graças à misericórdia que deles tivera o Senhor.",
      "reference": "2Mc 11:10"
    },
    "11": {
      "text": "Assim, atirando-se contra os inimigos como leões, estenderam por terra onze mil dentre eles, além de mil e seiscentos cavaleiros, obrigando os outros todos a fugir.",
      "reference": "2Mc 11:11"
    },
    "12": {
      "text": "A maior parte dentre estes, porém, escaparam feridos e sem armas. O próprio Lísias salvou-se fugindo de maneira vergonhosa. \\par",
      "reference": "2Mc 11:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Paz com os judeus. Quatro cartas referentes ao tratado\\par }Como, porém, não era homem insensato, refletindo sobre o revés que lhe tocara, Lísias compreendeu que os hebreus eram invencíveis porque o Deus poderoso combatia com eles.",
      "reference": "2Mc 11:13"
    },
    "14": {
      "text": "Por isso enviou-lhes uma delegação, a fim de persuadi-los a chegarem a um acordo em tudo o que fosse justo, prometendo-lhes também constranger o rei a tornar-se amigo deles.",
      "reference": "2Mc 11:14"
    },
    "15": {
      "text": "O Macabeu consentiu em tudo o que propunha Lísias, preocupado somente com a utilidade comum. E tudo o que o Macabeu transmitiu por escrito a Lísias, a respeito dos judeus, o rei o concedeu. \\par",
      "reference": "2Mc 11:15"
    },
    "16": {
      "text": "A carta escrita por Lísias aos judeus estava redigida nestes termos: “Lísias ao povo dos judeus, saudações!",
      "reference": "2Mc 11:16"
    },
    "17": {
      "text": "João e Absalão, por vós enviados, entregaram-me o documento abaixo transcrito, suplicando em favor dos pedidos nele contidos.",
      "reference": "2Mc 11:17"
    },
    "18": {
      "text": "Submeti, então, ao rei todas as coisas que deviam ser-lhes manifestadas, e ele concedeu o que era aceitável.",
      "reference": "2Mc 11:18"
    },
    "19": {
      "text": "Se, portanto, conservardes uma disposição favorável para com os negócios do estado, eu me esforçarei por ser promotor dos vossos interesses, também no futuro.",
      "reference": "2Mc 11:19"
    },
    "20": {
      "text": "Sobre esses pontos e seus pormenores, já dei instruções aos vossos e meus enviados, a fim de que os discutam convosco.",
      "reference": "2Mc 11:20"
    },
    "21": {
      "text": "Passai bem. No ano cento e quarenta e oito, aos vinte e quatro dias do mês de Dióscoro”. \\par",
      "reference": "2Mc 11:21"
    },
    "22": {
      "text": "A carta do rei estava assim dirigida: “O rei Antíoco a seu irmão Lísias, saudações.",
      "reference": "2Mc 11:22"
    },
    "23": {
      "text": "Tendo-se trasladado nosso pai para junto dos deuses, querendo nós que os súditos do nosso reino estejam livres de qualquer incômodo a fim de poderem dedicar-se ao cuidado dos próprios interesses,",
      "reference": "2Mc 11:23"
    },
    "24": {
      "text": "ouvimos dizer que os judeus não consentem na adoção dos costumes gregos, querida por nosso pai. Mas antes, preferindo o seu modo de vida particular, desejam que se lhes permita a observância das suas leis.",
      "reference": "2Mc 11:24"
    },
    "25": {
      "text": "Querendo, pois, que também este povo possa viver sem temor, decidimos que o Templo lhe seja restituído e que possam governar-se segundo os costumes dos seus antepassados.",
      "reference": "2Mc 11:25"
    },
    "26": {
      "text": "Por isso, bem farás enviando-lhes embaixadores que lhes dêem as mãos, a fim de que, sabedores da nossa intenção, fiquem de ânimo sereno e se entreguem prazerosamente às próprias ocupações”. \\par",
      "reference": "2Mc 11:26"
    },
    "27": {
      "text": "A carta do rei ao povo, enfim, foi a seguinte: “O rei Antíoco ao Conselho dos anciãos dos judeus e aos outros judeus, saudações!",
      "reference": "2Mc 11:27"
    },
    "28": {
      "text": "Se passais bem, é como desejamos. Quanto a nós, também vamos bem de saúde.",
      "reference": "2Mc 11:28"
    },
    "29": {
      "text": "Menelau nos fez conhecer o desejo que tendes de voltar, para cuidardes dos vossos interesses.",
      "reference": "2Mc 11:29"
    },
    "30": {
      "text": "Aos que regressarem, pois, até o dia trinta do mês de Xântico, ser-lhes-á estendida a mão. E isto com a licença",
      "reference": "2Mc 11:30"
    },
    "31": {
      "text": "de poderem servir-se, os judeus, de seus alimentos e de suas leis, como o faziam anteriormente. E que nenhum deles seja de modo algum molestado pelas faltas cometidas por ignorância.",
      "reference": "2Mc 11:31"
    },
    "32": {
      "text": "Estou enviando também Menelau, para tranqüilizar-vos.",
      "reference": "2Mc 11:32"
    },
    "33": {
      "text": "Passai bem. No ano cento e quarenta e oito, aos quinze dias do mês de Xântico”. \\par",
      "reference": "2Mc 11:33"
    },
    "34": {
      "text": "Também os romanos endereçaram-lhes uma carta, assim dirigida: “Quinto Mêmio, Tito Manílio e Mânio Sérgio, legados romanos, ao povo dos judeus, saudações!",
      "reference": "2Mc 11:34"
    },
    "35": {
      "text": "A respeito das coisas que Lísias, parente do rei, vos concedeu, também nós estamos de acordo.",
      "reference": "2Mc 11:35"
    },
    "36": {
      "text": "Quanto às que ele julgou necessário submeter à apreciação do rei, vós, depois de tê-las examinado, enviai-nos imediatamente alguém, a fim de que possamos expô-las (ao rei) como melhor convém para vós. Pois estamos de partida para Antioquia.",
      "reference": "2Mc 11:36"
    },
    "37": {
      "text": "Por isso, apressai-vos em mandar-nos alguns dentre vós para que também nós saibamos qual é a vossa opinião.",
      "reference": "2Mc 11:37"
    },
    "38": {
      "text": "Passai bem. No ano cento e quarenta e oito, aos quinze dias do mês de Dióscoro”. \\par",
      "reference": "2Mc 11:38"
    }
  },
  "source": "Text_AT",
  "verse_count": 38
}