{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. Episódio de Heliodoro}\\par }{\\qc\\b\\i A vinda de Heliodoro a Jerusalém\\par }Quando a cidade santa era habitada numa paz completa e as leis eram observadas do melhor modo possível, graças à piedade do sumo sacerdote Onias e à sua intransigência contra o mal,",
      "reference": "2Mc 3:1"
    },
    "2": {
      "text": "acontecia que os próprios reis honravam o Lugar e glorificavam o Templo com os dons mais esplêndidos.",
      "reference": "2Mc 3:2"
    },
    "3": {
      "text": "Tanto assim que Seleuco, rei da Ásia, provia com suas rendas pessoais a todas as despesas necessárias para as liturgias dos sacrifícios.",
      "reference": "2Mc 3:3"
    },
    "4": {
      "text": "Ora, certo Simão, da estirpe de Belga, investido no cargo de superintendente do Templo, entrou em desacordo com o sumo sacerdote a respeito da administração dos mercados da cidade.",
      "reference": "2Mc 3:4"
    },
    "5": {
      "text": "Não conseguindo prevalecer sobre Onias, foi ter com Apolônio de Tarso, que naquela ocasião era o estratego da Celessíria e da Fenícia.",
      "reference": "2Mc 3:5"
    },
    "6": {
      "text": "E referiu-lhe que a câmara do tesouro em Jerusalém estava repleta de riquezas indizíveis, a ponto de ser incalculável a quantidade de dinheiro. E que esse dinheiro não tinha proporção alguma com as despesas dos sacrifícios, sendo portanto possível fazer tudo isso cair sob o domínio do rei.",
      "reference": "2Mc 3:6"
    },
    "7": {
      "text": "Entrevistando-se então com o rei, Apolônio informou-o acerca das riquezas que lhe haviam sido denunciadas. E o rei, escolhendo Heliodoro, superintendente dos seus negócios, enviou-o com ordens de proceder à requisição das referidas riquezas.",
      "reference": "2Mc 3:7"
    },
    "8": {
      "text": "Heliodoro pôs-se logo a caminho, aparentemente para uma viagem de inspeção às cidades de Celessíria e da Fenícia, mas na realidade a fim de dar cumprimento ao desígnio do rei.",
      "reference": "2Mc 3:8"
    },
    "9": {
      "text": "Chegando a Jerusalém e recebido com benevolência pelo sumo sacerdote da cidade, referiu-lhe a informação recebida e manifestou claramente o objetivo da sua presença, perguntando a seguir se as coisas eram realmente assim.",
      "reference": "2Mc 3:9"
    },
    "10": {
      "text": "O sumo sacerdote fez-lhe ver, então, que os depósitos eram das viúvas e dos órfãos,",
      "reference": "2Mc 3:10"
    },
    "11": {
      "text": "uma parte, porém, pertencendo a Hircano, filho de Tobias, varão eminente, colocado em alta posição. E que, ao contrário do que falsamente andava propalando o ímpio Simão, o total dos talentos de prata era de quatrocentos, sendo duzentos os de ouro.",
      "reference": "2Mc 3:11"
    },
    "12": {
      "text": "Enfim, que devia ser absolutamente impossível cometer injustiça contra os que haviam confiado na santidade do Lugar e na majestade e inviolabilidade do Templo, alvo da veneração do mundo inteiro. \\par",
      "reference": "2Mc 3:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i A consternação da cidade\\par }Heliodoro, porém, em vista das instruções recebidas do rei, resolutamente afirmava que esses bens deviam ser transferidos para o tesouro real.",
      "reference": "2Mc 3:13"
    },
    "14": {
      "text": "Tendo, a seguir, fixado uma data, apresentou-se para dirigir o inventário dessas riquezas. Entretanto, não era pequena a consternação em toda a cidade.",
      "reference": "2Mc 3:14"
    },
    "15": {
      "text": "Os sacerdotes, atirando-se diante do altar com as vestes sagradas, invocaram o Céu, que havia promulgado as leis sobre os depósitos, para que conservasse intactos esses bens em favor daqueles que os tinham depositado.",
      "reference": "2Mc 3:15"
    },
    "16": {
      "text": "Quem visse o semblante do sumo sacerdote sentia ferir-se o próprio coração, a tal ponto o olhar e a alteração de sua cor revelavam a agonia de sua alma.",
      "reference": "2Mc 3:16"
    },
    "17": {
      "text": "Em torno desse homem se derramara algo como que o pavor e o estremecimento do corpo, de sorte que se tornava manifesta, aos que o observavam, a dor que lhe ia no coração.",
      "reference": "2Mc 3:17"
    },
    "18": {
      "text": "Até mesmo das casas precipitavam-se muitos, como em rebanho, a participarem da rogação pública, motivada pelo fato de o Lugar estar para cair no opróbrio.",
      "reference": "2Mc 3:18"
    },
    "19": {
      "text": "As mulheres, cingidas de tecido grosseiro abaixo dos seios, aglomeravam-se nas ruas. Dentre as moças, as que estavam retidas em casa, acorriam, umas, aos portais, outras, sobre os muros, e ainda outras debruçavam-se às janelas.",
      "reference": "2Mc 3:19"
    },
    "20": {
      "text": "Todas, porém, estendendo as mãos para o céu, faziam a sua súplica.",
      "reference": "2Mc 3:20"
    },
    "21": {
      "text": "Era comovente ver a prostração confusa da multidão e a ansiedade do sumo sacerdote, tão intensamente angustiado.",
      "reference": "2Mc 3:21"
    },
    "22": {
      "text": "Esses, pois, invocavam ao Senhor todo-poderoso para que, com toda a segurança, preservasse intactos os depósitos em favor daqueles que os tinham depositado.",
      "reference": "2Mc 3:22"
    },
    "23": {
      "text": "De sua parte, porém, Heliodoro dispunha-se a executar o que fora decidido. \\par",
      "reference": "2Mc 3:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Castigo de Heliodoro\\par }Já estava ele, com os seus guardas, ali junto à câmara do tesouro, quando o Soberano dos Espíritos e de todo Poder manifestou-se com tal esplendor, que todos os que haviam ousado entrar, feridos pelo poder de Deus, sentiram-se desfalecer e desencorajar-se.",
      "reference": "2Mc 3:24"
    },
    "25": {
      "text": "A seus olhos apareceu um cavalo, ricamente ajaezado, montado por temível cavaleiro. Movendo-se impetuosamente, o animal atirava contra Heliodoro suas patas dianteiras. Quem o cavalgava parecia ter a armadura completa de ouro.",
      "reference": "2Mc 3:25"
    },
    "26": {
      "text": "À sua frente apareceram, ainda, outros dois jovens, extraordinários por sua força, belíssimos na aparência, magníficos em suas vestes. E esses, tomando posição de ambos os lados junto a Heliodoro, começaram a açoitá-lo sem trégua, desfechando-lhe um sem-número de golpes.",
      "reference": "2Mc 3:26"
    },
    "27": {
      "text": "Então caiu ele, de repente, por terra. E, envolvido em profunda escuridão, tiveram de levantá-lo e depô-lo numa padiola.",
      "reference": "2Mc 3:27"
    },
    "28": {
      "text": "Assim, reconhecendo abertamente a soberania de Deus, levaram para fora aquele que, pouco antes, com numeroso séqüito e com toda a sua guarda de corpo, havia penetrado na referida câmara do tesouro, e agora estava reduzido à incapacidade de ajudar-se a si mesmo. \\par",
      "reference": "2Mc 3:28"
    },
    "29": {
      "text": "Ele, portanto, abatido pela força da ação divina, jazia mudo, sem qualquer esperança de salvação,",
      "reference": "2Mc 3:29"
    },
    "30": {
      "text": "enquanto os outros bendiziam ao Senhor, que glorifica maravilhosamente o seu Lugar. De fato, o Templo, pouco antes repleto de terror e de perturbação, regurgitava agora de alegria e júbilo ante a manifestação do Senhor todo-poderoso.",
      "reference": "2Mc 3:30"
    },
    "31": {
      "text": "Logo, porém, alguns dos companheiros de Heliodoro começaram a pedir a Onias que suplicasse ao Altíssimo para que concedesse a graça da vida a quem jazia inegavelmente no último alento. \\par",
      "reference": "2Mc 3:31"
    },
    "32": {
      "text": "O sumo sacerdote, então, receando que o rei pudesse conceber a idéia de pelos judeus ter sido praticada alguma ação criminosa contra Heliodoro, ofereceu um sacrifícios pela salvação do homem.",
      "reference": "2Mc 3:32"
    },
    "33": {
      "text": "Enquanto o sumo sacerdote oferecia o sacrifício de expiação, os mesmos jovens, revestidos das mesmas vestes, apareceram de novo a Heliodoro. E, conservando-se de pé, disseram-lhe: “Rende muitas graças ao sumo sacerdote Onias, pois é por ele que o Senhor te concede a graça da vida.",
      "reference": "2Mc 3:33"
    },
    "34": {
      "text": "Tu, pois, açoitado pelo Céu, anuncia a todos o grandioso poder de Deus”. A seguir, ditas essas palavras, tornaram-se invisíveis. \\par",
      "reference": "2Mc 3:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i Conversão de Heliodoro\\par }Heliodoro, então, tendo oferecido um sacrifício ao Senhor e formulado as mais intensas preces àquele que lhe concedeu continuar viver, despediu-se de Onias e voltou com o seu exército para junto do rei.",
      "reference": "2Mc 3:35"
    },
    "36": {
      "text": "A todos dava testemunho das obras do sumo Deus, obras que ele havia contemplado com os seus próprios olhos.",
      "reference": "2Mc 3:36"
    },
    "37": {
      "text": "Quando o rei perguntou a Heliodoro sobre quem seria apto a ser enviado ainda uma vês a Jerusalém, este respondeu:",
      "reference": "2Mc 3:37"
    },
    "38": {
      "text": "“Se tens algum inimigo, ou conspirado contra a ordem pública, envia-o para lá: tu o receberás de volta moído de golpes, se porventura conseguir escapar! É que verdadeiramente sobrepaira, em torno do Lugar, uma especial força de Deus.",
      "reference": "2Mc 3:38"
    },
    "39": {
      "text": "De fato, aquele que tem sua habitação no céu é sentinela e auxiliador desse Lugar: ele fere e extermina os que daí se aproximam com perversos desígnios”.",
      "reference": "2Mc 3:39"
    },
    "40": {
      "text": "Assim se passaram as coisas referentes a Heliodoro e à salvaguarda da câmara do tesouro. \\par",
      "reference": "2Mc 3:40"
    }
  },
  "source": "Text_AT",
  "verse_count": 40
}