{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i IV. Propaganda helenística e perseguição sob Antíoco Epífanes}\\par }{\\qc\\b\\i Desmandos do superintendente Simão\\par }O referido Simão, que se tinha feito delator das riquezas e da pátria, espalhava calúnias sobre Onias, como se este houvesse aterrorizado a Heliodoro e tivesse sido o causador de seus males.",
      "reference": "2Mc 4:1"
    },
    "2": {
      "text": "E ao benfeitor da cidade, protetor dos seus irmãos de raça e zeloso observador das leis, ousava chamá-lo de conspirador contra a ordem pública!",
      "reference": "2Mc 4:2"
    },
    "3": {
      "text": "Essa hostilidade cresceu a tal ponto que até assassínios foram perpetrados por um dos partidários de Simão.",
      "reference": "2Mc 4:3"
    },
    "4": {
      "text": "Considerando, então, o perigo dessa rivalidade e como Apolônio, filho de Menesteu, estratego da Celessíria e da Fenícia, ainda fomentava a maldade de Simão,",
      "reference": "2Mc 4:4"
    },
    "5": {
      "text": "Onias foi ter com o rei. E isto, não para se tornar acusador de seus concidadãos, mas tendo em vista o interesse comum e o individual de toda a população.",
      "reference": "2Mc 4:5"
    },
    "6": {
      "text": "Pois ele estava percebendo que, sem uma intervenção do rei, não era mais possível alcançar a paz na vida pública, nem Simão haveria de pôr termo à sua demência. \\par",
      "reference": "2Mc 4:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Jasão, sumo sacerdote, introduz o helenismo\\par }Entrementes, tendo passado Seleuco à outra vida e assumido o rei Antíoco, cognominado Epífanes, Jasão, irmão de Onias, começou a manobrar para obter o cargo de sumo sacerdote.",
      "reference": "2Mc 4:7"
    },
    "8": {
      "text": "Durante uma audiência, prometeu ao rei trezentos e sessenta talentos de prata e ainda, a serem deduzidos de uma renda não discriminada, mais oitenta talentos.",
      "reference": "2Mc 4:8"
    },
    "9": {
      "text": "Além disso empenhava-se em subscrever-lhe outros cento e cinqüenta talentos, se lhe fosse dada a permissão, pela autoridade real, de construir uma praça de esportes e uma efebia, bem como de fazer o levantamento dos antioquenos de Jerusalém.",
      "reference": "2Mc 4:9"
    },
    "10": {
      "text": "Obtido, assim, o consentimento do rei, ele, tão logo assumiu o poder, começou a fazer passar os seus irmãos de raça para o estilo de vida dos gregos.",
      "reference": "2Mc 4:10"
    },
    "11": {
      "text": "Suprimiu os privilégios reais benignamente concedidos aos judeus por intermédio de João, pai de Eupólemo, o mesmo que depois chefiou a embaixada com o objetivo de estabelecer amizade e aliança com os romanos. E, abolindo as instituições legítimas, introduziu costumes contrários à Lei.",
      "reference": "2Mc 4:11"
    },
    "12": {
      "text": "Foi, pois, com satisfação que construiu a praça de esportes justamente abaixo da Acrópole e, obrigando aos mais nobres de entre os moços, conduziu-os ao uso do pétaso.",
      "reference": "2Mc 4:12"
    },
    "13": {
      "text": "Verificou-se, desse modo, tal ardor de helenismo e tão ampla difusão de costumes estrangeiros, por causa da exorbitante perversidade de Jasão, esse ímpio e de modo algum sumo sacerdote,",
      "reference": "2Mc 4:13"
    },
    "14": {
      "text": "que os próprios sacerdotes já não se mostravam interessados nas liturgias do altar! Antes, desprezando o Santuário e descuidando-se dos sacrifícios, corriam a tomar parte na iníqua distribuição de óleo no estádio, após o sinal do disco.",
      "reference": "2Mc 4:14"
    },
    "15": {
      "text": "Assim, não davam mais valor algum às honras pátrias, enquanto consideravam sumas as glórias helênicas.",
      "reference": "2Mc 4:15"
    },
    "16": {
      "text": "Bem por isso uma situação penosa os envolveu, quando tiveram por inimigos e algozes aqueles mesmos cujos costumes eles tanto haviam promovido e a quem tinham querido assemelhar-se em tudo.",
      "reference": "2Mc 4:16"
    },
    "17": {
      "text": "De fato, não é coisa de pouca monta agir impiamente contra as leis divinas. Mas isso o demonstrará o episódio seguinte. \\par",
      "reference": "2Mc 4:17"
    },
    "18": {
      "text": "Celebrando-se em Tiro os jogos qüinqüenais e estando presente o rei,",
      "reference": "2Mc 4:18"
    },
    "19": {
      "text": "o abominável Jasão enviou alguns mensageiros, como se fossem antioquenos de Jerusalém, os quais deviam apresentar trezentas dracmas de prata para o sacrifício a Hércules. Os portadores, porém, decidiram não empregá-las para o sacrifício, por não ser conveniente, mas destinaram-nas a outra despesa.",
      "reference": "2Mc 4:19"
    },
    "20": {
      "text": "Assim, esta soma que, por aquele que a enviara, fora destinada ao sacrifício a Hércules, acabou, por iniciativa dos portadores, servindo para a construção das trirremes. \\par",
      "reference": "2Mc 4:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Antíoco Epífanes aclamado em Jerusalém\\par }Tendo sido enviado ao Egito Apolônio, filho de Menesteu, por ocasião das bodas do rei Filométor, Antíoco veio a saber que este último havia tomado uma atitude hostil aos seus interesses. Por isso, preocupando-se com a própria segurança, tendo passado por Jope, dirigiu-se a Jerusalém.",
      "reference": "2Mc 4:21"
    },
    "22": {
      "text": "Magnificamente acolhido por Jasão e pela cidade, nela foi introduzido à luz de tochas e ao som de aclamações. Depois, do mesmo modo, partiu com o seu exército para a Fenícia. \\par",
      "reference": "2Mc 4:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Menelau torna-se sumo sacerdote\\par }Depois de um período de três anos, Jasão enviou Menelau, irmão do já mencionado Simão, a levar as quantias ao rei e a completar-lhe relatórios sobre certos assuntos urgentes.",
      "reference": "2Mc 4:23"
    },
    "24": {
      "text": "Menelau, porém, tendo-se apresentado ao rei e adulando-o pela ostentação da sua autoridade, conseguiu para si o sumo sacerdócio, superando em trezentos talentos de prata a oferta de Jasão.",
      "reference": "2Mc 4:24"
    },
    "25": {
      "text": "A seguir, tendo recebidos os mandamentos reais, tornou a aparecer, mas sem trazer coisa alguma que fosse digna do sumo sacerdócio. Ao contrário, tinha em si os furores de tirano cruel e as sanhas de animal selvagem.",
      "reference": "2Mc 4:25"
    },
    "26": {
      "text": "Dessa forma Jasão, que havia suplantado seu próprio irmão, sendo agora suplantado por outrem, foi constrangido a dirigir-se, como fugitivo, para a região dos amonitas.",
      "reference": "2Mc 4:26"
    },
    "27": {
      "text": "Quanto a Menelau, por um lado mantinha-se firme no poder, enquanto por outro nenhuma providência tomava-se sobre as quantias prometidas ao rei,",
      "reference": "2Mc 4:27"
    },
    "28": {
      "text": "por mais que delas fizesse requisição Sóstrato, comandante da Acrópole, a quem competia a questão dos tributos. Por esse motivo foram ambos, enfim, convocados pelo rei.",
      "reference": "2Mc 4:28"
    },
    "29": {
      "text": "Menelau, então, deixou como seu substituto no sumo sacerdócio a Lisímaco, seu irmão, enquanto Sóstrato deixava em seu posto a Crates, comandante dos cipriotas. \\par",
      "reference": "2Mc 4:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Assassínio de Onias\\par }Estando assim as coisas, aconteceu que os habitantes de Tarso e os de Malos se revoltaram, por terem sido as suas cidades entregues de presente a Antioquide, concubina do rei.",
      "reference": "2Mc 4:30"
    },
    "31": {
      "text": "Apressadamente, pois, o rei partiu, a fim de regularizar a situação, deixando para substituí-lo Andrônico, um dos seus altos dignitários.",
      "reference": "2Mc 4:31"
    },
    "32": {
      "text": "Menelau, então, convencido de estar colhendo a ocasião propícia, subtraiu alguns objetos de ouro do Templo e os deu de presente a Andrônico, além de conseguir vender outros em Tiro e nas cidades vizinhas.",
      "reference": "2Mc 4:32"
    },
    "33": {
      "text": "Tendo tomado conhecimento seguro desses fatos, Onias, já refugiado no recinto inviolável de Dafne, situada perto de Antioquia, manifestou-lhe sua desaprovação.",
      "reference": "2Mc 4:33"
    },
    "34": {
      "text": "Por causa disso Menelau, dirigindo-se secretamente a Andrônico, incitava-o a eliminar Onias. De fato, indo visitá-lo, e obtida a sua confiança com astúcia, Andrônico alcançou que Onias lhe desse as mãos, depois de ele mesmo lhas ter estendido com juramentos. A seguir, embora despertasse suspeitas, convenceu-o a sair do seu asilo. E imediatamente mandou matá-lo, sem qualquer consideração pela justiça.",
      "reference": "2Mc 4:34"
    },
    "35": {
      "text": "Por esse motivo, não só os judeus, mas também muitos dentre as outras nações, ficaram indignados e acharam intolerável o assassínio iníquo desse homem. \\par",
      "reference": "2Mc 4:35"
    },
    "36": {
      "text": "Quando o rei voltou dos citados lugares da Cilícia, foram ter com ele os judeus da capital, participando também os gregos da repulsa à violência, pelo fato de Onias ter sido trucidado sem motivo.",
      "reference": "2Mc 4:36"
    },
    "37": {
      "text": "Antíoco, por isso, entristecido intimamente e tocado de compaixão, derramou lágrimas pela prudência e pela grande moderação do falecido.",
      "reference": "2Mc 4:37"
    },
    "38": {
      "text": "A seguir, inflamado de indignação, mandou imediatamente despojar Andrônico da sua púrpura e rasgar-lhe as vestes, fazendo-o depois conduzir por toda a cidade até ao lugar exato onde ele havia cometido a sua impiedade contra Onias. Ali mandou para fora do mundo esse assassino, retribuindo-lhe o Senhor com a condigna punição. \\par",
      "reference": "2Mc 4:38"
    },
    "39": {
      "text": "\\par {\\qc\\b\\i Lisímaco perece no decorrer de uma revolta\\par }Entrementes, muitos furtos sacrílegos haviam sido consumados por Lisímaco na cidade, e isto com o conhecimento de Menelau. Tendo-se espalhado a notícia também por fora, a multidão se ajuntou contra Lisímaco, quando já muitos objetos de ouro haviam sido dispersos.",
      "reference": "2Mc 4:39"
    },
    "40": {
      "text": "Como as turbas se sublevassem, repletas de ira, Lisímaco armou cerca de três mil homens e tomou a iniciativa dos atos de violência. Marchava à frente dos seus certo Aurano, homem avançado em idade, mas não menos em loucura.",
      "reference": "2Mc 4:40"
    },
    "41": {
      "text": "Tomando consciência, porém, do ataque de Lisímaco, começaram alguns do povo a pegar em pedras, outros em bastões, e outros ainda lançavam mão da cinza que estava ao seu alcance, atirando-os confusamente contra os homens de Lisímaco.",
      "reference": "2Mc 4:41"
    },
    "42": {
      "text": "Desse modo, cobriram de feridas a muitos dentre eles, chegando a abater alguns e obrigando todos a fugir. Quanto ao próprio ladrão sacrílego, massacraram-no junto à câmara do tesouro. \\par",
      "reference": "2Mc 4:42"
    },
    "43": {
      "text": "\\par {\\qc\\b\\i Menelau é absolvido a peso de ouro\\par }Sobre esses fatos foi instaurado um processo contra Menelau.",
      "reference": "2Mc 4:43"
    },
    "44": {
      "text": "Por ocasião da vinda do rei a Tiro, os três homens enviados pelo conselho dos anciãos sustentaram, diante dele, a justiça da própria causa.",
      "reference": "2Mc 4:44"
    },
    "45": {
      "text": "Estando já perdido, Menelau prometeu somas vultosas a Ptolomeu, filho de Dorimeno, a fim de que persuadisse o rei em seu favor.",
      "reference": "2Mc 4:45"
    },
    "46": {
      "text": "Foi quando Ptolomeu, tendo feito sair o rei para uma colunata externa, sob pretexto de levá-lo a tomar um pouco de ar, conseguiu que mudasse de parecer.",
      "reference": "2Mc 4:46"
    },
    "47": {
      "text": "E assim ele absolveu das acusações a Menelau, que era o causador de toda essa maldade, enquanto aqueles infelizes, os quais, se tivessem pleiteado sua causa diante dos citas, teriam sido absolvidos como irrepreensíveis, condenou-os à morte!",
      "reference": "2Mc 4:47"
    },
    "48": {
      "text": "Sem demora, pois, os que tinham tomado a defesa da cidade, do povo e das alfaias sagradas sofreram esta punição injusta.",
      "reference": "2Mc 4:48"
    },
    "49": {
      "text": "Por esse motivo, mesmo os habitantes de Tiro, indignados com tal perversidade, providenciaram magnificamente o necessário para os seus funerais.",
      "reference": "2Mc 4:49"
    },
    "50": {
      "text": "Menelau, entretanto, graças à cobiça dos poderosos, permanecia no poder, crescendo em maldade e constituindo-se no grande insidiador dos seus concidadãos. \\par",
      "reference": "2Mc 4:50"
    }
  },
  "source": "Text_AT",
  "verse_count": 50
}