{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Instalação dos cultos pagãos\\par }Depois de não muito tempo, o rei enviou um ancião, um ateniense, com a missão de forçar os judeus a abandonarem as leis de seus pais e a não se governarem mais segundo as leis de Deus.",
      "reference": "2Mc 6:1"
    },
    "2": {
      "text": "Mandou-o, além disso, profanar o Santuário de Jerusalém, dedicando-o a Júpiter Olímpico, e o do monte Garizim, como o pediam os habitantes do lugar, a Júpiter Hospitaleiro.",
      "reference": "2Mc 6:2"
    },
    "3": {
      "text": "A progressão dessa maldade tornou-se, mesmo para o conjunto da população, dura e difícil de suportar.",
      "reference": "2Mc 6:3"
    },
    "4": {
      "text": "De fato, o Templo ficou repleto da dissolução e das orgias cometidas pelos gentios que aí se divertiam com as meretrizes e que nos átrios sagrados se aproximavam das mulheres, introduzindo ainda no seu interior coisas que não eram lícitas.",
      "reference": "2Mc 6:4"
    },
    "5": {
      "text": "O próprio altar estava repleto de oferendas proibidas, reprovadas pelas leis.",
      "reference": "2Mc 6:5"
    },
    "6": {
      "text": "E não se podia celebrar o sábado, nem guardar as festas dos antepassados, nem simplesmente confessar que se era judeu.",
      "reference": "2Mc 6:6"
    },
    "7": {
      "text": "Eram arrastados com amarga violência ao banquete sacrifical que se realizava cada mês, no dia do aniversário do rei. E, ao chegarem as festas dionisíacas, obrigavam-nos a acompanharem, coroados de hera, o cortejo em honra de Dionísio.",
      "reference": "2Mc 6:7"
    },
    "8": {
      "text": "Além disso, foi emanado um decreto para as cidades helenísticas circunvizinhas, por sugestão dos habitantes de Ptolemaida, a fim de que nelas se procedesse da mesma forma contra os judeus, obrigando-os a participarem dos banquetes sacrificais.",
      "reference": "2Mc 6:8"
    },
    "9": {
      "text": "Quanto aos que não se decidissem a passar para os costumes dos gregos, que os matassem. Era possível, então, entrever a calamidade que estava para começar. \\par",
      "reference": "2Mc 6:9"
    },
    "10": {
      "text": "Assim, duas mulheres foram presas por haverem circuncidado seus filhos. Fizeram-nas circular ostensivamente pela cidade, com os filhinhos pendurados aos seios, precipitando-as depois muralhas abaixo.",
      "reference": "2Mc 6:10"
    },
    "11": {
      "text": "Outros, que tinham acorrido juntos às cavernas vizinhas, a fim de aí celebrarem ocultamente o sétimo dia, sendo denunciados a Filipe, foram juntos entregues às chamas: tiveram escrúpulo em esboçar qualquer defesa, por respeito ao veneradíssimo dia. \\par",
      "reference": "2Mc 6:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Sentido providencial da perseguição\\par }Agora, aos que estiverem defrontando-se com este livro, gostaria de exortar que não se desconcertem diante de tais calamidades, mas pensem antes que esses castigos não sucederam para a ruína, mas para a correção da nossa gente.",
      "reference": "2Mc 6:12"
    },
    "13": {
      "text": "De fato, não deixar impunes por longo tempo os que cometem impiedade, mas imediatamente atingi-los com castigo, é sinal de grande benevolência.",
      "reference": "2Mc 6:13"
    },
    "14": {
      "text": "Pois não é como para com as outras nações, que o longânime Soberano espera, até puni-las, que elas cheguem ao cúmulo dos seus pecados: não é assim que ele decidiu proceder com relação a nós,",
      "reference": "2Mc 6:14"
    },
    "15": {
      "text": "a fim de não ter de nos punir mais tarde, quando nossos pecados tivessem atingido sua plena medida.",
      "reference": "2Mc 6:15"
    },
    "16": {
      "text": "Por isso, jamais retira de nós a sua misericórdia: ainda quando corrige com a desventura, ele não abandona o seu povo.",
      "reference": "2Mc 6:16"
    },
    "17": {
      "text": "Estas coisas tenham sido ditas por nós só para advertência. Vamos, porém, em poucas palavras à narrativa. \\par",
      "reference": "2Mc 6:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i O martírio de Eleazar\\par }Certo Eleazar, um dos mais eminentes escribas, homem já avançado em idade e muito belo de aspecto em seu rosto, estava sendo forçado a comer carne de porco, enquanto lhe mantinham a boca aberta.",
      "reference": "2Mc 6:18"
    },
    "19": {
      "text": "Mas ele, preferindo a morte gloriosa a uma vida em desonra, encaminhou-se espontaneamente para o suplício do tímpano.",
      "reference": "2Mc 6:19"
    },
    "20": {
      "text": "Antes, porém, cuspiu, mas do modo como conviria que fizessem os que têm a coragem de rejeitar aquilo que não é lícito comer, nem por amor à própria vida.",
      "reference": "2Mc 6:20"
    },
    "21": {
      "text": "Os que presidiam àquele ímpio banquete sacrifical, pelo conhecimento que desde longo tempo tinham desse homem, tomando-o à parte, tentavam persuadi-lo a mandar vir carnes das quais lhe era lícito servir-se e que por ele mesmo tivessem sido preparadas. Apenas simulasse comer das carnes prescritas pelo rei, isto é, as provenientes do sacrifício.",
      "reference": "2Mc 6:21"
    },
    "22": {
      "text": "Assim agindo, ele ficaria livre da morte e gozaria da sua benevolência, devido à antiga amizade que a eles o unia.",
      "reference": "2Mc 6:22"
    },
    "23": {
      "text": "Ele, porém, tomou uma nobre resolução digna da sua idade, do prestígio que lhe conferia a velhice, da cabeleira branca adquirida com decoro, da conduta excelente desde a infância e digna sobretudo da santa legislação estabelecida pelo próprio Deus. E coerentemente respondeu, dizendo sem demora que o enviassem à mansão dos mortos:",
      "reference": "2Mc 6:23"
    },
    "24": {
      "text": "“Na verdade, não é condizente com a nossa idade o fingimento. Isto levaria muitos jovens, persuadidos de que Eleazar aos noventa anos teria passado para os costumes estrangeiros,",
      "reference": "2Mc 6:24"
    },
    "25": {
      "text": "a se desviarem eles também por minha causa, por motivo da minha simulação, isso em vista de um exíguo resto de vida. Quanto a mim, o que eu ganharia seria uma nódoa infamante para a minha velhice.",
      "reference": "2Mc 6:25"
    },
    "26": {
      "text": "De resto, mesmo se no presente eu conseguisse escapar à penalidade que vem dos homens, não me seria possível fugir, quer em vida quer na morte, às mãos do Todo-poderoso.",
      "reference": "2Mc 6:26"
    },
    "27": {
      "text": "Por isso, trocando agora a vida com coragem, mostrar-me-ei digno da minha velhice,",
      "reference": "2Mc 6:27"
    },
    "28": {
      "text": "e aos jovens deixarei o nobre exemplo de como se deve morrer, entusiasta e generosamente, pelas veneráveis e santas leis”. \\par Ditas essas coisas, encaminhou-se logo para o suplício.",
      "reference": "2Mc 6:28"
    },
    "29": {
      "text": "Os que o conduziam mudaram em dureza a benevolência para com ele pouco antes demonstrada. E isto, pelo fato de considerarem uma loucura as palavras acima referidas.",
      "reference": "2Mc 6:29"
    },
    "30": {
      "text": "Ele, porém, estando já a ponto de morrer sob os golpes, disse gemendo: “Ao Senhor que tem a santa ciência, é manifesto que eu, podendo livrar-me da morte, estou suportando cruéis dores no meu corpo, ao ser flagelado, mas que em minha alma sofro-as com alegria por causa do seu temor”. \\par",
      "reference": "2Mc 6:30"
    },
    "31": {
      "text": "Foi assim, pois, que ele passou desta vida. E não só aos jovens, mas à grande maioria do seu povo, deixou a própria morte como um exemplo de generosidade e memorial de virtude. \\par",
      "reference": "2Mc 6:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}