{
  "book": 73,
  "book_name": "2Macabeus",
  "book_abbr": "2Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "2 Maccabees",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O martírio dos sete irmãos\\par }Aconteceu também que sete irmãos, detidos com sua mãe, começaram a ser coagidos pelo rei a tocar na proibida carne de porco, sendo por isso atormentados com flagelos e nervos.",
      "reference": "2Mc 7:1"
    },
    "2": {
      "text": "Um dentre eles, fazendo-se porta-voz dos outros, assim falou: “Que pretendes interrogar e saber de nós? Estamos prontos a morrer, antes que a transgredir as leis de nossos pais”.",
      "reference": "2Mc 7:2"
    },
    "3": {
      "text": "O rei, enfurecido, ordenou que se pusessem ao fogo assadeiras e caldeirões.",
      "reference": "2Mc 7:3"
    },
    "4": {
      "text": "Tornados estes logo incandescentes, ordenou que se cortasse a língua ao que se havia feito porta-voz dos outros, e lhe arrancassem o couro cabeludo e lhe decepassem as extremidades, tudo isto aos olhos dos outros irmãos e de sua mãe.",
      "reference": "2Mc 7:4"
    },
    "5": {
      "text": "Já mutilado em todos os seus membros, mandou que o levassem ao fogo e o fizessem assar, enquanto ainda respirava. Difundindo-se abundantemente o vapor da assadeira, os outros exortavam-se entre si e com sua mãe, a morrer generosamente. E diziam:",
      "reference": "2Mc 7:5"
    },
    "6": {
      "text": "“O Senhor Deus nos observa e tem verdadeiramente compaixão de nós, segundo o que Moisés declarou no seu cântico, que atesta abertamente: ‘Ele terá compaixão de seus servos.’” \\par",
      "reference": "2Mc 7:6"
    },
    "7": {
      "text": "Tendo passado o primeiro desta forma à outra vida trouxeram o segundo para o ludíbrio. Tendo-lhe arrancado a pele da cabeça com os cabelos, perguntaram-lhe: “Queres comer, antes que teu corpo seja torturado membro por membro?”",
      "reference": "2Mc 7:7"
    },
    "8": {
      "text": "Ele, porém, na língua de seus pais, respondeu: “Não!” Por isso, foi também submetido aos mesmos tormentos que o primeiro.",
      "reference": "2Mc 7:8"
    },
    "9": {
      "text": "Chegando já ao último alento, disse: “Tu, celerado, nos tiras desta vida presente. Mas o Rei do mundo nos fará ressurgir para uma vida eterna, a nós que morremos por suas leis!” \\par",
      "reference": "2Mc 7:9"
    },
    "10": {
      "text": "Depois deste, começaram a torturar o terceiro. Intimado a pôr fora a língua, ele a apresentou sem demora e estendeu suas mãos com intrepidez,",
      "reference": "2Mc 7:10"
    },
    "11": {
      "text": "dizendo nobremente: “Do céu recebi estes membros, e é por causa de suas leis que os desprezo, pois espero dele recebê-los novamente”.",
      "reference": "2Mc 7:11"
    },
    "12": {
      "text": "O próprio rei e os que o rodeavam ficaram espantados com o ânimo desse adolescente, que em nada reputava os sofrimentos. \\par",
      "reference": "2Mc 7:12"
    },
    "13": {
      "text": "Passado também este à outra vida, começaram a torturar da mesma forma ao quarto, desfigurando-o.",
      "reference": "2Mc 7:13"
    },
    "14": {
      "text": "Estando ele já próximo a morrer, assim falou: “É desejável passar para a outra vida às mãos dos homens, tendo da parte de Deus as esperanças de ser um dia ressuscitado por ele. Mas para ti, ao contrário, não haverá ressurreição para a vida!” \\par",
      "reference": "2Mc 7:14"
    },
    "15": {
      "text": "Imediatamente trouxeram à frente o quinto, começando a torturá-lo.",
      "reference": "2Mc 7:15"
    },
    "16": {
      "text": "Ele, porém, fixando os olhos sobre o rei disse: “Tendo autoridade sobre os homens, tu, embora sejas corruptível, fazes o que bem queres. Não penses, porém, que o nosso povo tinha sido abandonado por Deus.",
      "reference": "2Mc 7:16"
    },
    "17": {
      "text": "Quanto a ti, espera um pouco e verás o seu grande poder: como ele há de atormentar a ti e à tua descendência!” \\par",
      "reference": "2Mc 7:17"
    },
    "18": {
      "text": "Depois deste trouxeram o sexto, que disse antes de morrer: “Não te iludas em vão! Nós sofremos tudo isto por nossa própria causa, porque pecamos contra o nosso Deus, acontecendo-nos em conseqüência coisas espantosas.",
      "reference": "2Mc 7:18"
    },
    "19": {
      "text": "Tu, porém, não creias que ficarás impune, depois de teres empreendido fazer guerra contra Deus!” \\par",
      "reference": "2Mc 7:19"
    },
    "20": {
      "text": "Mas sobremaneira admirável e digna de abençoada memória foi a mãe, a qual, vendo morrer seus sete filhos no espaço de um só dia, soube portar-se animosamente por causa das esperanças que no Senhor depositava.",
      "reference": "2Mc 7:20"
    },
    "21": {
      "text": "A cada um deles exortava na língua de seus pais, cheia de nobres sentimentos, animando com ardor viril o seu raciocínio de mulher. E lhes dizia:",
      "reference": "2Mc 7:21"
    },
    "22": {
      "text": "“Não sei como é que viestes a aparecer no meu seio, nem fui eu que vos dei o espírito e a vida, nem também fui eu que dispus organicamente os elementos de cada um de vós.",
      "reference": "2Mc 7:22"
    },
    "23": {
      "text": "Por conseguinte, é o Criador do mundo que formou o homem em seu nascimento e deu origem a todas as coisas, quem vos retribuirá, na sua misericórdia, o espírito e a vida, uma vez que agora fazeis pouco caso de vós mesmos, por amor às suas leis”. \\par",
      "reference": "2Mc 7:23"
    },
    "24": {
      "text": "Antíoco suspeitou estar sendo vilipendiado e desconfiou ser de censura aquela voz. Estando, pois, ainda em vida o mais moço, começou a exortá-lo não só com palavras, mas ainda com juramentos lhe assegurava que o faria rico e o tornaria feliz, contanto que abandonasse as tradições dos antepassados. Mais: que o teria na conta de seu amigo e lhe confiaria altos encargos.",
      "reference": "2Mc 7:24"
    },
    "25": {
      "text": "Como não lhe desse o moço a mínima atenção, o rei mandou chamar a mãe para convidá-la a fazer-se conselheira de salvação para o rapaz.",
      "reference": "2Mc 7:25"
    },
    "26": {
      "text": "Tendo-a exortado longamente, ela aceitou tentar persuadir ao filho.",
      "reference": "2Mc 7:26"
    },
    "27": {
      "text": "Inclinou-se para este e, ludibriando o cruel tirano, assim falou na língua de seus pais: “Filho, tem compaixão de mim, que por nove meses te trouxe em meu seio e por três anos te amamentei, alimentei-te e te eduquei até esta idade, provendo sempre ao teu sustento.",
      "reference": "2Mc 7:27"
    },
    "28": {
      "text": "Eu te suplico, meu filho, contempla o céu e a terra e observa tudo o que neles existe. Reconhece que não foi de coisas existentes que Deus os fez, e que também o gênero humano surgiu da mesma forma.",
      "reference": "2Mc 7:28"
    },
    "29": {
      "text": "Não temas este carrasco. Ao contrário, tornando-te digno dos teus irmãos, aceita a morte, a fim de que eu torne a receber-te com eles na Misericórdia”. \\par",
      "reference": "2Mc 7:29"
    },
    "30": {
      "text": "Mal estava ela terminando de falar quando o moço disse: “Que estais esperando? Eu não obedeço ao mandamento do rei! Ao mandamento da Lei, porém, que foi dada aos nossos pais por meio de Moisés, a esse eu obedeço.",
      "reference": "2Mc 7:30"
    },
    "31": {
      "text": "Quanto a ti, que te fizeste o inventor de toda a maldade que se abate sobre os hebreus, não escaparás às mãos de Deus.",
      "reference": "2Mc 7:31"
    },
    "32": {
      "text": "Porquanto nós, é por causa dos nossos pecados que padecemos.",
      "reference": "2Mc 7:32"
    },
    "33": {
      "text": "E se agora, a escopo de castigo e de correção, o Senhor, que vive, está momentaneamente irritado contra nós, ele novamente se reconciliará com os seus servos.",
      "reference": "2Mc 7:33"
    },
    "34": {
      "text": "Mas tu, ó ímpio e mais celerado que todos os homens, não te eleves estultamente, agitando-te em vãs esperanças, enquanto levantas a mão contra os servos do Céu,",
      "reference": "2Mc 7:34"
    },
    "35": {
      "text": "pois ainda não escapaste ao julgamento de Deus todo-poderoso, que tudo vê.",
      "reference": "2Mc 7:35"
    },
    "36": {
      "text": "Nossos irmãos, agora, depois de terem suportado uma aflição momentânea por uma vida eterna, já estão na Aliança de Deus. Tu, porém, pelo julgamento de Deus, hás de receber os justos castigos da tua soberba.",
      "reference": "2Mc 7:36"
    },
    "37": {
      "text": "Quanto a mim, como meus irmãos, entrego o corpo e a vida pelas leis de nossos pais, suplicando a Deus que se mostre logo misericordioso para com a nação e que, mediante provas e flagelos, te obrigue a reconhecer que só ele é Deus.",
      "reference": "2Mc 7:37"
    },
    "38": {
      "text": "Possa afinal deter-se, em mim e nos meus irmãos, a ira do Todo-poderoso, que se abateu com justiça por sobre todo o nosso povo!” \\par",
      "reference": "2Mc 7:38"
    },
    "39": {
      "text": "Enfurecido, o rei tratou a este com crueldade ainda mais feroz que aos outros, sentindo amargamente o sarcasmo.",
      "reference": "2Mc 7:39"
    },
    "40": {
      "text": "Assim também este, ilibado, passou para a outra vida, confiando totalmente no Senhor.",
      "reference": "2Mc 7:40"
    },
    "41": {
      "text": "Por último, depois dos filhos, morreu a mãe. \\par",
      "reference": "2Mc 7:41"
    },
    "42": {
      "text": "Seja suficiente, porém, sobre os banquetes sacrificais e as torturas exorbitantes, o que foi até aqui referido. \\par",
      "reference": "2Mc 7:42"
    }
  },
  "source": "Text_AT",
  "verse_count": 42
}