{
  "book": 33,
  "book_name": "Miqueias",
  "book_abbr": "Mq",
  "book_category": "Profético",
  "book_english": "Micah",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "Mas tu, (Belém), Éfrata, \\par embora o menor dos clãs de Judá, \\par de ti sairá para mim \\par aquele que será dominador em Israel. \\par Suas origens são de tempos antigos, \\par de dias imemoráveis. \\par",
      "reference": "Mq 5:1"
    },
    "2": {
      "text": "Por isso ele os abandonará \\par até o tempo em que a parturiente dará à luz. \\par Então o resto de seus irmãos \\par voltará para os filhos de Israel. \\par",
      "reference": "Mq 5:2"
    },
    "3": {
      "text": "Ele se erguerá e apascentará o rebanho \\par pela força de Iahweh, \\par pela glória do nome de seu Deus. \\par Eles se estabelecerão, pois então ele será grande \\par até os confins da terra. \\par",
      "reference": "Mq 5:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i O vencedor futuro da Assíria\\par }E este será a paz! \\par Se a Assíria invadir a nossa terra, \\par e se pisar nosso território, \\par levantaremos contra ela sete pastores, \\par oito chefes de homens. \\par",
      "reference": "Mq 5:4"
    },
    "5": {
      "text": "Eles apascentarão a terra da Assíria pela espada \\par e a terra de Nemrod pelo seu punhal. \\par Ele nos libertará da Assíria, se ela invadir a nossa terra \\par e se pisar a nossa fronteira. \\par",
      "reference": "Mq 5:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i O futuro papel do Resto entre as nações\\par }O resto de Jacó será, \\par no meio de numerosos povos, \\par como um orvalho vindo de Iahweh, \\par como gotas de chuva sobre a erva, \\par que não espera no homem \\par e não conta com o filho do homem. \\par",
      "reference": "Mq 5:6"
    },
    "7": {
      "text": "O resto de Jacó será, \\par no meio de numerosos povos, \\par como um leão entre os animais da floresta, \\par como um leãozinho em rebanhos de ovelhas, \\par que quando passa, esmaga, \\par despedaça e não há quem salve. \\par",
      "reference": "Mq 5:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Iahweh suprimirá todas as tentações\\par }Que a tua mão se eleve contra os teus adversários \\par e que todos os teus inimigos sejam aniquilados! \\par",
      "reference": "Mq 5:8"
    },
    "9": {
      "text": "E acontecerá, naquele dia, \\par – oráculo de Iahweh – \\par que eu aniquilarei os teus cavalos no meio de ti \\par e farei desaparecer os teus carros; \\par",
      "reference": "Mq 5:9"
    },
    "10": {
      "text": "aniquilarei as cidades da tua terra \\par e destruirei todas as tuas fortalezas; \\par",
      "reference": "Mq 5:10"
    },
    "11": {
      "text": "aniquilarei os sortilégios de tua mão, \\par e não terás mais adivinhos; \\par",
      "reference": "Mq 5:11"
    },
    "12": {
      "text": "aniquilarei as tuas estátuas \\par e as tuas estelas de teu meio, \\par e não te prostrarás mais \\par diante da obra de tuas mãos, \\par",
      "reference": "Mq 5:12"
    },
    "13": {
      "text": "arrancarei do teu seio os teus postes sagrados \\par e destruirei as tuas cidades. \\par",
      "reference": "Mq 5:13"
    },
    "14": {
      "text": "Com ira e com furor tomarei vingança \\par das nações que não ouviram! \\par",
      "reference": "Mq 5:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}