{
  "book": 33,
  "book_name": "Miqueias",
  "book_abbr": "Mq",
  "book_category": "Profético",
  "book_english": "Micah",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "Palavra de Iahweh que foi dirigida a Miquéias de Morasti, nos dias de Joatão, Acaz e Ezequias, reis de Judá, e o que ele viu a respeito da Samaria e de Jerusalém. \\par",
      "reference": "Mq 1:1"
    },
    "2": {
      "text": "\\par {\\qc\\b {\\i I. O processo de Israel}\\par AMEAÇAS E CONDENAÇÕES\\par }{\\qc\\b\\i O julgamento de Samaria\\par }Ouvi, povos todos, \\par presta atenção, terra, e o que a habita! \\par Que Iahweh seja testemunha contra vós, \\par o Senhor saiu de seu santo Templo! \\par",
      "reference": "Mq 1:2"
    },
    "3": {
      "text": "Porque eis que Iahweh sai de seu lugar santo, \\par ele desce e pisa sobre os altos da terra. \\par",
      "reference": "Mq 1:3"
    },
    "4": {
      "text": "Debaixo dele os montes se derretem \\par e os vales se desfazem \\par como a cera junto do fogo, \\par como a água derramada em uma encosta. \\par",
      "reference": "Mq 1:4"
    },
    "5": {
      "text": "Tudo isso por causa do crime de Jacó, \\par por causa dos pecados da casa de Israel. \\par Qual é o crime de Jacó? \\par Não é Samaria? \\par Qual é o pecado da casa de Judá? \\par Não é Jerusalém? \\par",
      "reference": "Mq 1:5"
    },
    "6": {
      "text": "Farei da Samaria um campo de ruínas, \\par uma plantação de vinhas. \\par Lançarei as suas pedras para o vale \\par e desnudarei os seus fundamentos. \\par",
      "reference": "Mq 1:6"
    },
    "7": {
      "text": "Todos os seus ídolos serão destroçados, \\par todos os seus salários serão queimados pelo fogo, \\par e arruinarei todas as suas imagens, \\par já que elas foram ajuntadas com o salário da prostituição \\par tornar-se-ão de novo salário da prostituição. \\par",
      "reference": "Mq 1:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Lamentação sobre as cidades da Planície\\par }Por isso eu me lamentarei e gemerei, \\par andarei descalço e nu, \\par lançarei lamentos como os chacais, \\par e gemidos como os filhotes de avestruz. \\par",
      "reference": "Mq 1:8"
    },
    "9": {
      "text": "Porque é incurável o golpe de Iahweh, \\par sim, ele chegou até Judá, \\par bateu até à porta do meu povo, \\par até em Jerusalém! \\par",
      "reference": "Mq 1:9"
    },
    "10": {
      "text": "{\\i Em Gat não anuncieis, }\\par em... não choreis! \\par Em Bet-Leafra \\par revolvei-vos no pó! \\par",
      "reference": "Mq 1:10"
    },
    "11": {
      "text": "Soa a trombeta, \\par tu que moras em Safir! \\par Não saiu de sua cidade, \\par aquele que habita em Saanã!\\par Bet-Esel é arrancada de seus alicerces, \\par da base de seu apoio! \\par",
      "reference": "Mq 1:11"
    },
    "12": {
      "text": "Poderá esperar o bem \\par o habitante de Marot? \\par Porque a desgraça desceu de Iahweh \\par até à porta de Jerusalém. \\par",
      "reference": "Mq 1:12"
    },
    "13": {
      "text": "Atrela ao carro o cavalo, \\par habitante de Laquis! \\par (Este foi o começo do pecado para a filha de Sião, \\par porque em ti foram encontrados os crimes de Israel.) \\par",
      "reference": "Mq 1:13"
    },
    "14": {
      "text": "Por isso darás um dote \\par a Morasti-Gat. \\par Bet-Aczib será uma decepção \\par para os reis de Israel. \\par",
      "reference": "Mq 1:14"
    },
    "15": {
      "text": "O conquistador voltará de novo a ti, \\par habitante de Maresa! \\par A glória de Israel \\par irá até Odolam! \\par",
      "reference": "Mq 1:15"
    },
    "16": {
      "text": "Corta os cabelos, raspa-os \\par pelos filhos da tua alegria! \\par Alarga a tua calva como a águia, \\par porque eles foram exilados para longe de ti! \\par",
      "reference": "Mq 1:16"
    }
  },
  "source": "Text_AT",
  "verse_count": 16
}