{
  "book": 33,
  "book_name": "Miqueias",
  "book_abbr": "Mq",
  "book_category": "Profético",
  "book_english": "Micah",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A injustiça universal\\par }Ai de mim! \\par Porque sou como um ceifeiro de verão, \\par como o que recolhe depois da vindima: \\par Não há um cacho sequer para comer, \\par nem um figo temporão que eu desejo! \\par",
      "reference": "Mq 7:1"
    },
    "2": {
      "text": "O fiel desapareceu da terra, \\par e não há um justo entre os homens! \\par Todos estão à espreita de sangue, \\par cada qual persegue o seu próximo. \\par",
      "reference": "Mq 7:2"
    },
    "3": {
      "text": "Para fazer o mal as suas mãos são hábeis: \\par o príncipe exige, \\par o juiz julga por suborno \\par e o grande expressa a sua ambição. \\par",
      "reference": "Mq 7:3"
    },
    "4": {
      "text": "O melhor deles é como um espinheiro, \\par o mais reto como uma sebe de espinhos. \\par Hoje chega do norte o seu castigo; \\par será então a sua confusão. \\par",
      "reference": "Mq 7:4"
    },
    "5": {
      "text": "Não confieis no próximo, \\par não ponhais a vossa confiança em um amigo; \\par diante daquela que dorme em teu seio, \\par guarda-te de abrir a tua boca. \\par",
      "reference": "Mq 7:5"
    },
    "6": {
      "text": "Porque o filho insulta o pai, \\par a filha levanta-se contra a sua mãe, \\par a nora contra a sua sogra, \\par os inimigos do homem são as pessoas de sua casa. \\par",
      "reference": "Mq 7:6"
    },
    "7": {
      "text": "Mas eu olho confiante para Iahweh, \\par espero no Deus meu Salvador, \\par meu Deus me ouvirá. \\par",
      "reference": "Mq 7:7"
    },
    "8": {
      "text": "\\par {\\qc\\b {\\i IV. Esperanças}\\par }{\\qc\\b\\i Sião sob os insultos da inimiga\\par }Não te alegres por minha causa, minha inimiga: \\par se caí, levantar-me-ei; \\par se habito nas trevas, \\par Iahweh é a minha luz. \\par",
      "reference": "Mq 7:8"
    },
    "9": {
      "text": "Devo carregar a ira de Iahweh, \\par porque pequei contra ele, \\par até que ele julgue a minha causa \\par e restabeleça o meu direito; \\par ele me fará sair à luz, \\par e eu contemplarei a sua justiça. \\par",
      "reference": "Mq 7:9"
    },
    "10": {
      "text": "Minha inimiga verá, \\par e a vergonha a cobrirá, \\par a ela que me dizia: “Onde está Iahweh, teu Deus?” \\par Meus olhos a verão, \\par quando for pisoteada \\par como a lama das ruas. \\par",
      "reference": "Mq 7:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Oráculo de restauração\\par }Dia de reconstruir as tuas muralhas! \\par Dia esse em que estenderão as tuas fronteiras, \\par",
      "reference": "Mq 7:11"
    },
    "12": {
      "text": "dia esse em que virão a ti \\par desde a Assíria até o Egito, \\par desde Tiro até o rio, \\par de um mar a outro, de uma montanha a outra. \\par",
      "reference": "Mq 7:12"
    },
    "13": {
      "text": "O país se tornará uma desolação, \\par por causa de seus habitantes, \\par como fruto de suas ações. \\par",
      "reference": "Mq 7:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Oração pela confusão das nações\\par }Apascenta o teu povo com o teu cajado, \\par o rebanho de tua herança, \\par que mora sozinho na floresta, \\par em meio a uma terra frutífera. \\par Que pastem em Basã e em Galaad, \\par como nos dias antigos! \\par",
      "reference": "Mq 7:14"
    },
    "15": {
      "text": "Como nos dias de tua saída da terra do Egito, \\par faz-nos ver maravilhas! \\par",
      "reference": "Mq 7:15"
    },
    "16": {
      "text": "Que as nações vejam e se envergonhem, \\par apesar de todo o seu poderio, \\par que ponham a mão na boca, \\par e seus ouvidos fiquem surdos. \\par",
      "reference": "Mq 7:16"
    },
    "17": {
      "text": "Que lambam o pó como a serpente, \\par como os animais que rastejam sobre a terra. \\par Que saiam tremendo de suas fortalezas, \\par que temam e tenham medo diante de ti. \\par",
      "reference": "Mq 7:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Apelo ao perdão divino\\par }Qual deus é como tu, que tira a culpa \\par e perdoa o crime, \\par que não guarda para sempre a sua ira, \\par porque prefere o amor? \\par",
      "reference": "Mq 7:18"
    },
    "19": {
      "text": "Manifesta novamente a tua misericórdia por nós, \\par calca aos pés as nossas faltas \\par e lança no fundo do mar todos os nossos pecados! \\par",
      "reference": "Mq 7:19"
    },
    "20": {
      "text": "Concede a Jacó tua fidelidade, \\par misericórdia a Abraão, \\par como juraste a nossos pais \\par desde os dias de antanho. \\par",
      "reference": "Mq 7:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}