{
  "book": 33,
  "book_name": "Miqueias",
  "book_abbr": "Mq",
  "book_category": "Profético",
  "book_english": "Micah",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Promessas a Sião}\\par }{\\qc\\b\\i O reino futuro de Iahweh em Sião\\par }E acontecerá, no fim dos dias, \\par que a montanha da casa de Iahweh \\par estará firme no cume das montanhas \\par e se elevará acima das colinas. \\par Então, povos afluirão para ela, \\par",
      "reference": "Mq 4:1"
    },
    "2": {
      "text": "virão numerosas nações e dirão: \\par “Vinde, subamos a montanha de Iahweh, \\par para a Casa do Deus de Jacó. \\par Ele nos ensinará os seus caminhos \\par e caminharemos pelas suas vias. \\par Porque de Sião sairá a Lei, \\par e de Jerusalém a palavra de Iahweh”. \\par",
      "reference": "Mq 4:2"
    },
    "3": {
      "text": "Ele julgará entre povos numerosos \\par e será o árbitro de nações poderosas. \\par Eles forjarão de suas espadas arados, \\par e de suas lanças, podadeiras. \\par Uma nação não levantará a espada contra outra nação \\par e não se prepararão mais para a guerra. \\par",
      "reference": "Mq 4:3"
    },
    "4": {
      "text": "Cada qual se sentará debaixo de sua vinha e debaixo de sua figueira, \\par e ninguém o inquietará, \\par porque a boca de Iahweh dos Exércitos falou! \\par",
      "reference": "Mq 4:4"
    },
    "5": {
      "text": "Sim, todos os povos caminham, cada qual em nome do seu deus: \\par nós, porém, caminhamos \\par em nome de Iahweh, nosso Deus, para sempre e eternamente! \\par",
      "reference": "Mq 4:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i A reunião do rebanho disperso em Sião\\par }Naquele dia – oráculo de Iahweh – \\par reunirei as estropiadas, \\par congregarei as dispersas \\par e as que maltratei. \\par",
      "reference": "Mq 4:6"
    },
    "7": {
      "text": "Farei das estropiadas um resto, \\par e das dispersas uma nação poderosa. \\par E Iahweh reinará sobre elas \\par no monte Sião, \\par desde agora e para sempre. \\par",
      "reference": "Mq 4:7"
    },
    "8": {
      "text": "E tu, Torre do Rebanho, \\par Ofel da filha de Sião, \\par em ti entrará a autoridade antiga, \\par a realeza da filha de Jerusalém. \\par",
      "reference": "Mq 4:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Assédio, exílio e libertação de Sião\\par }Agora por que gritas? \\par Não tens um rei contigo? \\par Desapareceram os teus conselheiros, \\par para que a dor se apodere de ti como de uma parturiente? \\par",
      "reference": "Mq 4:9"
    },
    "10": {
      "text": "Contorce-te e grita, \\par filha de Sião, como uma parturiente, \\par porque agora sairás da cidade \\par e habitarás no campo. \\par Irás para Babel \\par e lá serás libertada; \\par lá Iahweh te resgatará \\par da mão de teus inimigos. \\par",
      "reference": "Mq 4:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i As nações pisadas na eira\\par }Mas agora reúnem-se contra ti \\par numerosas nações, \\par que dizem: “Seja profanada! \\par Que os nossos olhos se saciem de Sião!” \\par",
      "reference": "Mq 4:11"
    },
    "12": {
      "text": "Mas eles não conhecem os planos de Iahweh \\par e não compreendem o seu desígnio: \\par ele as ajunta como o feixe na eira. \\par",
      "reference": "Mq 4:12"
    },
    "13": {
      "text": "Levanta-te e pisa o grão, filha de Sião, \\par porque farei de ferro os teus chifres \\par e teus cascos farei de bronze, \\par para que esmagues numerosos povos. \\par Consagrarás a Iahweh os seus despojos, \\par e sua riqueza ao Senhor de toda a terra. \\par",
      "reference": "Mq 4:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Desastre e glória da dinastia de Davi\\par }Agora, fortifica-te, Fortaleza! \\par Colocaram um cerco contra nós. \\par Com uma vara eles ferem na face \\par o juiz de Israel. \\par",
      "reference": "Mq 4:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}