{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i As lâmpadas do candelabro\\par }Iahweh falou a Moisés e disse: \\par",
      "reference": "Nm 8:1"
    },
    "2": {
      "text": "“Fala a Aarão; tu lhe dirás: ‘Quando colocares as lâmpadas, será de modo tal que as sete lâmpadas iluminem a parte dianteira do candelabro’”. \\par",
      "reference": "Nm 8:2"
    },
    "3": {
      "text": "Assim fez Aarão. Colocou as lâmpadas na parte dianteira do candelabro, conforme Iahweh havia ordenado a Moisés.",
      "reference": "Nm 8:3"
    },
    "4": {
      "text": "O candelabro era trabalho de ouro batido; tanto o pedestal como as hastes eram também de ouro batido. De acordo com o que Iahweh havia mostrado a Moisés, assim foi feito o candelabro. \\par",
      "reference": "Nm 8:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Os levitas são consagrados a Iahweh\\par }Iahweh falou a Moisés e disse:",
      "reference": "Nm 8:5"
    },
    "6": {
      "text": "“Toma os levitas do meio dos filhos de Israel e purifica-os.",
      "reference": "Nm 8:6"
    },
    "7": {
      "text": "A fim de os purificar, procederás da seguinte maneira: farás sobre eles uma aspersão de água lustral, raparão eles todo o seu corpo e lavarão as suas vestes e estarão, então, puros.",
      "reference": "Nm 8:7"
    },
    "8": {
      "text": "Em seguida tomarão um novilho, juntamente com a oblação de flor de farinha amassada com azeite, e tu tomarás um segundo novilho para o sacrifício pelo pecado. \\par",
      "reference": "Nm 8:8"
    },
    "9": {
      "text": "Farás os levitas se aproximarem diante da Tenda da Reunião e reunirás toda a comunidade dos filhos de Israel.",
      "reference": "Nm 8:9"
    },
    "10": {
      "text": "Quando, pois, tiveres feito os levitas se aproximarem diante de Iahweh, os filhos de Israel imporão as mãos sobre eles.",
      "reference": "Nm 8:10"
    },
    "11": {
      "text": "Em seguida Aarão, fazendo o gesto de apresentação diante de Iahweh, oferecerá os levitas da parte dos filhos de Israel. Serão assim pertencentes ao serviço de Iahweh. \\par",
      "reference": "Nm 8:11"
    },
    "12": {
      "text": "Os levitas, em seguida, porão a mão sobre a cabeça dos novilhos; com um dos animais tu farás um sacrifício pelo pecado, e com o outro, um holocausto a Iahweh, a fim de realizar com os levitas o rito de expiação.",
      "reference": "Nm 8:12"
    },
    "13": {
      "text": "Havendo colocado os levitas diante de Aarão e seus filhos, tu os oferecerás a Iahweh com o gesto de apresentação.",
      "reference": "Nm 8:13"
    },
    "14": {
      "text": "Assim, pois, separarás os levitas do meio dos filhos de Israel, a fim de que me pertençam.",
      "reference": "Nm 8:14"
    },
    "15": {
      "text": "Os levitas começarão, pois, a fazer o serviço da Tenda da Reunião. \\par Tu os purificarás e os oferecerás com o gesto de apresentação,",
      "reference": "Nm 8:15"
    },
    "16": {
      "text": "porque me foram dados, como ‘doados’, entre os filhos de Israel. Eles substituem aqueles que abrem o seio materno, todos os primogênitos; dentre os filhos de Israel, eu os atribuí a mim.",
      "reference": "Nm 8:16"
    },
    "17": {
      "text": "Na verdade, a mim pertencem todos os primogênitos dos filhos de Israel, homem ou animal: eu os consagrei a mim desde o dia em que feri todos os primogênitos na terra do Egito,",
      "reference": "Nm 8:17"
    },
    "18": {
      "text": "e, em lugar de todos os primogênitos dos filhos de Israel, tomei os levitas.",
      "reference": "Nm 8:18"
    },
    "19": {
      "text": "Dou os levitas a Aarão e a seus filhos, do meio dos filhos de Israel, como ‘doados’; farão para os filhos de Israel o serviço do culto na Tenda da Reunião e farão por eles o rito de expiação, de modo que nenhum dos filhos de Israel seja ferido por se haver aproximado do santuário”. \\par",
      "reference": "Nm 8:19"
    },
    "20": {
      "text": "Moisés, Aarão e toda a comunidade dos filhos de Israel fizeram com os levitas segundo tudo o que Iahweh havia ordenado a Moisés; assim fizeram os filhos de Israel com respeito aos levitas.",
      "reference": "Nm 8:20"
    },
    "21": {
      "text": "Os levitas se purificaram, lavaram as suas vestes e Aarão os ofereceu com o gesto de apresentação diante de Iahweh. Em seguida realizou com eles o rito de expiação para purificá-los.",
      "reference": "Nm 8:21"
    },
    "22": {
      "text": "Os levitas foram então admitidos para fazer o seu serviço na Tenda da Reunião, na presença de Aarão e dos seus filhos. Conforme o que Iahweh havia ordenado a Moisés a respeito dos levitas, assim se fez com eles. \\par",
      "reference": "Nm 8:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i O tempo de serviço dos levitas\\par }Iahweh falou a Moisés e disse: \\par",
      "reference": "Nm 8:23"
    },
    "24": {
      "text": "“Eis o que compete aos levitas. A partir da idade de vinte e cinco anos, o levita deverá prestar serviço, ocupando-se de uma função na Tenda da Reunião. \\par",
      "reference": "Nm 8:24"
    },
    "25": {
      "text": "A partir de cinqüenta anos não estará mais obrigado ao serviço; não terá mais função alguma.",
      "reference": "Nm 8:25"
    },
    "26": {
      "text": "Contudo, poderá ajudar os seus irmãos a garantir a ordem na Tenda da Reunião, mas não se ocupará de nenhum serviço. Assim, pois, farás aquilo que se refere ao ministério dos levitas”. \\par",
      "reference": "Nm 8:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}