{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Revolta de Israel\\par }Então toda a comunidade elevou a voz; puseram-se a clamar, e o povo chorou aquela noite.",
      "reference": "Nm 14:1"
    },
    "2": {
      "text": "Todos os filhos de Israel murmuraram contra Moisés e Aarão, e toda a comunidade lhes disse: “Antes tivéssemos morrido na terra do Egito! Antes morrêssemos neste deserto!",
      "reference": "Nm 14:2"
    },
    "3": {
      "text": "E por que Iahweh nos traz a esta terra para nos fazer perecer à espada, para entregar como presa as nossas mulheres e as nossas crianças? Não nos seria melhor voltar para o Egito?”",
      "reference": "Nm 14:3"
    },
    "4": {
      "text": "E diziam uns aos outros: “Escolhamos um chefe e voltemos para o Egito”. \\par",
      "reference": "Nm 14:4"
    },
    "5": {
      "text": "Diante de toda a comunidade reunida dos filhos de Israel, Moisés e Aarão prostraram-se com a face em terra.",
      "reference": "Nm 14:5"
    },
    "6": {
      "text": "Dentre aqueles que exploraram a terra, Josué, filho de Nun, e Caleb, filho de Jefoné, rasgaram as suas vestes.",
      "reference": "Nm 14:6"
    },
    "7": {
      "text": "Disseram a toda a comunidade dos filhos de Israel: “A terra que fomos explorar é boa, é uma terra excelente.",
      "reference": "Nm 14:7"
    },
    "8": {
      "text": "Se Iahweh nos é propício, ele nos fará entrar nesta terra e no-la dará. É uma terra que mana leite e mel.",
      "reference": "Nm 14:8"
    },
    "9": {
      "text": "Tão-somente não vos rebeleis contra Iahweh. Não tenhais medo do povo daquela terra, pois os devoraremos como um bocado de pão. A sua sombra protetora lhes foi tirada, ao passo que Iahweh está conosco. Portanto, não tenhais medo deles”. \\par",
      "reference": "Nm 14:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Ira de Iahweh e intercessão de Moisés\\par }Toda a comunidade falava em apedrejá-los, quando a glória de Iahweh apareceu na Tenda da Reunião a todos os filhos de Israel.",
      "reference": "Nm 14:10"
    },
    "11": {
      "text": "E Iahweh disse a Moisés: \\par “Até quando este povo me desprezará? Até quando recusará crer em mim, apesar dos sinais que fiz no meio deles?",
      "reference": "Nm 14:11"
    },
    "12": {
      "text": "Vou feri-lo com pestilência e o deserdarei. De ti, contudo, farei uma nação maior e mais poderosa do que este povo”. \\par",
      "reference": "Nm 14:12"
    },
    "13": {
      "text": "Moisés respondeu a Iahweh: \\par “Os egípcios ouviram que pela tua própria força fizeste sair este povo do meio deles.",
      "reference": "Nm 14:13"
    },
    "14": {
      "text": "Disseram-no também aos habitantes deste terra. Souberam que tu, Iahweh, estás no meio deste povo, a quem te fazes ver face a face; que és tu, Iahweh, cuja nuvem paira sobre eles; que tu marchas diante deles, de dia numa coluna de nuvem e de noite numa coluna de fogo.",
      "reference": "Nm 14:14"
    },
    "15": {
      "text": "Se fazes perecer a este povo como a um só homem, as nações que ouviram falar de ti vão dizer:",
      "reference": "Nm 14:15"
    },
    "16": {
      "text": "‘Iahweh não pôde fazer este povo entrar na terra que lhe havia prometido com juramento e, por isso, o destruiu no deserto’.",
      "reference": "Nm 14:16"
    },
    "17": {
      "text": "Não! Mas que agora a tua força, meu Senhor, se engrandeça! Segundo a tua palavra:",
      "reference": "Nm 14:17"
    },
    "18": {
      "text": "‘Iahweh é lento para a cólera e cheio de amor, tolera a falta e a transgressão, mas não deixa ninguém impune, ele que castiga a falta dos pais nos filhos até à terceira e quarta geração’.",
      "reference": "Nm 14:18"
    },
    "19": {
      "text": "Perdoa, pois, a falta deste povo segundo a grandeza da tua bondade, tudo conforme o tens tratado desde o Egito até aqui”. \\par",
      "reference": "Nm 14:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Perdão e castigo\\par }Disse Iahweh: “Eu o perdôo, conforme a tua súplica.",
      "reference": "Nm 14:20"
    },
    "21": {
      "text": "Mas – eis que eu vivo! E a glória de Iahweh enche toda a terra! –",
      "reference": "Nm 14:21"
    },
    "22": {
      "text": "todos estes homens que viram minha glória e os sinais que fiz no Egito e no deserto, estes homens que já me puseram à prova dez vezes, sem obedecer à minha voz,",
      "reference": "Nm 14:22"
    },
    "23": {
      "text": "não verão a terra que prometi com juramento a seus pais. Nenhum daqueles que me ultrajaram a verá.",
      "reference": "Nm 14:23"
    },
    "24": {
      "text": "Mas o meu servo Caleb, visto que um espírito diferente o animou e que me obedeceu inteiramente, eu o farei entrar na terra onde já esteve, e a sua descendência a possuirá.",
      "reference": "Nm 14:24"
    },
    "25": {
      "text": "(Os amalecitas e os cananeus habitam na planície). Amanhã, pois, fazei meia volta e retornai ao deserto, na direção do mar de Suf”. \\par",
      "reference": "Nm 14:25"
    },
    "26": {
      "text": "Iahweh falou a Moisés e a Aarão. Disse-lhes: \\par",
      "reference": "Nm 14:26"
    },
    "27": {
      "text": "“Até quando esta comunidade perversa há de murmurar contra mim? Ouvi as queixas que os filhos de Israel murmuraram contra mim.",
      "reference": "Nm 14:27"
    },
    "28": {
      "text": "Dize-lhes: Por minha vida – oráculo de Iahweh – eu vos tratarei segundo as próprias palavras que pronunciastes aos meus ouvidos.",
      "reference": "Nm 14:28"
    },
    "29": {
      "text": "Os vossos cadáveres cairão neste deserto, todos vós os recenseados, todos vós os enumerados desde a idade de vinte anos para cima, vós que tendes murmurado contra mim.",
      "reference": "Nm 14:29"
    },
    "30": {
      "text": "Juro que não entrareis neste país, a respeito do qual eu, levantando a mão, fiz juramento de nele vos estabelecer. Apenas Caleb, filho de Jefoné, e Josué, filho de Nun,",
      "reference": "Nm 14:30"
    },
    "31": {
      "text": "e os vossos filhos, dos quais dizíeis que seriam levados como presa, serão eles que farei entrar e que conhecerão a terra que desprezastes.",
      "reference": "Nm 14:31"
    },
    "32": {
      "text": "Quanto a vós, os vossos cadáveres cairão neste deserto,",
      "reference": "Nm 14:32"
    },
    "33": {
      "text": "e vossos filhos andarão errantes neste deserto durante quarenta anos, carregando o peso da vossa infidelidade, até que os vossos cadáveres se consumam no deserto.",
      "reference": "Nm 14:33"
    },
    "34": {
      "text": "Explorastes a terra durante quarenta dias. A cada dia corresponde um ano: por quarenta anos levareis o peso de vossas faltas e sabereis o que é o fato de me abandonardes.",
      "reference": "Nm 14:34"
    },
    "35": {
      "text": "Eu falei, eu mesmo, Iahweh; é assim que tratarei toda esta comunidade perversa amotinada contra mim. Neste mesmo deserto não restará um deles e é ali que morrerão”. \\par",
      "reference": "Nm 14:35"
    },
    "36": {
      "text": "Os homens que Moisés havia mandado para explorarem a terra e que, ao voltarem, haviam excitado toda a comunidade de Israel a murmurar contra ele, desacreditando a terra,",
      "reference": "Nm 14:36"
    },
    "37": {
      "text": "tais homens que infamaram perversamente a terra, foram feridos de morte perante Iahweh.",
      "reference": "Nm 14:37"
    },
    "38": {
      "text": "Dos homens que foram explorar a terra somente Josué, filho de Nun, e Caleb, filho de Jefoné, permaneceram vivos. \\par",
      "reference": "Nm 14:38"
    },
    "39": {
      "text": "\\par {\\qc\\b\\i Tentativa fracassada dos filhos de Israel\\par }Moisés transmitiu estas palavras aos filhos de Israel e o povo fez grandes lamentações.",
      "reference": "Nm 14:39"
    },
    "40": {
      "text": "Depois, levantando-se de madrugada, subiram ao cume da montanha e diziam: “Eis-nos aqui e subimos a este lugar, a respeito do qual Iahweh disse que havíamos pecado”.",
      "reference": "Nm 14:40"
    },
    "41": {
      "text": "Respondeu Moisés: “Por que transgredis a ordem de Iahweh? Isso não será bem sucedido.",
      "reference": "Nm 14:41"
    },
    "42": {
      "text": "Não subais, pois Iahweh não está no meio de vós: não prepareis a vossa derrota por meio dos vossos inimigos.",
      "reference": "Nm 14:42"
    },
    "43": {
      "text": "Na verdade, os amalecitas e os cananeus estão lá diante de vós, e caireis à espada, porque vós vos desviastes de Iahweh e Iahweh não está convosco”.",
      "reference": "Nm 14:43"
    },
    "44": {
      "text": "Contudo, eles subiram, na sua presunção, ao cume da montanha. A arca da aliança de Iahweh e Moisés não se apartaram do acampamento.",
      "reference": "Nm 14:44"
    },
    "45": {
      "text": "Os amalecitas e os cananeus que habitavam esta montanha desceram, derrotaram-nos e os fizeram em pedaços até Horma. \\par",
      "reference": "Nm 14:45"
    }
  },
  "source": "Text_AT",
  "verse_count": 45
}