{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Rebelião de Coré, Datã e Abiram\\par }Coré, filho de Isaar, filho de Caat, filho de Levi, Datã e Abiram, filhos de Eliab, e On, filho de Felet (Eliab e Felet eram filhos de Rúben), encheram-se de orgulho;",
      "reference": "Nm 16:1"
    },
    "2": {
      "text": "levantaram-se contra Moisés, juntamente com duzentos e cinqüenta filhos de Israel, príncipes da comunidade, respeitados nas solenidades, homens de renome.",
      "reference": "Nm 16:2"
    },
    "3": {
      "text": "Ajuntaram-se, pois, contra Moisés e Aarão, dizendo-lhes: “Basta! Toda a comunidade e todos os seus membros são consagrados, e Iahweh está no meio deles. Por que, então, vos exaltais acima da assembléia de Iahweh?” \\par",
      "reference": "Nm 16:3"
    },
    "4": {
      "text": "Moisés, ouvindo isso, prostrou-se com a face a terra.",
      "reference": "Nm 16:4"
    },
    "5": {
      "text": "Depois disse a Coré e a toda a sua comunidade: “Amanhã cedo Iahweh fará conhecer quem é dele e qual é o homem consagrado que permitirá aproximar-se dele. Aquele que ele fizer aproximar-se dele, esse é aquele que ele escolheu.",
      "reference": "Nm 16:5"
    },
    "6": {
      "text": "Fazei, pois, isto: tomai os incensórios de Coré e de toda a sua comunidade,",
      "reference": "Nm 16:6"
    },
    "7": {
      "text": "ponde neles fogo e, amanhã, deitai sobre o fogo o incenso, diante de Iahweh. Aquele que Iahweh escolher, esse é o homem que lhe é consagrado. Isto vos é suficiente, filhos de Levi!” \\par",
      "reference": "Nm 16:7"
    },
    "8": {
      "text": "Moisés disse a Coré: “Ouvi, agora, filhos de Levi!",
      "reference": "Nm 16:8"
    },
    "9": {
      "text": "Acaso é muito pouco para vós que o Deus de Israel vos haja separado da comunidade de Israel, trazendo-vos para perto dele, a fim de fazerdes o serviço da Habitação de Iahweh, colocando-vos diante desta comunidade para ministrardes em seu favor?",
      "reference": "Nm 16:9"
    },
    "10": {
      "text": "Ele te chamou para perto dele, tu e contigo todos os teus irmãos, os levitas, e além disso ambicionais o sacerdócio!",
      "reference": "Nm 16:10"
    },
    "11": {
      "text": "Vós conspirastes contra Iahweh, tu e a tua comunidade: quem é Aarão, para que murmureis contra ele?” \\par",
      "reference": "Nm 16:11"
    },
    "12": {
      "text": "Moisés mandou chamar a Datã e Abiram, filhos de Eliab. Responderam eles: “Não iremos.",
      "reference": "Nm 16:12"
    },
    "13": {
      "text": "Não é por acaso bastante que nos fizeste deixar uma terra que mana leite e mel, para nos fazer morrer neste deserto, e queres ainda fazer-te príncipe sobre nós?",
      "reference": "Nm 16:13"
    },
    "14": {
      "text": "Na verdade não é uma terra que mana leite e mel a terra para a qual nos conduziste e não nos deste por herança campos e vinhas! Pensas em tornar cego a este povo? De modo algum iremos”.",
      "reference": "Nm 16:14"
    },
    "15": {
      "text": "Moisés ficou extremamente irado e disse a Iahweh: “Não atendas para a sua oblação. Não tomei deles sequer um asno e não fiz mal a nenhum deles”. \\par",
      "reference": "Nm 16:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i O castigo\\par }Moisés disse a Coré: “Tu e toda a tua comunidade vinde amanhã, a fim de vos colocardes diante de Iahweh, tu e eles e também Aarão.",
      "reference": "Nm 16:16"
    },
    "17": {
      "text": "Cada um tome o seu incensório, ponha nele o incenso e traga cada um o seu incensório perante Iahweh – duzentos e cinqüenta incensórios. Tu e Aarão, igualmente, tome cada um o seu incensório”.",
      "reference": "Nm 16:17"
    },
    "18": {
      "text": "Cada um tomou o seu incensório, pôs fogo nele e depositou o incenso em cima. Em seguida puseram-se à porta da Tenda da Reunião, com Moisés e Aarão.",
      "reference": "Nm 16:18"
    },
    "19": {
      "text": "Coré reuniu diante desses últimos toda a comunidade, na entrada da Tenda da Reunião, e a glória de Iahweh mostrou-se a toda a comunidade. \\par",
      "reference": "Nm 16:19"
    },
    "20": {
      "text": "Iahweh falou a Moisés e a Aarão. Disse-lhes:",
      "reference": "Nm 16:20"
    },
    "21": {
      "text": "“Apartai-vos desta comunidade, pois vou destruí-la em um momento”.",
      "reference": "Nm 16:21"
    },
    "22": {
      "text": "Eles, porém, prostraram-se com a face em terra e clamaram: “Ó Deus, Deus dos espíritos que vivificam toda carne, irritar-te-ias contra toda a comunidade quando um só pecou?”",
      "reference": "Nm 16:22"
    },
    "23": {
      "text": "Iahweh falou a Moisés e disse:",
      "reference": "Nm 16:23"
    },
    "24": {
      "text": "“Fala a esta comunidade e dize-lhe: Afastai-vos da habitação de Coré”. \\par",
      "reference": "Nm 16:24"
    },
    "25": {
      "text": "Moisés levantou-se e dirigiu-se a Datã e Abiram; seguiram-no os anciãos de Israel.",
      "reference": "Nm 16:25"
    },
    "26": {
      "text": "Ele falou à comunidade e disse: “Suplico-vos, separai-vos das tendas destes homens ímpios e não toqueis em nada daquilo que lhes pertence, para que não sejais apanhados em todos os pecados deles”.",
      "reference": "Nm 16:26"
    },
    "27": {
      "text": "Afastaram-se, pois, dos arredores da habitação de Coré. \\par Datã e Abiram saíram e se puseram à entrada das suas tendas, com suas mulheres, seus filhos e suas crianças.",
      "reference": "Nm 16:27"
    },
    "28": {
      "text": "Disse Moisés: “Nisto conhecereis que foi Iahweh que me enviou para realizar todos estes feitos e que não os fiz por mim mesmo:",
      "reference": "Nm 16:28"
    },
    "29": {
      "text": "se estas pessoas morrerem de morte natural, atingidas pela sentença comum a todos os homens, então não foi Iahweh que me enviou.",
      "reference": "Nm 16:29"
    },
    "30": {
      "text": "Mas se Iahweh fizer alguma coisa estranha, se a terra abrir a sua boca e os engolir, eles e tudo aquilo que lhes pertence, e se descerem vivos ao Xeol, sabereis que estas pessoas desprezaram a Iahweh”. \\par",
      "reference": "Nm 16:30"
    },
    "31": {
      "text": "E aconteceu que, acabando de pronunciar todas essas palavras, o solo se fendeu sob os seus pés,",
      "reference": "Nm 16:31"
    },
    "32": {
      "text": "a terra abriu a sua boca e os engoliu, eles e suas famílias, bem como todos os homens de Coré e todos os seus bens. \\par",
      "reference": "Nm 16:32"
    },
    "33": {
      "text": "Desceram vivos ao Xeol, eles e tudo aquilo que lhes pertencia. A terra os recobriu e desapareceram do meio da assembléia.",
      "reference": "Nm 16:33"
    },
    "34": {
      "text": "A seus gritos, fugiram todos os filhos de Israel que se encontravam ao redor deles. E diziam: “Que a terra não engula a nós também!” \\par",
      "reference": "Nm 16:34"
    },
    "35": {
      "text": "Saiu fogo da parte de Iahweh e consumiu os duzentos e cinqüenta homens que ofereciam o incenso. \\par",
      "reference": "Nm 16:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}