{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os incensórios\\par }Iahweh falou a Moisés e disse:",
      "reference": "Nm 17:1"
    },
    "2": {
      "text": "“Dize a Eleazar, filho de Aarão, o sacerdote, que retire os incensórios do meio das brasas e espalhe o fogo longe,",
      "reference": "Nm 17:2"
    },
    "3": {
      "text": "porque esses incensórios de pecado estão santificados pelo preço da vida desses homens. Visto que foram trazidos para diante de Iahweh e estão consagrados, que o metal deles seja reduzido a lâminas para recobrir o altar. Servirão de sinal para os filhos de Israel”. \\par",
      "reference": "Nm 17:3"
    },
    "4": {
      "text": "Eleazar, o sacerdote, tomou os incensórios de bronze trazidos pelos homens que o fogo havia destruído. Foram reduzidos a lâminas para recobrir o altar.",
      "reference": "Nm 17:4"
    },
    "5": {
      "text": "Elas lembram aos filhos de Israel que nenhum profano, estranho à descendência de Aarão, deverá aproximar-se para queimar incenso perante Iahweh, sob pena de sofrer a sorte de Coré e de sua comunidade, segundo o que Iahweh havia dito por intermédio de Moisés. \\par",
      "reference": "Nm 17:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i A intercessão de Aarão\\par }No dia seguinte, toda a comunidade dos filhos de Israel murmurou contra Moisés e Aarão, dizendo: “Fizestes perecer o povo de Iahweh”.",
      "reference": "Nm 17:6"
    },
    "7": {
      "text": "Ora, como a comunidade se reunia contra Moisés e Aarão, ambos se dirigiram para a Tenda da Reunião. Eis que a Nuvem a cobriu e a glória de Iahweh apareceu.",
      "reference": "Nm 17:7"
    },
    "8": {
      "text": "Moisés e Aarão foram diante da Tenda da Reunião. \\par",
      "reference": "Nm 17:8"
    },
    "9": {
      "text": "Iahweh falou a Moisés e disse:",
      "reference": "Nm 17:9"
    },
    "10": {
      "text": "“Saí do meio desta comunidade; vou destruí-la em um instante”. Eles prostraram-se com a face em terra.",
      "reference": "Nm 17:10"
    },
    "11": {
      "text": "Em seguida Moisés disse a Aarão: “Toma o incensório, põe nele fogo do altar e em cima o incenso, e vai depressa à comunidade, a fim de fazer o rito da expiação por ela. Eis que a ira já saiu de diante de Iahweh: já começou a Praga”.",
      "reference": "Nm 17:11"
    },
    "12": {
      "text": "Aarão o tomou, conforme ordenou Moisés, e correu para o meio da assembléia; mas a Praga já havia começado entre o povo. Colocou o incenso e fez o rito de expiação pelo povo.",
      "reference": "Nm 17:12"
    },
    "13": {
      "text": "E permaneceu ele entre os mortos e os vivos; e cessou a Praga.",
      "reference": "Nm 17:13"
    },
    "14": {
      "text": "Foram catorze mil e setecentas as vítimas da Praga, sem contar aqueles que foram mortos por causa de Coré.",
      "reference": "Nm 17:14"
    },
    "15": {
      "text": "E Aarão voltou para junto de Moisés, à entrada da Tenda da Reunião: a Praga havia cessado. \\par",
      "reference": "Nm 17:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i A vara de Aarão\\par }Iahweh falou a Moisés e disse:",
      "reference": "Nm 17:16"
    },
    "17": {
      "text": "“Fala aos filhos de Israel. Recebe deles, para cada casa patriarcal, uma vara; que todos os seus chefes, pelas suas casas patriarcais, te entreguem doze varas. Escreverás o nome de cada um deles na sua própria vara;",
      "reference": "Nm 17:17"
    },
    "18": {
      "text": "e na vara de Levi escreverás o nome de Aarão, visto que haverá uma vara para o chefe das casas patriarcais de Levi.",
      "reference": "Nm 17:18"
    },
    "19": {
      "text": "Tu as colocarás em seguida na Tenda da Reunião, diante do Testemunho, onde eu me encontro contigo.",
      "reference": "Nm 17:19"
    },
    "20": {
      "text": "O homem cuja vara florescer será o que escolhi; assim não deixarei chegar até mim as murmurações que os filhos de Israel proferem contra vós”. \\par",
      "reference": "Nm 17:20"
    },
    "21": {
      "text": "Moisés falou aos filhos de Israel e todos os seus príncipes lhe entregaram uma vara cada um, doze varas para o conjunto das casas patriarcais; entre elas estava a vara de Aarão.",
      "reference": "Nm 17:21"
    },
    "22": {
      "text": "Moisés as depositou diante de Iahweh, na Tenda do Testemunho.",
      "reference": "Nm 17:22"
    },
    "23": {
      "text": "No dia seguinte, quando Moisés veio à Tenda do Testemunho, a vara de Aarão, pela casa de Levi, havia florescido: os botões haviam surgido, as flores haviam desabrochado e as amêndoas amadurecido.",
      "reference": "Nm 17:23"
    },
    "24": {
      "text": "Moisés tomou todas as varas de diante de Iahweh e as levou a todos os filhos de Israel; eles verificaram o fato e cada um retomou a sua vara. \\par",
      "reference": "Nm 17:24"
    },
    "25": {
      "text": "Iahweh disse a Moisés: “Torna a levar a vara de Aarão para diante do Testemunho, onde terá ela o seu lugar ritual, como um sinal para os rebeldes. Assim ela reduzirá a nada as suas murmurações, para que não subam até mim e não venham a morrer”.",
      "reference": "Nm 17:25"
    },
    "26": {
      "text": "Moisés fez conforme Iahweh lhe determinara. Assim, de fato, o fez. \\par",
      "reference": "Nm 17:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i O papel expiatório do sacerdócio\\par }Os filhos de Israel disseram a Moisés: “Vede! Eis que estamos perdidos! Eis que perecemos! Todos pereceremos!",
      "reference": "Nm 17:27"
    },
    "28": {
      "text": "Todo aquele que se aproxima da Habitação de Iahweh, para fazer oferenda, morre. Seremos levados à destruição, até o último?” \\par",
      "reference": "Nm 17:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}