{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "Então Iahweh disse a Aarão: \\par “Tu, teus filhos e a casa de teu pai contigo levareis o peso das faltas cometidas com relação ao santuário. Tu e teus filhos contigo levareis o peso das faltas do vosso sacerdócio.",
      "reference": "Nm 18:1"
    },
    "2": {
      "text": "Faze igualmente juntarem-se a ti os irmãos do ramo de Levi, a tribo de teu pai. Sejam eles teus auxiliares e te sirvam, a ti e aos teus filhos, perante a Tenda do Testemunho.",
      "reference": "Nm 18:2"
    },
    "3": {
      "text": "Farão o teu serviço e o de toda a Tenda. Não devem se aproximar dos objetos sagrados, nem do altar, para que tanto eles como vós não venhais a morrer.",
      "reference": "Nm 18:3"
    },
    "4": {
      "text": "Serão teus auxiliares e responderão pelos encargos da Tenda da Reunião, por todos os serviços da Tenda, e nenhum profano se aproximará de vós.",
      "reference": "Nm 18:4"
    },
    "5": {
      "text": "Respondereis pelos encargos do santuário e pelos serviços do altar, para que não haja mais ira contra os filhos de Israel.",
      "reference": "Nm 18:5"
    },
    "6": {
      "text": "Eis que escolhi vossos irmãos, os levitas, dentre os filhos de Israel, para fazer deles uma doação para vós. A título de ‘doados’, pertencem a Iahweh, para fazerem o serviço da Tenda da Reunião.",
      "reference": "Nm 18:6"
    },
    "7": {
      "text": "Tu e os teus filhos assumireis as funções sacerdotais em tudo o que se refere ao altar e em tudo o que está atrás do véu. Vós realizareis o serviço do culto, cujo ofício concedo ao vosso sacerdócio. Contudo, o profano que se aproximar morrerá”. \\par",
      "reference": "Nm 18:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i A parte dos sacerdotes\\par }Iahweh disse a Aarão: “Eis que te dei o encargo daquilo que é separado para mim. Tudo aquilo que os filhos de Israel consagrarem eu te dou, como a parte que te é atribuída, bem como a teus filhos, e isto como um estatuto perpétuo.",
      "reference": "Nm 18:8"
    },
    "9": {
      "text": "Eis o que te pertencerá das coisas santíssimas, das oferendas apresentadas: todas as oferendas que me restituírem os filhos de Israel, a título de oblação, de sacrifício pelo pecado e de sacrifício de reparação; são coisas santíssimas, que te pertencerão, bem como a teus filhos.",
      "reference": "Nm 18:9"
    },
    "10": {
      "text": "Vós vos nutrireis de coisas santíssimas. Toda pessoa do sexo masculino poderá comer delas. Tu as considerarás sagradas. \\par",
      "reference": "Nm 18:10"
    },
    "11": {
      "text": "Isto também te pertencerá: aquilo que é reservado das oferendas dos filhos de Israel, de tudo aquilo que é erguido em gesto de apresentação; dou-o a ti, a teus filhos e a tuas filhas, como estatuto perpétuo. Todo o que estiver puro, na tua casa, poderá dele comer.",
      "reference": "Nm 18:11"
    },
    "12": {
      "text": "Todo o melhor do azeite, todo o melhor do vinho novo e do trigo, estas primícias que oferecerem a Iahweh, dou-as a ti.",
      "reference": "Nm 18:12"
    },
    "13": {
      "text": "Todos os primeiros produtos do seu país, que trazem a Iahweh, te pertencerão; todo aquele que estiver puro, na tua casa, poderá comer dele.",
      "reference": "Nm 18:13"
    },
    "14": {
      "text": "Tudo aquilo que estiver atingido por anátema, em Israel, será para ti.",
      "reference": "Nm 18:14"
    },
    "15": {
      "text": "Todo primogênito que se traz a Iahweh te pertencerá, tudo aquilo que procede de um ser de carne, homem ou animal; tu, porém, farás resgatar o primogênito do homem e, igualmente, farás resgatar o primogênito de um animal impuro.",
      "reference": "Nm 18:15"
    },
    "16": {
      "text": "Tu os resgatarás com um mês de idade, dando-lhes o valor de cinco siclos de prata, segundo o siclo do santuário, que é de vinte geras.",
      "reference": "Nm 18:16"
    },
    "17": {
      "text": "Os primogênitos da vaca, da ovelha e da cabra não serão resgatados. São santos: derramarás o seu sangue sobre o altar, e queimarás a sua gordura como oferenda queimada de perfume agradável a Iahweh,",
      "reference": "Nm 18:17"
    },
    "18": {
      "text": "e a sua carne te pertencerá, assim como o peito que será apresentado e a coxa direita.",
      "reference": "Nm 18:18"
    },
    "19": {
      "text": "Todas as oferendas que os filhos de Israel trazem a Iahweh, das coisas santas, dou-as a ti, bem como a teus filhos e a tuas filhas, como um estatuto perpétuo. É uma aliança eterna de sal, diante de Iahweh, para ti e para a tua descendência contigo”. \\par",
      "reference": "Nm 18:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i A parte dos levitas\\par }Iahweh disse a Aarão: “Não terás herança alguma na terra deles e nenhuma parte haverá para ti no meio deles. Eu sou a tua parte e a tua herança no meio dos filhos de Israel. \\par",
      "reference": "Nm 18:20"
    },
    "21": {
      "text": "Eis que aos filhos de Levi dou por herança todos os dízimos arrecadados em Israel, em compensação pelos seus serviços, isto é, o serviço que fazem na Tenda da Reunião.",
      "reference": "Nm 18:21"
    },
    "22": {
      "text": "Os filhos de Israel não se aproximarão jamais da Tenda da Reunião: carregariam um pecado e morreriam.",
      "reference": "Nm 18:22"
    },
    "23": {
      "text": "Levi fará o serviço da Tenda da Reunião e os levitas levarão o peso das suas faltas. É estatuto perpétuo para as vossas gerações: os levitas não possuirão herança alguma no meio dos filhos de Israel,",
      "reference": "Nm 18:23"
    },
    "24": {
      "text": "visto que são os dízimos que os filhos de Israel separam para Iahweh, que eu dou por herança aos levitas. Eis por que lhes disse que não possuirão herança alguma no meio dos filhos de Israel”. \\par",
      "reference": "Nm 18:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Os dízimos\\par }Iahweh falou a Moisés e disse:",
      "reference": "Nm 18:25"
    },
    "26": {
      "text": "“Falarás aos levitas e lhes dirás: \\par Quando tiverdes dos filhos de Israel os dízimos que vos dou como herança da parte deles, separareis a parte de Iahweh, o dízimo dos dízimos.",
      "reference": "Nm 18:26"
    },
    "27": {
      "text": "Essa parte tomará o lugar daquilo que é separado, a ser tomado de vós, como se fosse o trigo tomado da eira e o vinho novo tomado do lagar.",
      "reference": "Nm 18:27"
    },
    "28": {
      "text": "Assim, pois, vós também retirareis a parte de Iahweh de todos os dízimos que receberdes dos filhos de Israel: dareis aquilo que houverdes separado para Iahweh ao sacerdote Aarão.",
      "reference": "Nm 18:28"
    },
    "29": {
      "text": "De todas as oferendas que receberdes retirareis a parte de Iahweh; do melhor de todas as coisas retirareis a parte sagrada. \\par",
      "reference": "Nm 18:29"
    },
    "30": {
      "text": "Tu lhes dirás: Quando houverdes separado o melhor, todas essas dádivas serão para os levitas, como se fossem produto da eira e produto do lagar.",
      "reference": "Nm 18:30"
    },
    "31": {
      "text": "Podereis comê-las em qualquer lugar, vós e a vossa família: é o vosso salário pelo vosso serviço na Tenda da Reunião.",
      "reference": "Nm 18:31"
    },
    "32": {
      "text": "Não sereis culpados de pecado algum por isso, desde que separeis o melhor; não profanareis as coisas consagradas pelos filhos de Israel, para que não morrais”. \\par",
      "reference": "Nm 18:32"
    }
  },
  "source": "Text_AT",
  "verse_count": 32
}