{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "Balaão disse a Balac: “Edifica-me aqui sete altares e prepara-me sete novilhos e sete carneiros”.",
      "reference": "Nm 23:1"
    },
    "2": {
      "text": "Balac fez conforme lhe havia dito Balaão e ofereceu em holocausto um novilho e um carneiro sobre cada altar.",
      "reference": "Nm 23:2"
    },
    "3": {
      "text": "Então Balaão disse a Balac: “Permanece de pé junto dos teus holocaustos, enquanto eu me retiro. Talvez Iahweh me permita encontrá-lo. Aquilo que me fizer ver, revelar-te-ei”. E foi-se para uma colina desnuda. \\par",
      "reference": "Nm 23:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Oráculos de Balaão\\par }Ora, Deus veio ao encontro de Balaão, que disse a Deus: “Preparei sete altares e ofereci em holocausto um novilho e um carneiro sobre cada altar”.",
      "reference": "Nm 23:4"
    },
    "5": {
      "text": "Iahweh então pôs em sua boca uma palavra e disse: “Volta para junto de Balac e assim lhe falarás”.",
      "reference": "Nm 23:5"
    },
    "6": {
      "text": "Balaão voltou, portanto, para junto dele; e o encontrou ainda de pé junto do seu holocausto, com todos os príncipes de Moab.",
      "reference": "Nm 23:6"
    },
    "7": {
      "text": "E pronunciou o seu poema: \\par “Balac me fiz vir de Aram, \\par o rei de Moab, dos montes de Quedem: \\par ‘Vem, amaldiçoa por mim Jacó, \\par vem, fulmina contra Israel’. \\par",
      "reference": "Nm 23:7"
    },
    "8": {
      "text": "Como amaldiçoaria eu, quando Deus não amaldiçoa? \\par Como fulminaria eu, quando Deus não fulmina? \\par",
      "reference": "Nm 23:8"
    },
    "9": {
      "text": "Sim, do cume do rochedo eu o vejo, \\par do alto das colinas eu o contemplo. \\par Eis um povo que habita à parte, \\par e não é classificado entre as nações. \\par",
      "reference": "Nm 23:9"
    },
    "10": {
      "text": "Quem poderia contar o pó de Jacó? \\par Quem poderia enumerar a nuvem de Israel? \\par Que morra eu a morte dos justos! \\par Que seja o meu fim como o deles!” \\par",
      "reference": "Nm 23:10"
    },
    "11": {
      "text": "Balac disse a Balaão: “Que me fizeste! Eu te chamei para amaldiçoar os meus inimigos e tu pronuncias bênçãos sobre eles!”",
      "reference": "Nm 23:11"
    },
    "12": {
      "text": "Balaão respondeu: “Não devo eu tomar cuidado de dizer apenas aquilo que Iahweh me põe na boca?”",
      "reference": "Nm 23:12"
    },
    "13": {
      "text": "Balac lhe disse: “Vem, pois, comigo a outro lugar. Este povo que vês daqui, não vês dele senão uma parte, não o vês de modo completo. Amaldiçoa-o por mim lá adiante”.",
      "reference": "Nm 23:13"
    },
    "14": {
      "text": "Levou-o ao Campo das Sentinelas, em direção do cume do Fasga. Construiu ali sete altares e ofereceu em holocausto um novilho e um carneiro sobre cada altar.",
      "reference": "Nm 23:14"
    },
    "15": {
      "text": "Balaão disse a Balac: “Permanece de pé junto dos teus holocaustos, enquanto eu irei aguardar”.",
      "reference": "Nm 23:15"
    },
    "16": {
      "text": "Deus veio ao encontro de Balaão e pôs em sua boca uma palavra e disse: “Volta para junto de Balac e assim lhe falarás”.",
      "reference": "Nm 23:16"
    },
    "17": {
      "text": "Voltou então para junto de Balac; encontrou-o ainda de pé junto de seus holocaustos, com todos os príncipes de Moab. “Que disse Iahweh?”, perguntou-lhe Balac.",
      "reference": "Nm 23:17"
    },
    "18": {
      "text": "E Balaão pronunciou o seu poema: \\par “Levanta-te, Balac, e escuta, \\par inclina o teu ouvido, filho de Sefor. \\par",
      "reference": "Nm 23:18"
    },
    "19": {
      "text": "Deus não é homem, para que minta, \\par nem filho de Adão, para que se retrate. \\par Por acaso ele diz e não o faz, \\par fala e não realiza? \\par",
      "reference": "Nm 23:19"
    },
    "20": {
      "text": "Recebi a ordem de abençoar, \\par abençoarei e não o revogarei. \\par",
      "reference": "Nm 23:20"
    },
    "21": {
      "text": "Eu não encontrei iniqüidade em Jacó, \\par nem vi tribulação em Israel. \\par Iahweh, seu Deus, está com ele; \\par no meio dele ressoa a aclamação real. \\par",
      "reference": "Nm 23:21"
    },
    "22": {
      "text": "Deus o fez sair do Egito, \\par e é para ele como os chifres do búfalo. \\par",
      "reference": "Nm 23:22"
    },
    "23": {
      "text": "Pois não há presságio contra Jacó \\par nem augúrio contra Israel. \\par Então, agora que se diz a Jacó \\par e a Israel: ‘Que faz, pois, Deus?’ \\par",
      "reference": "Nm 23:23"
    },
    "24": {
      "text": "eis que um povo se levanta como uma leoa, \\par e se levanta como um leão: \\par não se deita até que tenha devorado sua presa \\par e bebido o sangue daqueles que matou”. \\par",
      "reference": "Nm 23:24"
    },
    "25": {
      "text": "Balac disse a Balaão: “Não o amaldiçoas, que assim seja! Pelo menos não o abençoes!”",
      "reference": "Nm 23:25"
    },
    "26": {
      "text": "Balaão respondeu a Balac: “Não te havia eu dito: Tudo o que Iahweh disser, eu o farei?” \\par",
      "reference": "Nm 23:26"
    },
    "27": {
      "text": "Balac disse a Balaão: “Vem, pois, e eu te levarei a outro lugar. E de lá talvez Deus se agrade que o amaldiçoes”.",
      "reference": "Nm 23:27"
    },
    "28": {
      "text": "Balac conduziu Balaão ao cume do Fegor, que se volta para o deserto.",
      "reference": "Nm 23:28"
    },
    "29": {
      "text": "Balaão disse então a Balac: “Edifica-me aqui sete altares e prepara-me sete novilhos e sete carneiros”.",
      "reference": "Nm 23:29"
    },
    "30": {
      "text": "Balac fez conforme Balaão lhe disse e ofereceu em holocausto um novilho e um carneiro sobre cada altar. \\par",
      "reference": "Nm 23:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}