{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i VII. De Cades a Moab}\\par }{\\qc\\b\\i As águas de Meriba\\par }Os filhos de Israel, toda a comunidade, chegaram no primeiro mês ao deserto de Sin. O povo permaneceu em Cades. Ali morreu Maria e ali foi sepultada. \\par",
      "reference": "Nm 20:1"
    },
    "2": {
      "text": "Não havia água para a comunidade; amotinaram-se, então, contra Moisés e Aarão.",
      "reference": "Nm 20:2"
    },
    "3": {
      "text": "E o povo contendia contra Moisés: “Oxalá tivéssemos perecido”, diziam, “como pereceram nossos irmãos diante de Iahweh!",
      "reference": "Nm 20:3"
    },
    "4": {
      "text": "Por que conduziste a assembléia de Iahweh a este deserto, para aqui morrermos, nós e os nossos animais?",
      "reference": "Nm 20:4"
    },
    "5": {
      "text": "Por que nos fizeste subir do Egito para nos conduzir a este terrível lugar? É lugar impróprio para semeadura, sem figueiras, nem vinhas, nem romãzeiras e até mesmo sem água para beber!” \\par",
      "reference": "Nm 20:5"
    },
    "6": {
      "text": "Moisés e Aarão deixaram a assembléia e vieram à entrada da Tenda da Reunião. Prostraram-se com a face em terra, e apareceu-lhes a glória de Iahweh.",
      "reference": "Nm 20:6"
    },
    "7": {
      "text": "Iahweh falou a Moisés e disse:",
      "reference": "Nm 20:7"
    },
    "8": {
      "text": "“Toma a vara e reúne a comunidade, tu e teu irmão Aarão. Em seguida e sob os olhos deles, dize a este rochedo que dê as suas águas. Farás, pois, jorrar água deste rochedo, e darás de beber à comunidade e aos seus animais”. \\par",
      "reference": "Nm 20:8"
    },
    "9": {
      "text": "Moisés tomou a vara de diante de Iahweh, como lhe havia ordenado.",
      "reference": "Nm 20:9"
    },
    "10": {
      "text": "Moisés e Aarão reuniram a assembléia diante do rochedo, e em seguida ele lhes disse: “Ouvi, agora, rebeldes. Faremos nós jorrar água, para vós, deste rochedo?”",
      "reference": "Nm 20:10"
    },
    "11": {
      "text": "Moisés levantou a mão e com a vara feriu o rochedo por duas vezes; a água jorrou abundantemente, e a comunidade e os seus animais puderam beber. \\par",
      "reference": "Nm 20:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Castigo de Moisés e de Aarão\\par }Então Iahweh disse a Moisés e a Aarão: “Visto que não crestes em mim, de modo a me santificardes aos olhos dos filhos de Israel, não fareis entrar esta assembléia na terra que lhe dei”. \\par",
      "reference": "Nm 20:12"
    },
    "13": {
      "text": "Estes são as águas de Meriba, onde os filhos de Israel contenderam com Iahweh e onde manifestou-lhes a sua santidade. \\par",
      "reference": "Nm 20:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Edom recusa passagem\\par }Moisés enviou de Cades mensageiros: “Ao rei de Edom. Assim fala teu irmão Israel. Tu mesmo sabes quantas tribulações nos têm advindo.",
      "reference": "Nm 20:14"
    },
    "15": {
      "text": "Nossos pais desceram ao Egito onde habitamos por muito tempo. Os egípcios, contudo, nos maltrataram, bem como a nossos pais.",
      "reference": "Nm 20:15"
    },
    "16": {
      "text": "Clamamos a Iahweh. Ele ouviu a nossa voz e enviou o anjo que nos tirou do Egito. Eis que agora estamos em Cades, cidade que está nos confins do teu território.",
      "reference": "Nm 20:16"
    },
    "17": {
      "text": "Queremos, se isto te apraz, atravessar a tua terra. Não atravessaremos os campos, nem as vinhas; não beberemos água dos poços; seguiremos a estrada real, sem nos desviarmos para a direita ou para a esquerda, até que atravessemos o teu território”.",
      "reference": "Nm 20:17"
    },
    "18": {
      "text": "Respondeu-lhe Edom: “Não passarás por mim, pois do contrário marcharei armado ao teu encontro”.",
      "reference": "Nm 20:18"
    },
    "19": {
      "text": "Disseram-lhe os filhos de Israel: “Seguiremos a estrada batida; se bebermos da tua água, eu e os meus animais, pagar-te-ei o preço. Basta que me deixes passar a pé”.",
      "reference": "Nm 20:19"
    },
    "20": {
      "text": "Respondeu Edom: “Não passarás”, e Edom marchou ao seu encontro, com muita gente e grande força.",
      "reference": "Nm 20:20"
    },
    "21": {
      "text": "Tendo assim Edom recusado a Israel a passagem pelo seu território, desviou-se dele Israel. \\par",
      "reference": "Nm 20:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Morte de Aarão\\par }Partiram de Cades, e os filhos de Israel, toda a comunidade, chegaram à montanha de Hor.",
      "reference": "Nm 20:22"
    },
    "23": {
      "text": "Iahweh falou a Moisés e a Aarão, na montanha de Hor, na fronteira de terra de Edom. Disse-lhes:",
      "reference": "Nm 20:23"
    },
    "24": {
      "text": "“Aarão reunir-se-á aos seus: não entrará na terra que darei aos filhos de Israel, visto que fostes rebeldes à minha voz, nas águas de Meriba.",
      "reference": "Nm 20:24"
    },
    "25": {
      "text": "Toma a Aarão e Eleazar, seu filho, e faze-os subir à montanha de Hor.",
      "reference": "Nm 20:25"
    },
    "26": {
      "text": "Então despirás a Aarão das suas vestes e as porás em Eleazar, seu filho, e Aarão se reunirá aos seus: é ali que ele deve morrer”. \\par",
      "reference": "Nm 20:26"
    },
    "27": {
      "text": "Moisés fez o que Iahweh havia ordenado. Diante dos olhos de toda a comunidade, subiram à montanha de Hor.",
      "reference": "Nm 20:27"
    },
    "28": {
      "text": "Moisés despiu a Aarão das suas vestes e as vestiu em Eleazar, seu filho; e lá morreu Aarão, no cume do monte. E Moisés e Eleazar desceram da montanha.",
      "reference": "Nm 20:28"
    },
    "29": {
      "text": "Toda a comunidade viu que Aarão havia expirado e toda a casa de Israel chorou Aarão durante trinta dias. \\par",
      "reference": "Nm 20:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}