{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 25,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Israel em Fegor\\par }Israel estabeleceu-se em Setim. O povo se entregou à prostituição com as filhas de Moab.",
      "reference": "Nm 25:1"
    },
    "2": {
      "text": "Estas convidaram o povo para o sacrifício dos seus deuses; o povo comeu e prostrou-se diante dos seus deuses.",
      "reference": "Nm 25:2"
    },
    "3": {
      "text": "Estando Israel assim ligado com o Baal de Fegor, a ira de Iahweh se inflamou contra Israel. \\par",
      "reference": "Nm 25:3"
    },
    "4": {
      "text": "Iahweh disse a Moisés: “Toma todos os chefes do povo. Empala-os em face do sol, para Iahweh: então a ira ardente de Iahweh se afastará de Israel”.",
      "reference": "Nm 25:4"
    },
    "5": {
      "text": "Moisés disse aos juízes de Israel: “Mate cada um aquele dos seus homens que se ligaram ao Baal de Fegor”. \\par",
      "reference": "Nm 25:5"
    },
    "6": {
      "text": "Eis que chegou um homem dos filhos de Israel, trazendo para junto de seus irmãos esta madianita, sob os próprios olhos de Moisés e de toda a comunidade dos filhos de Israel, que choravam à entrada da Tenda da Reunião.",
      "reference": "Nm 25:6"
    },
    "7": {
      "text": "Vendo isso, Finéias, filho de Eleazar, filho de Aarão, o sacerdote, levantou-se do meio da comunidade, tomou uma lança,",
      "reference": "Nm 25:7"
    },
    "8": {
      "text": "seguiu o filho de Israel até à alcova, e lá transpassou-o, pelo ventre, juntamente com a mulher. E a praga que feria os filhos de Israel cessou.",
      "reference": "Nm 25:8"
    },
    "9": {
      "text": "E morreram dentre eles vinte e quatro mil, devido à praga. \\par",
      "reference": "Nm 25:9"
    },
    "10": {
      "text": "Iahweh falou a Moisés e disse:",
      "reference": "Nm 25:10"
    },
    "11": {
      "text": "“Finéias, filho de Eleazar, filho de Aarão, o sacerdote, fez cessar a minha ira contra os filhos de Israel, porque, entre eles, foi possuído do mesmo zelo que eu, por isso, no meu zelo não destruí os filhos de Israel.",
      "reference": "Nm 25:11"
    },
    "12": {
      "text": "Por essa razão eu afirmo: Dou-lhe a minha aliança de paz.",
      "reference": "Nm 25:12"
    },
    "13": {
      "text": "Será para ele e para sua descendência depois dele uma aliança que lhe garantirá o sacerdócio perpétuo. Em recompensa do seu zelo pelo seu Deus, poderá realizar o rito de expiações pelos filhos de Israel”. \\par",
      "reference": "Nm 25:13"
    },
    "14": {
      "text": "O filho de Israel morto (foi morto com a madianita) se chamava Zambri, filho de Salu, príncipe de uma casa patriarcal de Simeão.",
      "reference": "Nm 25:14"
    },
    "15": {
      "text": "A mulher, a madianita que foi morta, se chamava Cozbi, filha de Sur, que era chefe de um clã, de uma casa patriarcal, em Madiã. \\par",
      "reference": "Nm 25:15"
    },
    "16": {
      "text": "Iahweh falou a Moisés e disse:",
      "reference": "Nm 25:16"
    },
    "17": {
      "text": "“Assaltai os madianitas e feri-os.",
      "reference": "Nm 25:17"
    },
    "18": {
      "text": "Pois foram eles que vos assaltaram, por seus artifícios contra vós, no caso de Fegor, e no problema de Cozbi, irmã deles, filha de um príncipe de Madiã, aquela que foi morta no dia da praga surgida devido ao problema de Fegor”. \\par",
      "reference": "Nm 25:18"
    },
    "19": {
      "text": "\\par {\\qc\\b {\\i VIII. Novas disposições}\\par }{\\qc\\b\\i O recenseamento\\par }Depois dessa praga,",
      "reference": "Nm 25:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}