{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "Depois os filhos de Israel partiram e acamparam nas estepes de Moab, além do Jordão, a caminho de Jericó. \\par",
      "reference": "Nm 22:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i O rei de Moab recorre a Balaão\\par }Balac, filho de Sefor, viu tudo o que Israel fizera aos amorreus;",
      "reference": "Nm 22:2"
    },
    "3": {
      "text": "Moab tomou-se de pânico diante deste povo, pois era muito numeroso. \\par Moab teve pavor dos filhos de Israel;",
      "reference": "Nm 22:3"
    },
    "4": {
      "text": "ele disse aos anciãos de Madiã: “Eis esta multidão, que devora tudo ao redor de nós, como um boi devora a erva do campo”. \\par Balac, filho de Sefor, era rei de Moab naquele tempo.",
      "reference": "Nm 22:4"
    },
    "5": {
      "text": "Mandou mensageiros para chamar Balaão, filho de Beor, em Petor, que está junto ao Rio, na terra dos filhos de Amaú. Disse-lhes: “Eis que o povo que saiu do Egito cobriu toda a terra; estabeleceu-se diante de mim.",
      "reference": "Nm 22:5"
    },
    "6": {
      "text": "Vem, pois, eu te suplico, e amaldiçoa por mim este povo, pois é mais poderoso do que eu. Assim poderemos derrotá-lo e expulsá-lo da terra. Pois eu o sei: aquele que tu abençoas é abençoado, aquele a quem tu amaldiçoas é maldito”. \\par",
      "reference": "Nm 22:6"
    },
    "7": {
      "text": "Os anciãos de Moab e os anciãos de Madiã partiram, levando nas mãos o preço do augúrio. Chegaram a Balaão e lhe transmitiram as palavras de Balac.",
      "reference": "Nm 22:7"
    },
    "8": {
      "text": "E ele lhes disse: “Ficai aqui esta noite e eu vos responderei segundo o que Iahweh me disser”. E os príncipes de Moab permaneceram com Balaão.",
      "reference": "Nm 22:8"
    },
    "9": {
      "text": "Veio Deus a Balaão e lhe disse: “Quem são esses homens que estão contigo?”",
      "reference": "Nm 22:9"
    },
    "10": {
      "text": "Balaão respondeu a Deus: “Balac, filho de Sefor, rei de Moab, mandou-me dizer isto:",
      "reference": "Nm 22:10"
    },
    "11": {
      "text": "Eis que o povo que saiu do Egito cobriu toda a terra. Vem, pois, amaldiçoá-lo por mim; assim poderei combatê-lo e expulsá-lo”.",
      "reference": "Nm 22:11"
    },
    "12": {
      "text": "Deus disse a Balaão: “Não irás com eles. Não amaldiçoarás este povo, pois é bendito”.",
      "reference": "Nm 22:12"
    },
    "13": {
      "text": "Levantou-se Balaão, de manhã, e disse aos príncipes enviados por Balac: “Tornai à vossa terra, pois Iahweh recusa deixar-me ir convosco”.",
      "reference": "Nm 22:13"
    },
    "14": {
      "text": "Levantaram-se os príncipes de Moab e voltaram para Balac e lhe disseram: “Balaão recusou-se a vir conosco”. \\par",
      "reference": "Nm 22:14"
    },
    "15": {
      "text": "Balac enviou de novo outros príncipes, em maior número e mais importantes do que os primeiros.",
      "reference": "Nm 22:15"
    },
    "16": {
      "text": "Foram ter com Balaão e lhe disseram: “Assim falou Balac, filho de Sefor: Eu te suplico, não recuses vir ter comigo.",
      "reference": "Nm 22:16"
    },
    "17": {
      "text": "Pois te concederei grandes honrarias, e tudo o que me disseres eu farei. Portanto, vem e amaldiçoa por mim este povo”.",
      "reference": "Nm 22:17"
    },
    "18": {
      "text": "Balaão deu aos enviados de Balac esta resposta: “Ainda que Balac me desse a sua casa cheia de prata e de ouro, eu não poderia transgredir a ordem de Iahweh, meu Deus, em coisa alguma, pequena ou grande.",
      "reference": "Nm 22:18"
    },
    "19": {
      "text": "Agora, ficai aqui esta noite, vós também, e ficarei sabendo o que Iahweh poderá me dizer ainda”.",
      "reference": "Nm 22:19"
    },
    "20": {
      "text": "Veio Deus a Balaão durante a noite e lhe disse: “Não vieram essas pessoas para te chamar? Levanta-te e vai com eles. Contudo, não farás senão aquilo que eu te disser”.",
      "reference": "Nm 22:20"
    },
    "21": {
      "text": "Levantou-se Balaão, de manhã, selou a sua jumenta e partiu com os príncipes de Moab. \\par",
      "reference": "Nm 22:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i A jumenta de Balaão\\par }A sua partida excitou a ira de Iahweh e o Anjo de Iahweh se colocou na estrada, para barrar-lhe a passagem. Ele montava a sua jumenta, e os seus dois servos o acompanhavam.",
      "reference": "Nm 22:22"
    },
    "23": {
      "text": "A jumenta viu o Anjo de Iahweh parado na estrada, com a sua espada desembainhada na mão; desviou-se da estrada, em direção ao campo. Balaão, contudo, espancou a jumenta para fazê-la voltar à estrada. \\par",
      "reference": "Nm 22:23"
    },
    "24": {
      "text": "O Anjo de Iahweh se pôs então em um caminho estreito, no meio das vinhas, com um muro à direita e outro muro à esquerda.",
      "reference": "Nm 22:24"
    },
    "25": {
      "text": "A jumenta viu o Anjo de Iahweh e encostou-se ao muro, apertando neste o pé de Balaão. Ele tornou a espancá-la outra vez. \\par",
      "reference": "Nm 22:25"
    },
    "26": {
      "text": "O Anjo de Iahweh mudou de lugar e se colocou em uma passagem apertada, onde não havia espaço para passar nem à direita nem à esquerda.",
      "reference": "Nm 22:26"
    },
    "27": {
      "text": "Quando a jumenta viu o Anjo de Iahweh, caiu debaixo de Balaão. Balaão ficou enfurecido e espancou a jumenta a golpes de bordão. \\par",
      "reference": "Nm 22:27"
    },
    "28": {
      "text": "Então Iahweh abriu a boca da jumenta e ela disse a Balaão: “Que te fiz eu, para me teres espancado já por três vezes?”",
      "reference": "Nm 22:28"
    },
    "29": {
      "text": "Balaão respondeu à jumenta: “É porque zombaste de mim! Se eu tivesse uma espada na mão já te haveria matado”.",
      "reference": "Nm 22:29"
    },
    "30": {
      "text": "Disse a jumenta a Balaão: “Não sou eu a tua jumenta, que te serve de montaria toda a vida e até o dia de hoje? Tenho o costume de agir assim contigo?” Respondeu ele: “Não”. \\par",
      "reference": "Nm 22:30"
    },
    "31": {
      "text": "Então Iahweh abriu os olhos de Balaão. E viu o Anjo de Iahweh parado na estrada, tendo a sua espada desembainhada na mão. Inclinou-se e se prostrou com a face em terra.",
      "reference": "Nm 22:31"
    },
    "32": {
      "text": "Disse-lhe o Anjo de Iahweh: “Por que espancaste assim a tua jumenta, já por três vezes? Sou eu que vim barrar-te a passagem; pois com a minha presença o caminho não pode prosseguir.",
      "reference": "Nm 22:32"
    },
    "33": {
      "text": "A jumenta me viu e, devido à minha presença, ela se desviou por três vezes. Foi bom para ti que ela se desviasse, pois senão já te haveria matado. A ela, contudo, teria deixado com vida”.",
      "reference": "Nm 22:33"
    },
    "34": {
      "text": "Balaão respondeu ao Anjo de Iahweh: “Pequei. Não sabia que tu estavas parado diante de mim, no caminho. Agora, se isto não te agrada, voltarei”.",
      "reference": "Nm 22:34"
    },
    "35": {
      "text": "O Anjo de Iahweh respondeu a Balaão: “Vai com esses homens. Somente não digas coisa alguma além daquilo que eu te mandar dizer”. Balaão foi com os príncipes enviados por Balac. \\par",
      "reference": "Nm 22:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i Balaão e Balac\\par }Balac soube que Balaão vinha e saiu ao seu encontro, na direção de Ar Moab, na fronteira do Arnon, na extremidade do território.",
      "reference": "Nm 22:36"
    },
    "37": {
      "text": "Balac disse a Balaão: “Porventura não enviei mensageiros para chamar-te? Por que não vieste a mim? Na verdade, não estou eu em condição de honrar-te?”",
      "reference": "Nm 22:37"
    },
    "38": {
      "text": "Balaão respondeu a Balac: “Eis-me aqui, junto de ti. Poderei eu agora dizer alguma coisa? A palavra que Deus puser na minha boca, eu a direi”. \\par",
      "reference": "Nm 22:38"
    },
    "39": {
      "text": "Balaão partiu com Balac. E chegaram a Cariat-Husot.",
      "reference": "Nm 22:39"
    },
    "40": {
      "text": "Balac imolou animais grandes e pequenos e ofereceu parte deles a Balaão e aos príncipes que o acompanhavam.",
      "reference": "Nm 22:40"
    },
    "41": {
      "text": "Depois, ao amanhecer, Balac tomou Balaão e o fez subir a Bamot-Baal, de onde pôde ver a extremidade do acampamento. \\par",
      "reference": "Nm 22:41"
    }
  },
  "source": "Text_AT",
  "verse_count": 41
}