{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 31,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i IX. Despojos de guerra e partilha}\\par }{\\qc\\b\\i Guerra santa contra Madiã\\par }Iahweh falou a Moisés e disse:",
      "reference": "Nm 31:1"
    },
    "2": {
      "text": "“Vinga os filhos de Israel nos madianitas. Em seguida reunir-te-ás aos teus”. \\par",
      "reference": "Nm 31:2"
    },
    "3": {
      "text": "Falou, pois, Moisés ao povo: “Armem-se alguns dentre vós para a guerra de Iahweh contra Madiã, a fim de pagar a Madiã o preço da vingança de Iahweh.",
      "reference": "Nm 31:3"
    },
    "4": {
      "text": "Enviareis à guerra mil homens de cada uma das tribos de Israel”. \\par",
      "reference": "Nm 31:4"
    },
    "5": {
      "text": "Os militares de Israel forneceram, à razão de mil por tribo, doze mil homens armados para a guerra.",
      "reference": "Nm 31:5"
    },
    "6": {
      "text": "Moisés enviou-os à guerra, mil de cada tribo, e juntou-se a eles Finéias, filho de Eleazar, o sacerdote, que levava os objetos sagrados e as trombetas para a aclamação. \\par",
      "reference": "Nm 31:6"
    },
    "7": {
      "text": "Fizeram a guerra contra Madiã, conforme Iahweh ordenara a Moisés, e mataram todos os varões.",
      "reference": "Nm 31:7"
    },
    "8": {
      "text": "Mataram ainda os reis de Madiã, Evi, Recém, Sur, Hur e Rebe, cinco reis madianitas; também passaram ao fio da espada Balaão, filho de Beor.",
      "reference": "Nm 31:8"
    },
    "9": {
      "text": "Os filhos de Israel levaram cativas as mulheres dos madianitas com as suas crianças, e tomaram todo o seu gado, todos os seus rebanhos e todos os seus bens.",
      "reference": "Nm 31:9"
    },
    "10": {
      "text": "Queimaram as cidades em que habitavam, bem como todos os seus acampamentos.",
      "reference": "Nm 31:10"
    },
    "11": {
      "text": "Em seguida tomaram todos os despojos, tudo que haviam capturado, animais e homens,",
      "reference": "Nm 31:11"
    },
    "12": {
      "text": "trouxeram cativos, presa e despojos a Moisés, a Eleazar, o sacerdote, e a toda a comunidade dos filhos de Israel, no acampamento, nas estepes de Moab, que se encontram junto do Jordão, na direção a Jericó. \\par",
      "reference": "Nm 31:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Massacre das mulheres e purificação dos despojos de guerra\\par }Moisés, Eleazar, o sacerdote, e todos os príncipes da comunidade saíram do acampamento ao encontro deles.",
      "reference": "Nm 31:13"
    },
    "14": {
      "text": "Moisés indignou-se contra os comandantes das forças, chefes de milhares e chefes de centenas, que voltavam desta expedição guerreira.",
      "reference": "Nm 31:14"
    },
    "15": {
      "text": "Disse-lhes: “Por que deixastes com vida todas essas mulheres?",
      "reference": "Nm 31:15"
    },
    "16": {
      "text": "Foram elas que, por conselho de Balaão, se tornaram para os filhos de Israel a causa de infidelidade a Iahweh, no caso de Fegor: daí a praga que veio sobre toda a comunidade de Iahweh.",
      "reference": "Nm 31:16"
    },
    "17": {
      "text": "Matai, portanto, todas as crianças de sexo masculino. Matai também todas as mulheres que conheceram varão, coabitando com ele.",
      "reference": "Nm 31:17"
    },
    "18": {
      "text": "Não conservei com vida senão as meninas que ainda não coabitaram com homem e elas serão vossas.",
      "reference": "Nm 31:18"
    },
    "19": {
      "text": "Quanto a vós, acampai durante sete dias fora do acampamento, todos vós que tendes matado alguém ou tocado um cadáver. Purificai-vos, vós e vossos prisioneiros, no terceiro e no sétimo dia;",
      "reference": "Nm 31:19"
    },
    "20": {
      "text": "purificai também todas as roupas, todos os objetos de couro, todos os tecidos de pêlo de cabra, todos os objetos de madeira”. \\par",
      "reference": "Nm 31:20"
    },
    "21": {
      "text": "Eleazar, o sacerdote, disse aos combatentes que voltavam da guerra: “Este é um artigo da Lei que Iahweh ordenou a Moisés.",
      "reference": "Nm 31:21"
    },
    "22": {
      "text": "Contudo, o ouro, a prata, o bronze, o ferro, o estanho, o chumbo,",
      "reference": "Nm 31:22"
    },
    "23": {
      "text": "tudo aquilo que resiste ao fogo, o fareis passar pelo fogo e será puro; todavia, serás pelas águas lustrais que será purificado. E tudo aquilo que não resiste ao fogo fareis passar pela água. \\par",
      "reference": "Nm 31:23"
    },
    "24": {
      "text": "Lavareis as vossas vestes no sétimo dia e ficareis puros. Depois, podereis entrar no acampamento”. \\par",
      "reference": "Nm 31:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Divisão dos despojos de guerra\\par }Iahweh falou a Moisés e disse: \\par",
      "reference": "Nm 31:25"
    },
    "26": {
      "text": "“Com Eleazar, o sacerdote, e os chefes das casas patriarcais da comunidade, faze a contagem dos despojos e dos cativos, tanto dos homens como dos animais.",
      "reference": "Nm 31:26"
    },
    "27": {
      "text": "Dividirás, pois, os despojos pela metade, entre os combatentes que foram à guerra e o conjunto da comunidade.",
      "reference": "Nm 31:27"
    },
    "28": {
      "text": "Como tributo para Iahweh cobrarás, sobre a parte dos combatentes que fizeram a guerra, um para cada quinhentos, tanto de pessoas, como de bois, de jumentos e de ovelhas.",
      "reference": "Nm 31:28"
    },
    "29": {
      "text": "Tomarás isso da metade que lhes pertence, e darás a Eleazar, o sacerdote, como tributo a Iahweh.",
      "reference": "Nm 31:29"
    },
    "30": {
      "text": "Da metade que pertence aos filhos de Israel tomarás um de cada cinqüenta, tanto de pessoas, como de bois, de jumentos e de ovelhas, de todos os animais, e os darás aos levitas que têm o encargo da Habitação de Iahweh”. \\par",
      "reference": "Nm 31:30"
    },
    "31": {
      "text": "Moisés e Eleazar, o sacerdote, fizeram conforme Iahweh ordenara a Moisés.",
      "reference": "Nm 31:31"
    },
    "32": {
      "text": "Ora, os despojos, a parte restante das presas que a tropa combatente havia capturado, se elevavam a seiscentas e setenta e cinco mil cabeças de ovelhas,",
      "reference": "Nm 31:32"
    },
    "33": {
      "text": "setenta e duas mil cabeças de bois,",
      "reference": "Nm 31:33"
    },
    "34": {
      "text": "sessenta e um mil jumentos,",
      "reference": "Nm 31:34"
    },
    "35": {
      "text": "e de pessoas, mulheres que não havia coabitado com homem, trinta e duas mil pessoas ao todo.",
      "reference": "Nm 31:35"
    },
    "36": {
      "text": "A metade foi atribuída àqueles que fizeram a guerra, isto é, trezentas e trinta e sete mil e quinhentas cabeças de ovelhas,",
      "reference": "Nm 31:36"
    },
    "37": {
      "text": "das quais o tributo para Iahweh foi de seiscentas e setenta e cinco,",
      "reference": "Nm 31:37"
    },
    "38": {
      "text": "trinta e seis mil cabeças de bois, das quais setenta e duas foram tributo para Iahweh,",
      "reference": "Nm 31:38"
    },
    "39": {
      "text": "trinta mil e quinhentos jumentos, dos quais sessenta e um foram tributo para Iahweh,",
      "reference": "Nm 31:39"
    },
    "40": {
      "text": "e dezesseis mil pessoas, das quais trinta e duas em tributo para Iahweh.",
      "reference": "Nm 31:40"
    },
    "41": {
      "text": "Moisés deu a Eleazar, o sacerdote, o tributo separado para Iahweh, conforme Iahweh ordenara a Moisés. \\par",
      "reference": "Nm 31:41"
    },
    "42": {
      "text": "Quanto à outra metade, que pertencia aos filhos de Israel e que Moisés havia separado daquela pertencente aos combatentes,",
      "reference": "Nm 31:42"
    },
    "43": {
      "text": "esta metade, pertencente à comunidade, se elevava a trezentas e trinta e sete mil e quinhentas cabeças de ovelhas,",
      "reference": "Nm 31:43"
    },
    "44": {
      "text": "trinta e seis mil cabeças de bois,",
      "reference": "Nm 31:44"
    },
    "45": {
      "text": "trinta mil e quinhentos jumentos",
      "reference": "Nm 31:45"
    },
    "46": {
      "text": "e dezesseis mil pessoas.",
      "reference": "Nm 31:46"
    },
    "47": {
      "text": "Dessa metade, pertencente aos filhos de Israel, tomou Moisés, um de cada cinqüenta, das pessoas e dos animais e os deu aos levitas que tinham o encargo da Habitação de Iahweh, conforme Iahweh ordenara a Moisés. \\par",
      "reference": "Nm 31:47"
    },
    "48": {
      "text": "\\par {\\qc\\b\\i As oferendas\\par }Os comandantes dos militares, que haviam feito a guerra, chefes de milhares e chefes de centenas, aproximaram-se de Moisés",
      "reference": "Nm 31:48"
    },
    "49": {
      "text": "e lhe disseram: “Teus servos fizeram a conta dos homens de guerra que estavam sob as nossas ordens: não falta nenhum deles.",
      "reference": "Nm 31:49"
    },
    "50": {
      "text": "Portanto, trazemos cada um, em oferenda a Iahweh, aquilo que achamos em objetos de ouro, braceletes, pulseiras, anéis, brincos, colares, para fazer expiação por nós, diante de Iahweh”.",
      "reference": "Nm 31:50"
    },
    "51": {
      "text": "Moisés e Eleazar, o sacerdote, receberam deles aquele ouro e todos os objetos trabalhados.",
      "reference": "Nm 31:51"
    },
    "52": {
      "text": "E essa oferenda de ouro que fizeram a Iahweh deu um total de dezesseis mil e setecentos e cinqüenta siclos, oferecida pelos chefes de milhares e chefes de centenas. \\par",
      "reference": "Nm 31:52"
    },
    "53": {
      "text": "Os homens de guerra tomaram, cada um para si, a sua presa.",
      "reference": "Nm 31:53"
    },
    "54": {
      "text": "Contudo, Moisés e Eleazar, o sacerdote, receberam o ouro dos chefes de milhares e de centenas e o trouxeram à Tenda d Reunião, para ser um memorial dos filhos de Israel diante de Iahweh. \\par",
      "reference": "Nm 31:54"
    }
  },
  "source": "Text_AT",
  "verse_count": 54
}