{
  "book": 4,
  "book_name": "Números",
  "book_abbr": "Nm",
  "book_category": "Lei",
  "book_english": "Numbers",
  "testament": "AT",
  "chapter": 32,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Divisão da Transjordânia\\par }Os filhos de Rúben e os filhos de Gad tinham grandes rebanhos e em grande quantidade. Viram eles que a terra de Jazer e a terra de Galaad eram regiões favoráveis aos rebanhos.",
      "reference": "Nm 32:1"
    },
    "2": {
      "text": "Os filhos de Gad e os filhos de Rúben aproximaram-se de Moisés, de Eleazar, o sacerdote, e dos príncipes da comunidade e disseram-lhes:",
      "reference": "Nm 32:2"
    },
    "3": {
      "text": "“Atarot, Dibon, Jazer, Nemra, Hesebon, Eleale, Sabam, Neto e Meon,",
      "reference": "Nm 32:3"
    },
    "4": {
      "text": "esta terra que Iahweh conquistou diante da comunidade de Israel é terra boa para os rebanhos, e os teus servos são criadores de gado”.",
      "reference": "Nm 32:4"
    },
    "5": {
      "text": "Disseram: “Se achamos graça aos teus olhos, que seja esta terra dada em possessão aos teus servos; não nos faça passar o Jordão”. \\par",
      "reference": "Nm 32:5"
    },
    "6": {
      "text": "Moisés respondeu aos filhos de Gad e aos filhos de Rúben: “Irão os vossos irmãos à guerra e vós permanecereis aqui?",
      "reference": "Nm 32:6"
    },
    "7": {
      "text": "Por que desencorajais os filhos de Israel para que não passem à terra que Iahweh lhes deu?",
      "reference": "Nm 32:7"
    },
    "8": {
      "text": "Assim fizeram vossos pais quando os enviei, de Cades Barne, para ver a terra.",
      "reference": "Nm 32:8"
    },
    "9": {
      "text": "Subiram até o vale de Escol, observaram a terra, e por fim desencorajaram os filhos de Israel, para que não viessem à terra que Iahweh lhes havia dado.",
      "reference": "Nm 32:9"
    },
    "10": {
      "text": "Então a ira de Iahweh se inflamou naquele dia, e Iahweh fez este juramento:",
      "reference": "Nm 32:10"
    },
    "11": {
      "text": "‘Estes homens que saíram do Egito, da idade de vinte anos para cima, jamais verão a terra que prometi, com juramento, a Abraão, a Isaac e a Jacó..., pois que não me seguiram de modo íntegro,",
      "reference": "Nm 32:11"
    },
    "12": {
      "text": "a não ser Caleb, filho de Jefoné, o cenezeu, e Josué, filho de Nun: estes, sim, seguiram a Iahweh de modo íntegro!’",
      "reference": "Nm 32:12"
    },
    "13": {
      "text": "A ira de Iahweh se inflamou contra Israel e os fez andar errantes pelo deserto durante quarenta anos, até que desapareceu por completo aquela geração que fez o que desagradou a Iahweh.",
      "reference": "Nm 32:13"
    },
    "14": {
      "text": "Eis que vós vos levantais em lugar dos vossos pais, como rebento de um tronco de pecadores, para aumentardes ainda mais o ardor da ira de Iahweh contra Israel!",
      "reference": "Nm 32:14"
    },
    "15": {
      "text": "Se vós vos apartardes de Iahweh, ele aumentará ainda mais a vossa permanência no deserto e causareis a ruína de todo este povo”. \\par",
      "reference": "Nm 32:15"
    },
    "16": {
      "text": "Então aproximaram-se de Moisés e lhe disseram: “Desejamos construir aqui apriscos para os nossos rebanhos e cidades para as nossas crianças.",
      "reference": "Nm 32:16"
    },
    "17": {
      "text": "Nós, porém, tomaremos as armas, à frente dos filhos de Israel, até que os conduzamos ao lugar que lhes é destinado; as nossas crianças permanecerão nas cidades fortificadas, ao abrigo dos moradores da terra.",
      "reference": "Nm 32:17"
    },
    "18": {
      "text": "Não regressaremos às nossas casas enquanto cada um dos filhos de Israel não tiver tomado posse da sua herança.",
      "reference": "Nm 32:18"
    },
    "19": {
      "text": "Pois não possuiremos herança com eles do outro lado do Jordão e nem mais além, visto que a nossa herança nos será concedida aquém do Jordão, ao oriente”. \\par",
      "reference": "Nm 32:19"
    },
    "20": {
      "text": "Disse-lhes Moisés: “Se realmente fizerdes assim, se sairdes para a guerra diante de Iahweh",
      "reference": "Nm 32:20"
    },
    "21": {
      "text": "e se todos aqueles dentre vós que estão armados passarem o Jordão diante de Iahweh, até que tenha expulsado todos os seus inimigos diante dele,",
      "reference": "Nm 32:21"
    },
    "22": {
      "text": "quando a terra estiver submetida a Iahweh, então podereis voltar; assim estareis desobrigados para com Iahweh e para com Israel, e esta terra será vossa propriedade diante de Iahweh.",
      "reference": "Nm 32:22"
    },
    "23": {
      "text": "Porém, se não procederdes assim, pecareis contra Iahweh, e sabei que o vosso pecado vos achará.",
      "reference": "Nm 32:23"
    },
    "24": {
      "text": "Construí, pois, cidades para vossas crianças e apriscos para as vossas ovelhas; contudo, aquilo que prometestes, cumpri-o”. \\par",
      "reference": "Nm 32:24"
    },
    "25": {
      "text": "Os filhos de Gad e os filhos de Rúben disseram a Moisés: “Teus servos farão aquilo que o meu senhor ordenou.",
      "reference": "Nm 32:25"
    },
    "26": {
      "text": "As nossas crianças, as nossas mulheres, os nossos rebanhos e todo o nosso gado permanecerá ali nas cidades de Galaad,",
      "reference": "Nm 32:26"
    },
    "27": {
      "text": "mas os teus servos, aqueles que estão armados para a guerra, passarão, diante de Iahweh, para combater, como disse o meu senhor”. \\par",
      "reference": "Nm 32:27"
    },
    "28": {
      "text": "Então Moisés deu ordens a este respeito a Eleazar, o sacerdote, a Josué, filho de Nun, e aos chefes das casas patriarcais das tribos de Israel.",
      "reference": "Nm 32:28"
    },
    "29": {
      "text": "Disse-lhes Moisés: “Se os filhos de Gad e os filhos de Rúben, todos aqueles que estão armados, passarem convosco o Jordão, para combater, diante de Iahweh, quando a terra estiver subjugada, dar-lhes-eis em possessão a terra de Galaad.",
      "reference": "Nm 32:29"
    },
    "30": {
      "text": "Contudo, se não passarem armados convosco, receberão entre vós a sua propriedade, na terra de Canaã”. \\par",
      "reference": "Nm 32:30"
    },
    "31": {
      "text": "Os filhos de Gad e os filhos de Rúben responderam: “O que Iahweh disse a teus servos, nós o faremos.",
      "reference": "Nm 32:31"
    },
    "32": {
      "text": "Passaremos armados diante de Iahweh à terra de Canaã; e tu, dá-nos a posse da nossa herança deste lado do Jordão”.",
      "reference": "Nm 32:32"
    },
    "33": {
      "text": "Moisés deu-lhes – aos filhos de Gad, aos filhos de Rúben e à meia tribo de Manassés, filho de José – o reino de Seon, rei dos amorreus, o reino de Og, rei de Basã, a terra com as cidades incluídas no seu território, e as cidades limítrofes do país. \\par",
      "reference": "Nm 32:33"
    },
    "34": {
      "text": "Os filhos de Gad construíram Dibon, Atarot e Aroer,",
      "reference": "Nm 32:34"
    },
    "35": {
      "text": "Atrot-Sofã, Jazer, Jegbaa,",
      "reference": "Nm 32:35"
    },
    "36": {
      "text": "Bet-Nemra, Bet-Arã, cidades fortificadas, e apriscos para as rebanhos. \\par",
      "reference": "Nm 32:36"
    },
    "37": {
      "text": "Os filhos de Rúben construíram Hesebon, Eleale, Cariataim,",
      "reference": "Nm 32:37"
    },
    "38": {
      "text": "Nebo, Baal-Meon (cujos nomes foram mudados), Sabama. Deram outros nomes às cidades que construíram. \\par",
      "reference": "Nm 32:38"
    },
    "39": {
      "text": "Os filhos de Maquir, filho de Manassés, marcharam para Galaad. Conquistaram-na e expulsaram os amorreus que lá se encontravam.",
      "reference": "Nm 32:39"
    },
    "40": {
      "text": "Moisés deu Galaad a Maquir, filho de Manassés, que se estabeleceu nela.",
      "reference": "Nm 32:40"
    },
    "41": {
      "text": "Jair, filho de Manassés, foi e tomou as suas aldeias e as chamou Aldeias de Jair.",
      "reference": "Nm 32:41"
    },
    "42": {
      "text": "Nobe foi e tomou Canat e as cidades de sua vizinhança, e a chamou com o seu próprio nome, Nobe. \\par",
      "reference": "Nm 32:42"
    }
  },
  "source": "Text_AT",
  "verse_count": 42
}