{
  "book": 39,
  "book_name": "Malaquias",
  "book_abbr": "Ml",
  "book_category": "Profético",
  "book_english": "Malachi",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "Eis que vou enviar o meu mensageiro para que prepare um caminho diante de mim. Então, de repente, entrará em seu Templo o Senhor que vós procurais; o Anjo da Aliança, que vós desejais, eis que ele vem, disse Iahweh dos Exércitos.",
      "reference": "Ml 3:1"
    },
    "2": {
      "text": "Quem poderá suportar o dia da sua chegada? Quem poderá ficar de pé, quando ele aparecer? Porque ele é como o fogo do fundidor e como a lixívia dos lavadeiros.",
      "reference": "Ml 3:2"
    },
    "3": {
      "text": "E se assentará aquele que funde e que purifica; ele purificará os filhos de Levi e os acrisolará como ouro e prata, e eles se tornarão para Iahweh aqueles que apresentam uma oferenda conforme a justiça.",
      "reference": "Ml 3:3"
    },
    "4": {
      "text": "A oferenda de Judá e de Jerusalém será, então, agradável a Iahweh como nos dias antigos, como nos anos passados.",
      "reference": "Ml 3:4"
    },
    "5": {
      "text": "Eu me aproximarei de vós para o julgamento e serei uma testemunha rápida contra os adivinhos, contra os adúlteros, contra os perjuros, contra os que oprimem o assalariado, a viúva, o órfão, e que violam o direito do estrangeiro, sem me temer, disse Iahweh dos Exércitos.\\par",
      "reference": "Ml 3:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Os dízimos para o templo\\par }Sim, eu, Iahweh, não mudei, mas vós filhos de Jacó, não cessastes!",
      "reference": "Ml 3:6"
    },
    "7": {
      "text": "Desde os dias de vossos pais vos afastastes de meus decretos e não os guardastes. Voltai a mim e eu voltarei a vós! Disse Iahweh dos Exércitos. – Mas vós dizeis: Como voltaremos? –",
      "reference": "Ml 3:7"
    },
    "8": {
      "text": "Pode um homem enganar a Deus? Pois vós me enganais! – E dizeis: Em que te enganamos? Em relação ao dízimo e à contribuição.",
      "reference": "Ml 3:8"
    },
    "9": {
      "text": "Vós estais sob a maldição e continuais a me enganar, vós todo o povo.",
      "reference": "Ml 3:9"
    },
    "10": {
      "text": "Trazei o dízimo integral para o Tesouro, a fim de que haja alimento em minha casa. Provai-me com isto, disse Iahweh dos Exércitos, para ver se eu não abrirei as janelas do céu e não derramarei sobre vós bênção em abundância.",
      "reference": "Ml 3:10"
    },
    "11": {
      "text": "Por vós, eu ameaçarei o gafanhoto, para que não destrua os frutos de vosso campo, e para que a vinha não fique estéril no campo, disse Iahweh dos Exércitos.",
      "reference": "Ml 3:11"
    },
    "12": {
      "text": "Todas as nações vos proclamarão felizes, porque sereis uma terra de delícias, disse Iahweh dos Exércitos. \\par",
      "reference": "Ml 3:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i O triunfo dos justos no Dia de Iahweh\\par }As vossas palavras a meu respeito são duras, disse Iahweh. Mas vós dizeis: Que falamos contra ti? –",
      "reference": "Ml 3:13"
    },
    "14": {
      "text": "Vós dissestes: é inútil servir a Deus; e que lucro teremos se observarmos os seus preceitos e se andarmos de luto diante de Iahweh dos Exércitos?",
      "reference": "Ml 3:14"
    },
    "15": {
      "text": "Agora, pois, vamos felicitar os arrogantes: aqueles que praticam a iniqüidade prosperam; eles tentam a Deus e saem ilesos!",
      "reference": "Ml 3:15"
    },
    "16": {
      "text": "Mas aqueles que temem a Iahweh dirão, um ao outro: Iahweh prestou atenção e ouviu. Foi escrito diante dele um livro memorial em favor daqueles que temem a Iahweh e pensam em seu Nome.",
      "reference": "Ml 3:16"
    },
    "17": {
      "text": "Eles serão – disse Iahweh dos Exércitos – minha propriedade, no dia em que eu agir. Eu terei compaixão deles, como um homem tem compaixão de seu filho que o serve.",
      "reference": "Ml 3:17"
    },
    "18": {
      "text": "Então vereis, novamente, a diferença entre o justo e o ímpio, entre aquele que serve a Deus e aquele que não o serve.",
      "reference": "Ml 3:18"
    },
    "19": {
      "text": "Porque eis que vem o dia, que queima como um forno. Todos os arrogantes e todos aqueles que praticam a iniqüidade serão como palha; o Dia que vem os queimará – disse Iahweh dos Exércitos – de modo que não lhes restará nem raiz nem ramo.",
      "reference": "Ml 3:19"
    },
    "20": {
      "text": "Mas para vós que temeis o meu nome, brilhará o sol de justiça, que tem a cura em seus raios. Vós saireis e saltareis como bezerros de engorda.",
      "reference": "Ml 3:20"
    },
    "21": {
      "text": "Pisareis os ímpios, pois eles serão poeira debaixo da sola de vossos pés, no dia em que eu agir, disse Iahweh dos Exércitos. \\par",
      "reference": "Ml 3:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Apêndices\\par }Lembrai-vos da Lei de Moisés, meu servo, a quem eu prescrevi, no Horeb, para todo Israel, estatutos e normas. \\par",
      "reference": "Ml 3:22"
    },
    "23": {
      "text": "Eis que vos enviarei Elias, o profeta, antes que chegue o Dia de Iahweh, grande e terrível.",
      "reference": "Ml 3:23"
    },
    "24": {
      "text": "Ele fará voltar o coração dos pais para os filhos e o coração dos filhos para os pais, para que eu não venha ferir a terra com anátema. \\par",
      "reference": "Ml 3:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}