{
  "book": 39,
  "book_name": "Malaquias",
  "book_abbr": "Ml",
  "book_category": "Profético",
  "book_english": "Malachi",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "Mas agora, é para vós esta ordem, ó sacerdotes!",
      "reference": "Ml 2:1"
    },
    "2": {
      "text": "Se não escutardes, se não levardes a sério dar glória ao meu Nome – disse Iahweh dos Exércitos –, mandarei contra vós a maldição e amaldiçoarei a vossa bênção. Sim, eu a amaldiçoarei, porque não levais isso a sério!",
      "reference": "Ml 2:2"
    },
    "3": {
      "text": "Eis que vou cortar o vosso braço, jogar imundície em vossos rostos – a imundície de vossas festas – e afastar-vos com elas.",
      "reference": "Ml 2:3"
    },
    "4": {
      "text": "Reconhecereis, então, que eu vos envio esta ordem, para que a minha aliança com Levi permaneça, disse Iahweh dos Exércitos.",
      "reference": "Ml 2:4"
    },
    "5": {
      "text": "Minha aliança estava com ele; era isso vida e paz, e eu lhas concedia; temor, ele me temia e diante do meu Nome tinha respeito.",
      "reference": "Ml 2:5"
    },
    "6": {
      "text": "Em sua boca estava um ensinamento verdadeiro, em seus lábios não se encontrava perversão; em paz e retidão caminhava comigo, e fazia retornar a muitos da iniqüidade.",
      "reference": "Ml 2:6"
    },
    "7": {
      "text": "Porque os lábios do sacerdote guardam o conhecimento, e de sua boca procura-se ensinamento: pois ele é o mensageiro de Iahweh dos Exércitos.",
      "reference": "Ml 2:7"
    },
    "8": {
      "text": "Mas vós vos afastastes do caminho, fizestes tropeçar a muitos pelo ensinamento; destruístes a aliança com Levi, disse Iahweh dos Exércitos.",
      "reference": "Ml 2:8"
    },
    "9": {
      "text": "Eu também vos tornei desprezíveis e vis a todo o povo, do mesmo modo como vós não guardastes o meu caminho e fizestes acepção de pessoas no ensinamento. \\par",
      "reference": "Ml 2:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Casamentos mistos e divórcios\\par }Não temos todos um único pai? Não foi um único Deus que nos criou? Por que agimos perfidamente uns com os outros, violando a aliança de nossos pais?",
      "reference": "Ml 2:10"
    },
    "11": {
      "text": "Judá agiu perfidamente: uma abominação foi perpetrada em Israel e em Jerusalém. Pois Judá profanou o Santuário que Iahweh ama, desposando a filha de um deus estrangeiro.",
      "reference": "Ml 2:11"
    },
    "12": {
      "text": "Que Iahweh suprima, para o homem que assim age, a testemunha e o defensor das tendas de Jacó e do grupo daqueles que apresentam uma oferenda a Iahweh dos Exércitos.",
      "reference": "Ml 2:12"
    },
    "13": {
      "text": "Vós fazeis, também, outra coisa: cobris de lágrimas o altar de Iahweh, com choro e gemidos, porque ele não se inclina mais para a oferenda a fim de recebê-la benignamente de vossas mãos.",
      "reference": "Ml 2:13"
    },
    "14": {
      "text": "E perguntais: Por quê? – Porque Iahweh é testemunha entre ti e a mulher de tua juventude, que traíste, embora ela seja a tua companheira e a mulher de tua aliança.",
      "reference": "Ml 2:14"
    },
    "15": {
      "text": "Ele não fez um único ser, carne e sopro vital? O que procura esse único ser? Uma descendência de Deus! Guardai-vos, pois, no que diz respeito às vossas vidas; não traias a esposa de tua juventude!",
      "reference": "Ml 2:15"
    },
    "16": {
      "text": "Porque odeio o repúdio, disse Iahweh dos Exércitos, Deus de Israel, e aquele que cobre de violência a sua veste, disse Iahweh dos Exércitos. Guardai-vos, pois, no que diz respeito às vossas vidas e não cometais traição! \\par",
      "reference": "Ml 2:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i O dia de Iahweh\\par }Vós cansais a Iahweh com vossas palavras! – Mas vós dizeis: Em que o cansamos? – Quando dizeis: Quem pratica o mal é bom aos olhos de Iahweh, nestes ele se compraz! Ou, então: Onde está o Deus da Justiça? \\par",
      "reference": "Ml 2:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}