{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. ORÁCULOS PROFERIDOS SOBRETUDO NO TEMPO DE JOAQUIM\\par }{\\qc\\b\\i O culto verdadeiro. a) O ataque contra o templo\\par }Palavra que foi dirigida a Jeremias da parte de Iahweh:",
      "reference": "Jr 7:1"
    },
    "2": {
      "text": "Coloca-te à porta do Templo de Iahweh e anuncia ali esta palavra e diz: Escutai a palavra de Iahweh, vós todos, judeus, que entrais por estas portas para adorardes Iahweh.",
      "reference": "Jr 7:2"
    },
    "3": {
      "text": "Assim disse Iahweh dos Exércitos, o Deus de Israel: Melhorai os vossos caminhos e as vossas obras e eu vos farei habitar neste lugar.",
      "reference": "Jr 7:3"
    },
    "4": {
      "text": "Não vos fieis em palavras mentirosas dizendo: “Este é o Templo de Iahweh, Templo de Iahweh, Templo de Iahweh!”",
      "reference": "Jr 7:4"
    },
    "5": {
      "text": "Porque, se realmente melhorardes os vossos caminhos e as vossas obras, se realmente praticardes o direito cada um com o seu próximo,",
      "reference": "Jr 7:5"
    },
    "6": {
      "text": "se não oprimirdes o estrangeiro, o órfão e a viúva, se não derramardes sangue inocente neste lugar e não correrdes atrás dos deuses estrangeiros para vossa desgraça,",
      "reference": "Jr 7:6"
    },
    "7": {
      "text": "então eu vos farei habitar neste lugar, na terra que dei a vossos pais há muito tempo e para sempre.",
      "reference": "Jr 7:7"
    },
    "8": {
      "text": "Eis que vós vos fiais em palavras mentirosas, que não podem ajudar.",
      "reference": "Jr 7:8"
    },
    "9": {
      "text": "Não é assim? Roubar, matar, cometer adultério, jurar falso, queimar incenso a baal, correr atrás de deuses estrangeiros, que não conheceis,",
      "reference": "Jr 7:9"
    },
    "10": {
      "text": "depois virdes e vos apresentardes diante de mim, neste Templo, onde o meu nome é invocado, e dizer: “Estamos salvos”, para continuar cometendo estas abominações!",
      "reference": "Jr 7:10"
    },
    "11": {
      "text": "Este templo, onde o meu Nome é invocado, será porventura um covil de ladrões a vossos olhos? Mas eis que eu também vi, oráculo de Iahweh. \\par",
      "reference": "Jr 7:11"
    },
    "12": {
      "text": "Ide, pois, ao meu lugar, em Silo, onde eu, outrora, fiz habitar o meu Nome, e vede o que eu lhe fiz por causa da maldade do meu povo, Israel.",
      "reference": "Jr 7:12"
    },
    "13": {
      "text": "Mas agora, visto que praticastes todos esses atos – oráculo de Iahweh –, visto que não escutastes quando eu vos falava com instância e sem me cansar, e não respondestes aos meus apelos,",
      "reference": "Jr 7:13"
    },
    "14": {
      "text": "vou tratar o Templo, onde meu Nome é invocado, e em que colocais a vossa confiança, o lugar que dei a vós e a vossos pais, como tratei Silo.",
      "reference": "Jr 7:14"
    },
    "15": {
      "text": "Eu vos expulsarei de minha presença, como expulsei todos os vossos irmãos e toda a raça de Efraim. \\par",
      "reference": "Jr 7:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i b) Os deuses estrangeiros\\par }Mas tu, não intercedas por este povo e não eleves em seu favor nem lamentos nem preces, e não insistas junto a mim porque não vou te ouvir.",
      "reference": "Jr 7:16"
    },
    "17": {
      "text": "Não vês tu o que eles fazem nas cidades de Judá e nas ruas de Jerusalém?",
      "reference": "Jr 7:17"
    },
    "18": {
      "text": "Os filhos ajuntam a lenha, os pais acendem o fogo e as mulheres preparam a massa para fazerem tortas à rainha dos céus, depois fazem libações a deuses estrangeiros para me ofenderem.",
      "reference": "Jr 7:18"
    },
    "19": {
      "text": "Mas será a mim que eles ofendem?, oráculo de Iahweh. Não será a eles mesmos, para a sua própria vergonha?",
      "reference": "Jr 7:19"
    },
    "20": {
      "text": "Por isso, assim disse o Senhor Iahweh: Eis que minha ira ardente se derramará sobre este lugar, sobre os homens, sobre os animais, sobre as árvores do campo e sobre os frutos da terra. Ela arderá e não se extinguirá. \\par",
      "reference": "Jr 7:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i c) O culto sem fidelidade\\par }Assim disse Iahweh dos Exércitos, Deus de Israel: Acrescentai os vossos holocaustos aos vossos sacrifícios e comei a carne!",
      "reference": "Jr 7:21"
    },
    "22": {
      "text": "Porque eu não disse e nem prescrevi nada a vossos pais, no dia em que vos fiz sair da terra do Egito, em relação ao holocausto e ao sacrifício.",
      "reference": "Jr 7:22"
    },
    "23": {
      "text": "Mas eu lhes ordenei isto: Escutai a minha voz, e eu serei o vosso Deus e vós sereis o meu povo. Andai em todo caminho que eu vos ordeno para que vos suceda o bem.",
      "reference": "Jr 7:23"
    },
    "24": {
      "text": "E não escutaram nem prestaram ouvido; andaram conforme os seus desígnios, na dureza de seu coração perverso, e deram as costas em vez da face.",
      "reference": "Jr 7:24"
    },
    "25": {
      "text": "Desde o dia em que vossos pais saíram da terra do Egito até hoje, enviei-vos todos os meus servos, os profetas; cada dia eu os enviei, incansavelmente.",
      "reference": "Jr 7:25"
    },
    "26": {
      "text": "E eles não me escutaram, nem prestaram ouvidos, mas endureceram a sua cerviz e foram piores do que seus pais.",
      "reference": "Jr 7:26"
    },
    "27": {
      "text": "Tu lhes dirás todas estas palavras, mas eles não te escutarão. Tu os chamarás, e eles não te responderão.",
      "reference": "Jr 7:27"
    },
    "28": {
      "text": "Tu lhes dirás: Esta é a nação que não escutou a voz de Iahweh seu Deus, e não aceitou o ensinamento. A fidelidade pereceu: foi eliminada de sua boca. \\par",
      "reference": "Jr 7:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i d) Novamente o culto ilegítimo; ameaça de exílio\\par }Corta os teus cabelos consagrados e lança-os fora. \\par Entoa sobre os cumes secos uma lamentação. \\par Porque Iahweh desprezou e repudiou \\par a geração de sua cólera! \\par",
      "reference": "Jr 7:29"
    },
    "30": {
      "text": "Sim, os filhos de Judá praticaram o mal diante de meus olhos, oráculo de Iahweh. Eles colocaram suas Abominações no Templo, no qual o meu Nome é invocado, para profaná-lo.",
      "reference": "Jr 7:30"
    },
    "31": {
      "text": "Eles construíram os lugares altos de Tofet no vale de Ben-Enom, para queimar os seus filhos e as suas filhas, o que eu não tinha ordenado e nem sequer pensado.",
      "reference": "Jr 7:31"
    },
    "32": {
      "text": "Por isso, eis que dias virão – oráculo de Iahweh – em que não se dirá mais Tofet nem vale de Ben-Enom, mas sim vale da Matança. Eles enterrarão em Tofet por falta de lugar.",
      "reference": "Jr 7:32"
    },
    "33": {
      "text": "Os cadáveres desse povo serão alimento para os pássaros do céu e para os animais da terra, e ninguém os incomodará.",
      "reference": "Jr 7:33"
    },
    "34": {
      "text": "Eu farei cessar nas cidades de Judá e nas ruas de Jerusalém a voz de júbilo e a voz de alegria, a voz do noivo e a voz da noiva, porque a terra tornar-se-á uma ruína. \\par",
      "reference": "Jr 7:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}