{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os motivos da invasão\\par }Percorrei as ruas de Jerusalém, \\par olhai, constatai, \\par procurai nas praças \\par se encontrais um homem \\par que pratique o direito, \\par que procure a verdade: \\par e eu a perdoarei, \\par diz Iahweh. \\par",
      "reference": "Jr 5:1"
    },
    "2": {
      "text": "Mas se dizem “Pela vida de Iahweh”, \\par na verdade eles juram falso. \\par",
      "reference": "Jr 5:2"
    },
    "3": {
      "text": "Iahweh, não é para a verdade que teus olhos se dirigem? \\par Tu os feriste: eles não sentiram dor. \\par Tu os consumiste: eles recusaram aceitar a lição. \\par Tornaram a sua face mais dura do que a rocha, \\par recusaram converter-se. \\par",
      "reference": "Jr 5:3"
    },
    "4": {
      "text": "Então eu pensava: “Pobre gente, \\par eles agem tolamente \\par porque não conhecem o caminho de Iahweh, \\par nem o direito de seu Deus. \\par",
      "reference": "Jr 5:4"
    },
    "5": {
      "text": "Vou dirigir-me aos grandes \\par e falar com eles, \\par porque eles conhecem o caminho de Iahweh \\par e o direito de seu Deus!” \\par Mas também eles quebraram o jugo, \\par romperam os laços! \\par",
      "reference": "Jr 5:5"
    },
    "6": {
      "text": "Por isso um leão da floresta os fere, \\par um lobo da estepe os dizima, \\par a pantera está à espreita em suas cidades: \\par todo aquele que sair delas será despedaçado. \\par Pois seus crimes são numerosos, \\par inúmeras as suas rebeldias. \\par",
      "reference": "Jr 5:6"
    },
    "7": {
      "text": "Por que deveria eu perdoar-te? \\par Teus filhos me abandonaram \\par e juraram por deuses que não o são. \\par Eu os saciei e eles se tornaram adúlteros \\par e correram para a casa da prostituta. \\par",
      "reference": "Jr 5:7"
    },
    "8": {
      "text": "São cavalos cevados e vagabundos, \\par cada qual relincha pela mulher de seu próximo. \\par",
      "reference": "Jr 5:8"
    },
    "9": {
      "text": "Acaso não castigarei por causa destas coisas, \\par – oráculo de Iahweh – \\par ou não me vingarei \\par de uma nação como esta? \\par",
      "reference": "Jr 5:9"
    },
    "10": {
      "text": "Escalai os seus terraços! Destruí! \\par Mas não aniquileis completamente! \\par Arrancai os seus sarmentos, \\par porque eles não são de Iahweh! \\par",
      "reference": "Jr 5:10"
    },
    "11": {
      "text": "Sim, realmente me traíram, \\par a casa de Israel e a casa de Judá, \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 5:11"
    },
    "12": {
      "text": "Eles renegaram a Iahweh \\par e disseram: “Ele não existe! \\par Nenhum mal nos atingirá, \\par não veremos nem espada nem fome! \\par",
      "reference": "Jr 5:12"
    },
    "13": {
      "text": "Seus profetas não são senão vento, \\par a palavra não está neles; \\par assim lhes aconteça!” \\par",
      "reference": "Jr 5:13"
    },
    "14": {
      "text": "Por isso, assim disse Iahweh, \\par o Deus dos Exércitos: \\par Porque falastes esta palavra, \\par eis que farei de minhas palavras \\par um fogo em tua boca, \\par e, desse povo, lenha \\par que o fogo devorará. \\par",
      "reference": "Jr 5:14"
    },
    "15": {
      "text": "Eis que trago contra vós \\par uma nação de longe, \\par ó casa de Israel, oráculo de Iahweh. \\par É uma nação duradoura, \\par é uma nação antiga, \\par uma nação cuja língua não conheces \\par e não compreendes o que ela fala. \\par",
      "reference": "Jr 5:15"
    },
    "16": {
      "text": "Sua aljava é como um sepulcro aberto, \\par todos os seus homens são heróis. \\par",
      "reference": "Jr 5:16"
    },
    "17": {
      "text": "Devorará a tua messe e o teu pão, \\par devorará os teus filhos e as tuas filhas, \\par devorará as tuas ovelhas e as tuas vacas, \\par devorará a tua vinha e a tua figueira; \\par destruirá pela espada as tuas cidades forte \\par em que colocas a tua confiança. \\par",
      "reference": "Jr 5:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i A pedagogia do castigo\\par }Contudo, mesmo naqueles dias – oráculo de Iahweh – não vós aniquilarei completamente. \\par",
      "reference": "Jr 5:18"
    },
    "19": {
      "text": "E quando perguntardes: “Por que Iahweh nosso Deus, nos fez tudo isto?”, tu lhes responderás: “Assim como me abandonastes para servir, em vossa terra, a deuses estrangeiros, assim também servireis a estrangeiros em uma terra que não é vossa”. \\par",
      "reference": "Jr 5:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Por ocasião de uma fome (?)\\par }Anunciai isto na casa de Jacó, \\par fazei-o ouvir em Judá: \\par",
      "reference": "Jr 5:20"
    },
    "21": {
      "text": "Ouvi isto, \\par povo insensato e sem inteligência! \\par Eles têm olhos nas não vêem, \\par têm ouvidos mas não ouvem. \\par",
      "reference": "Jr 5:21"
    },
    "22": {
      "text": "A mim não temeis?, \\par – oráculo de Iahweh. \\par Não tremeis diante de mim, \\par que coloquei a areia como limite ao mar, \\par barreira eterna que ele não poderá ultrapassar: \\par suas ondas se agitam, mas são impotentes, \\par elas rugem, mas não poderão ultrapassar. \\par",
      "reference": "Jr 5:22"
    },
    "23": {
      "text": "Mas este povo tem \\par um coração indócil e rebelde; \\par eles se afastaram e desertaram. \\par",
      "reference": "Jr 5:23"
    },
    "24": {
      "text": "Não disseram em seus corações: \\par “Temamos a Iahweh nosso Deus, \\par que nos dá a chuva de outono \\par e a da primavera a seu tempo \\par e que nos reserva \\par semanas fixas para a colheita”. \\par",
      "reference": "Jr 5:24"
    },
    "25": {
      "text": "Vossos delitos afastaram estas coisas, \\par e vossos pecados vos privaram do bem. \\par",
      "reference": "Jr 5:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Retomada do tema\\par }Sim, encontram-se ímpios em meu povo, \\par eles estão à espreita, como passarinheiros que se agacham, \\par eles colocam armadilhas, \\par caçam homens. \\par",
      "reference": "Jr 5:26"
    },
    "27": {
      "text": "Como uma gaiola cheia de pássaros, \\par assim as suas casas estão cheias de rapina. \\par Por isso tornaram-se grandes e ricos, \\par",
      "reference": "Jr 5:27"
    },
    "28": {
      "text": "gordos e reluzentes. \\par Ultrapassaram, até mesmo, os limites do mal; \\par eles não respeitam o direito, \\par o direito dos órfãos e, todavia, têm êxito! \\par E não julgam a causa dos indigentes. \\par",
      "reference": "Jr 5:28"
    },
    "29": {
      "text": "Acaso não castigarei por causa destas coisas \\par – oráculo de Iahweh – \\par ou não me vingarei de uma nação como esta? \\par",
      "reference": "Jr 5:29"
    },
    "30": {
      "text": "Uma coisa horrível e abominável \\par aconteceu na terra: \\par",
      "reference": "Jr 5:30"
    },
    "31": {
      "text": "os profetas profetizam mentiras, \\par os sacerdotes procuram proveitos. \\par E meu povo gosta disto! \\par Mas que fareis quando chegar o fim? \\par",
      "reference": "Jr 5:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}