{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A conversão\\par }Se um homem repudia a sua mulher, \\par e ela se separa dele \\par e se casa com um outro, \\par terá ele, por acaso, direito de voltar a ela novamente? \\par Porventura, não está totalmente profanada esta terra? \\par E tu, que te prostituíste com inúmeros amantes, \\par queres voltar a mim! \\par Oráculo de Iahweh. \\par",
      "reference": "Jr 3:1"
    },
    "2": {
      "text": "Levanta os teus olhos para os cumes e olha: \\par Onde não foste profanada? \\par Nos caminhos te assentavas para eles, \\par como o árabe no deserto. \\par Profanaste a terra \\par com as tuas prostituições e com as tuas maldades. \\par",
      "reference": "Jr 3:2"
    },
    "3": {
      "text": "As chuvas foram suprimidas, \\par não houve chuvas tardias. \\par Mas tu mostravas uma face de prostituta, \\par recusavas envergonhar-te. \\par",
      "reference": "Jr 3:3"
    },
    "4": {
      "text": "Mas não gritas a mim, agora mesmo: \\par “Meu Pai! \\par Tu és o antigo de minha juventude! \\par",
      "reference": "Jr 3:4"
    },
    "5": {
      "text": "Guardará para sempre seu rancor, \\par ou conservará sua irritação eternamente?” \\par Assim falas, cometendo teus crimes, \\par porque és obstinada. \\par",
      "reference": "Jr 3:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i O reino do Norte convidado à conversão\\par }Disse-me Iahweh nos dias do rei Josias: Viste o que fez a renegada Israel? Ela se dirigia a todo monte elevado e sob toda árvore frondosa e ali se prostituía.",
      "reference": "Jr 3:6"
    },
    "7": {
      "text": "E eu me dizia: “Depois de ter feito tudo isto, ela se voltará a mim”. Mas ela não voltou! Judá, sua irmã infiel, viu.",
      "reference": "Jr 3:7"
    },
    "8": {
      "text": "Ela viu que eu a repudiei por causa de todos os seus adultérios, a renegada Israel, e dei-lhe o libelo de repúdio. Mas Judá, a sua irmã infiel, não teve medo e foi, também, prostituir-se.",
      "reference": "Jr 3:8"
    },
    "9": {
      "text": "E com o seu prostituir-se leviano profanou a terra; ela cometeu adultério com a pedra e com a madeira.",
      "reference": "Jr 3:9"
    },
    "10": {
      "text": "Apesar de tudo isto, Judá, a sua irmã infiel, não voltou a mim de todo o seu coração, mas apenas de mentira – oráculo de Iahweh. \\par",
      "reference": "Jr 3:10"
    },
    "11": {
      "text": "E Iahweh me disse: A renegada Israel é mais justa do que a infiel Judá.",
      "reference": "Jr 3:11"
    },
    "12": {
      "text": "Vai, pois, proclamar estas palavras no norte; tu dirás: \\par Volta, renegada Israel \\par – oráculo de Iahweh. \\par Não farei cair sobre vós a minha ira, \\par porque sou misericordioso \\par – oráculo de Iahweh, \\par não guardo rancor para sempre. \\par",
      "reference": "Jr 3:12"
    },
    "13": {
      "text": "Reconhece, apenas, a tua falta: \\par Que te rebelaste contra Iahweh, o teu Deus, \\par que esbanjaste os teus caminhos com os estrangeiros \\par debaixo de toda árvore verde; \\par mas não escutastes a minha voz \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 3:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i O povo messiânico em Sião\\par }Voltai, filhos rebeldes – oráculo de Iahweh – porque eu sou o vosso Senhor. Eu vos tomarei, um de uma cidade, dois de uma família, para vos conduzir a Sião.",
      "reference": "Jr 3:14"
    },
    "15": {
      "text": "E vos darei pastores conforme o meu coração, que vos apascentarão com conhecimento e prudência.",
      "reference": "Jr 3:15"
    },
    "16": {
      "text": "Quando vos multiplicardes e frutificardes na terra, naqueles dias – oráculo de Iahweh – não se dirá mais: “Arca da Aliança de Iahweh”; ela não voltará à memória, não se lembrarão mais dela, não a procurarão e nem será reconstruída.",
      "reference": "Jr 3:16"
    },
    "17": {
      "text": "Naquele tempo, chamarão a Jerusalém: “Trono de Iahweh”; nela se reunirão todos os povos em nome de Iahweh, em Jerusalém, e não seguirão mais a dureza de seus corações malvados. \\par",
      "reference": "Jr 3:17"
    },
    "18": {
      "text": "Naqueles dias, a casa de Judá irá à casa de Israel; juntos virão da terra do Norte para a terra que dei como herança a vossos pais. \\par",
      "reference": "Jr 3:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Continuação do poema sobre a conversão\\par }E eu dizia: \\par Como te colocarei entre os filhos? \\par Eu te darei uma terra agradável, \\par a herança mais preciosa das nações. \\par E eu dizia: Vós me chamareis “Meu Pai”, \\par e não vos afastareis de mim. \\par",
      "reference": "Jr 3:19"
    },
    "20": {
      "text": "Mas como uma mulher que trai o seu companheiro, \\par assim vós me traístes, casa de Israel, \\par oráculo de Iahweh. \\par",
      "reference": "Jr 3:20"
    },
    "21": {
      "text": "Um grito foi ouvido sobre os cumes: \\par as lágrimas e as súplicas dos filhos de Israel; \\par porque perverteram o seu caminho, \\par esqueceram Iahweh, o seu Deus. \\par",
      "reference": "Jr 3:21"
    },
    "22": {
      "text": "– Voltai, filhos rebeldes, \\par eu vos curarei de vossas rebeliões! \\par – Eis que voltamos a ti, \\par pois tu és Iahweh, nosso Deus. \\par",
      "reference": "Jr 3:22"
    },
    "23": {
      "text": "Na verdade, são mentirosas as colinas \\par e o tumulto das montanhas. \\par Na verdade, em Iahweh nosso Deus, \\par está a salvação de Israel. \\par",
      "reference": "Jr 3:23"
    },
    "24": {
      "text": "A vergonha devorou o fruto do trabalho de nossos pais \\par desde a nossa juventude: \\par as suas ovelhas, as suas vacas, os seus filhos e as suas filhas. \\par",
      "reference": "Jr 3:24"
    },
    "25": {
      "text": "Deitemo-nos em nossa vergonha, \\par cubra-nos a nossa confusão! \\par Pois pecamos contra Iahweh, nosso Deus, \\par nós e os nossos pais, desde a nossa juventude e até o dia de hoje, \\par e não ouvimos a voz de Iahweh, nosso Deus. \\par",
      "reference": "Jr 3:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}