{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i As pregações mais antigas: a apostasia de Israel\\par }A palavra de Iahweh me foi dirigida nos seguintes termos: \\par",
      "reference": "Jr 2:1"
    },
    "2": {
      "text": "Vai e grita nos ouvidos de Jerusalém: \\par Assim disse Iahweh: \\par Eu me lembro, em teu favor, do amor de tua juventude, \\par do carinho do teu tempo de noivado, \\par quando me seguias pelo deserto, \\par por uma terra não cultivada. \\par",
      "reference": "Jr 2:2"
    },
    "3": {
      "text": "Israel era santo para Iahweh, \\par as primícias de sua colheita; \\par todos aqueles que o devoravam tornavam-se culpados, \\par a desgraça caía sobre eles \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 2:3"
    },
    "4": {
      "text": "Ouvi a palavra de Iahweh, casa de Jacó \\par e todas as tribos da casa de Israel. \\par",
      "reference": "Jr 2:4"
    },
    "5": {
      "text": "Assim disse Iahweh: \\par O que encontraram os vossos pais em mim de injusto, \\par para que se afastassem de mim \\par e corressem atrás do vazio, \\par tornando-se eles mesmos vazios? \\par",
      "reference": "Jr 2:5"
    },
    "6": {
      "text": "Eles não perguntaram: “Onde está Iahweh, \\par que nos fez sair da terra do Egito \\par e nos conduziu pelo deserto, \\par por uma terra de estepes e barrancos, \\par por uma terra seca e escura, \\par por uma terra que ninguém atravessa, \\par e na qual o homem não habita?” \\par",
      "reference": "Jr 2:6"
    },
    "7": {
      "text": "Eu vos introduzi em uma terra de vergéis, \\par para que saboreásseis os seus frutos e os seus bens; \\par mas vós entrastes e profanastes a minha terra, \\par e tornastes a minha herança abominável. \\par",
      "reference": "Jr 2:7"
    },
    "8": {
      "text": "Os sacerdotes não perguntaram: \\par “Onde está Iahweh?” \\par Os depositários da Lei não me conheceram, \\par os pastores rebelaram-se contra mim, \\par os profetas profetizaram por Baal \\par e, assim, correram atrás do que não vale nada. \\par",
      "reference": "Jr 2:8"
    },
    "9": {
      "text": "Por isso vou, novamente, entrar em processo contra vós \\par – oráculo de Iahweh –, \\par contra os filhos de vossos filhos vou entrar em processo. \\par",
      "reference": "Jr 2:9"
    },
    "10": {
      "text": "Passai, pois, às ilhas de Cetim e vede, \\par mandai inquirir em Cedar e considerai atentamente \\par e vede se aconteceu coisa semelhante! \\par",
      "reference": "Jr 2:10"
    },
    "11": {
      "text": "Acaso um povo troca de deuses? \\par – e esses não são deuses! \\par Mas meu povo trocou a sua Glória \\par pelo que não vale nada. \\par",
      "reference": "Jr 2:11"
    },
    "12": {
      "text": "Espantai-vos disso, ó céus, \\par horrorizai-vos e abalai-vos profundamente \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 2:12"
    },
    "13": {
      "text": "Porque meu povo cometeu dois crimes: \\par Eles me abandonaram, a fonte de água viva, \\par para cavar para si cisternas, \\par cisternas furadas, que não podem conter água. \\par",
      "reference": "Jr 2:13"
    },
    "14": {
      "text": "Por acaso é Israel um escravo, \\par ou um servo nascido em casa \\par para que se torne uma presa? \\par",
      "reference": "Jr 2:14"
    },
    "15": {
      "text": "Os leões rugiram contra ele, \\par lançaram urros; \\par reduziram à desolação a sua terra, \\par suas cidades foram queimadas, deixadas sem habitantes. \\par",
      "reference": "Jr 2:15"
    },
    "16": {
      "text": "Até mesmo os filhos de Nof e de Táfnis \\par raspam-te a cabeça! \\par",
      "reference": "Jr 2:16"
    },
    "17": {
      "text": "Não te aconteceu isto \\par por teres abandonado Iahweh, teu Deus, \\par no tempo em que te conduzia pelo teu caminho? \\par",
      "reference": "Jr 2:17"
    },
    "18": {
      "text": "Agora, pois, que te adiantará ir para o Egito, \\par beber as águas do Nilo? \\par Que te adiantará ir para a Assíria, \\par beber as águas do Rio? \\par",
      "reference": "Jr 2:18"
    },
    "19": {
      "text": "Que a tua maldade te castigue \\par e as tuas infidelidades te punam! \\par Compreende e vê \\par como é mau e amargo \\par abandonar a Iahweh, teu Deus, \\par e não me temer – \\par oráculo do Senhor Iahweh dos Exércitos. \\par",
      "reference": "Jr 2:19"
    },
    "20": {
      "text": "Desde tempos remotos quebraste o teu jugo, \\par rompeste as tuas cadeias \\par e dizias: “Eu não servirei”. \\par Contudo, em toda colina elevada \\par e sob toda árvore verde, tu te deitavas \\par como uma prostituta. \\par",
      "reference": "Jr 2:20"
    },
    "21": {
      "text": "Mas eu te plantara como uma vinha excelente, \\par toda de cepas legítimas. \\par Como te transformaste para mim em ramos degenerados \\par de uma vinha bastarda? \\par",
      "reference": "Jr 2:21"
    },
    "22": {
      "text": "Ainda que te laves com salitre \\par e aumentes para ti a potassa, \\par a mancha de tua culpa permanecerá diante de mim \\par – oráculo do Senhor Iahweh. \\par",
      "reference": "Jr 2:22"
    },
    "23": {
      "text": "Como podes dizer: “Não me profanei, \\par não corri atrás dos ídolos?” \\par Observa o teu caminho no Vale, \\par reconhece o que fizeste. \\par Uma camela ágil, que cruza seus caminhos, \\par",
      "reference": "Jr 2:23"
    },
    "24": {
      "text": "uma jumenta selvagem, acostumada ao deserto, \\par que no ardor de seu cio sorve o vento; \\par quem freará a sua paixão? \\par Quem a quiser procurar não terá dificuldade, \\par ele a encontra no seu mês. \\par",
      "reference": "Jr 2:24"
    },
    "25": {
      "text": "Evita que teus pés fiquem desnudos \\par e a tua garganta sedenta. \\par Mas tu dizes: “É inútil! Não! \\par Porque eu amo os estrangeiros \\par e corro atrás deles”. \\par",
      "reference": "Jr 2:25"
    },
    "26": {
      "text": "Como se envergonha o ladrão que é surpreendido, \\par assim se envergonha a casa de Israel, \\par eles, seus reis, seus príncipes, \\par seus sacerdotes e seus profetas, \\par",
      "reference": "Jr 2:26"
    },
    "27": {
      "text": "que dizem à madeira: “Tu és meu pai!”, \\par e à pedra: “Tu me geraste!” \\par Porque eles voltam para mim as costas \\par e não a face, \\par mas no tempo da desgraça dizem: \\par “Levanta-te! Salva-nos!” \\par",
      "reference": "Jr 2:27"
    },
    "28": {
      "text": "Onde estão os teus deuses, que fabricaste para ti? \\par Levantem-se eles, se te podem salvar \\par no tempo da tua desgraça! \\par Porque tão numerosos como as tuas cidades \\par são os teus deuses, ó Judá! \\par",
      "reference": "Jr 2:28"
    },
    "29": {
      "text": "Por que pleiteais comigo? \\par Vós todos vos rebelastes contra mim, \\par oráculo de Iahweh. \\par",
      "reference": "Jr 2:29"
    },
    "30": {
      "text": "Em vão feri os vossos filhos: \\par eles não aceitaram o ensinamento; \\par vossa espada devorou os vossos profetas, \\par como um leão destruidor. \\par",
      "reference": "Jr 2:30"
    },
    "31": {
      "text": "Vós, desta geração, vede a palavra de Iahweh: \\par Sou eu um deserto para Israel, \\par ou uma terra tenebrosa? \\par Por que o meu povo diz: \\par “Vagueamos, não voltaremos mais a ti”? \\par",
      "reference": "Jr 2:31"
    },
    "32": {
      "text": "Acaso se esquece uma virgem de seus adornos, \\par uma noiva de seu cinto? \\par Mas o meu povo se esqueceu de mim, \\par por dias sem conta. \\par",
      "reference": "Jr 2:32"
    },
    "33": {
      "text": "Como dispuseste bem o teu caminho \\par para procurar o amor! \\par Por isso, também com os crimes \\par familiarizaste os teus caminhos. \\par",
      "reference": "Jr 2:33"
    },
    "34": {
      "text": "Até nas orlas de tua roupa encontra-se \\par o sangue dos cadáveres dos pobres inocentes, \\par não surpreendidos no ato de roubar! \\par Mas apesar de tudo isto \\par",
      "reference": "Jr 2:34"
    },
    "35": {
      "text": "dizes: “Eu sou inocente, \\par certamente a sua ira vai afastar-se de mim”. \\par Eis que vou julgar-te, \\par porque dizes: “Eu não pequei”. \\par",
      "reference": "Jr 2:35"
    },
    "36": {
      "text": "Quão pouco te custa mudar o teu caminho! \\par Terás, também, vergonha do Egito, \\par como tiveste vergonha da Assíria. \\par",
      "reference": "Jr 2:36"
    },
    "37": {
      "text": "Dali, também, sairás \\par com as tuas mãos sobre a tua cabeça, \\par porque Iahweh desprezou aqueles em que confias, \\par não terás sorte com eles. \\par",
      "reference": "Jr 2:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}