{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Faltas cultuais de Judá\\par }O pecado de Judá está escrito \\par com um estilete de ferro; \\par com uma ponta de diamante ele está gravado \\par na pedra de seu coração \\par e nas extremidades de seus altares, \\par",
      "reference": "Jr 17:1"
    },
    "2": {
      "text": "para que os seus filhos se lembrem \\par de seus altares e de seus postes sagrados \\par perto das árvores verdejantes, sobre as colinas elevadas. \\par",
      "reference": "Jr 17:2"
    },
    "3": {
      "text": "Ó minha montanha no campo, \\par tua riqueza e todos os teus tesouros \\par eu entregarei à pilhagem, \\par por causa do pecado de teus lugares altos \\par em todo teu território. \\par",
      "reference": "Jr 17:3"
    },
    "4": {
      "text": "Tu deverás renunciar a tua herança \\par que eu te havia dado; \\par eu te farei escravo de teus inimigos \\par em uma terra que não conheces. \\par Porque o fogo que acendestes em minha ira \\par queimará para sempre. \\par",
      "reference": "Jr 17:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Sentenças de sabedoria\\par }Assim disse Iahweh: \\par Maldito o homem que se fia no homem, \\par que faz da carne a sua força, \\par mas afasta o seu coração de Iahweh! \\par",
      "reference": "Jr 17:5"
    },
    "6": {
      "text": "Ele é como um cardo na estepe: \\par ele não vê quando vem a felicidade, \\par ele habita os lugares secos no deserto, \\par uma terra salgada, onde ninguém mora. \\par",
      "reference": "Jr 17:6"
    },
    "7": {
      "text": "Bendito o homem que se fia em Iahweh, \\par cuja confiança é Iahweh. \\par",
      "reference": "Jr 17:7"
    },
    "8": {
      "text": "Ele é como uma árvore plantada junto da água, \\par que lança suas raízes para a corrente: \\par ela não teme quando chega o calor, \\par sua folhagem permanece verde; \\par em um ano de seca \\par ela não se preocupa \\par e não pára de produzir frutos. \\par",
      "reference": "Jr 17:8"
    },
    "9": {
      "text": "O coração é falso como ninguém, \\par ele é incorrigível; quem poderá conhecê-lo? \\par",
      "reference": "Jr 17:9"
    },
    "10": {
      "text": "Eu, Iahweh, perscruto o coração, \\par sondo os rins, \\par para retribuir ao homem conforme o seu caminho, \\par conforme o fruto de suas obras. \\par",
      "reference": "Jr 17:10"
    },
    "11": {
      "text": "Uma perdiz choca o que ela não pôs. \\par Assim aquele que ajunta riqueza injusta: \\par no meio de seus dias, ela o abandonará \\par e, no fim, ele é um idiota. \\par",
      "reference": "Jr 17:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Confiança no Templo e em Iahweh\\par }Um trono de glória, sublime desde a origem, \\par é o lugar de nosso santuário. \\par",
      "reference": "Jr 17:12"
    },
    "13": {
      "text": "Esperança de Israel, Iahweh, \\par todos os que te abandonam serão envergonhados, \\par os que se afastam de ti serão escritos na terra, \\par porque eles abandonaram a fonte de água viva, Iahweh. \\par",
      "reference": "Jr 17:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Prece de vingança\\par }Cura-me, Iahweh, e eu serei curado, \\par salva-me e eu serei salvo, \\par porque tu és o meu louvor! \\par",
      "reference": "Jr 17:14"
    },
    "15": {
      "text": "Eis que eles me dizem: \\par Onde está a palavra de Iahweh? Que ela se realize. \\par",
      "reference": "Jr 17:15"
    },
    "16": {
      "text": "Eu não me acheguei a ti para o mal \\par e não desejei o dia fatal, \\par tu o sabes; \\par o que sai de meus lábios está aberto diante de ti. \\par",
      "reference": "Jr 17:16"
    },
    "17": {
      "text": "Não sejas para mim motivo de pavor, \\par tu que és meu refúgio no dia da tribulação. \\par",
      "reference": "Jr 17:17"
    },
    "18": {
      "text": "Que se envergonhem os meus perseguidores, \\par mas que eu não me envergonhe! \\par Que eles sejam amedrontados, mas que eu não seja amedrontado! \\par Faze vir sobre eles o dia da tribulação; \\par com uma dupla destruição, destrói-os! \\par",
      "reference": "Jr 17:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i A observância do sábado\\par }Assim me disse Iahweh: Vai, coloca-te à porta dos Filhos do povo, pela qual entram e saem os reis de Judá, e em todas as portas de Jerusalém.",
      "reference": "Jr 17:19"
    },
    "20": {
      "text": "E tu lhes dirás: Escutai a palavra de Iahweh, vós, reis de Judá, todo Judá e todos os habitantes de Jerusalém que passais por estas portas.",
      "reference": "Jr 17:20"
    },
    "21": {
      "text": "Assim disse Iahweh: Guardai-vos, por vossas vidas, e não carregueis peso no dia de sábado e não o façais entrar pelas portas de Jerusalém.",
      "reference": "Jr 17:21"
    },
    "22": {
      "text": "Não façais sair um peso de vossas casas no dia de sábado e não façais trabalho algum, mas santificai o dia de sábado, como ordenei a vossos pais.",
      "reference": "Jr 17:22"
    },
    "23": {
      "text": "Mas eles não escutaram nem inclinaram o seu ouvido, antes endureceram a sua cerviz para não escutarem e nem receberem o ensinamento.",
      "reference": "Jr 17:23"
    },
    "24": {
      "text": "Se realmente me escutardes – oráculo de Iahweh – e não fizerdes entrar peso pelas portas desta cidade em dia de sábado e santificardes o dia de sábado e não fizerdes nele trabalho algum,",
      "reference": "Jr 17:24"
    },
    "25": {
      "text": "então entrarão pelas portas desta cidade reis e príncipes, que se sentarão sobre o trono de Davi, e entrarão em carros e cavalos, eles e seus príncipes, o homem de Judá e os habitantes de Jerusalém, e esta cidade será habitada para sempre.",
      "reference": "Jr 17:25"
    },
    "26": {
      "text": "E das cidades de Judá, dos arredores de Jerusalém, da terra de Benjamim, da planície, da montanha e do Negueb virão oferecer holocaustos, sacrifícios, oblações e incenso, oferecer ação de graças na casa de Iahweh.",
      "reference": "Jr 17:26"
    },
    "27": {
      "text": "Mas se não me escutardes para santificardes o dia de sábado, sem carregardes peso ao entrardes pelas portas de Jerusalém no dia de sábado, então atearei fogo em suas portas: ele devorará os palácios de Jerusalém e não se apagará. \\par",
      "reference": "Jr 17:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}