{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O cinto que não serve para nada\\par }Assim me disse Iahweh: “Vai e compra um cinto de linho e coloca-o sobre os teus rins, mas não o molharás na água”.",
      "reference": "Jr 13:1"
    },
    "2": {
      "text": "Eu comprei o cinto, conforme a ordem de Iahweh, e o coloquei sobre os meus rins.",
      "reference": "Jr 13:2"
    },
    "3": {
      "text": "Então me foi dirigida a palavra de Iahweh, uma segunda vez:",
      "reference": "Jr 13:3"
    },
    "4": {
      "text": "“Toma o cinto que tu compraste e que está sobre os teus rins. Levanta-te, vai ao Eufrates e esconde-o lá na fenda de um rochedo”.",
      "reference": "Jr 13:4"
    },
    "5": {
      "text": "E eu fui escondê-lo no Eufrates, como Iahweh me mandara.",
      "reference": "Jr 13:5"
    },
    "6": {
      "text": "Depois de muitos dias, disse-me Iahweh: “Levanta-te, vai ao Eufrates e retoma o cinto que eu te mandei esconder lá”.",
      "reference": "Jr 13:6"
    },
    "7": {
      "text": "Eu fui ao Eufrates, procurei e apanhei o cinto do lugar onde eu o escondera. Eis que o cinto estava estragado, não servindo para mais nada.",
      "reference": "Jr 13:7"
    },
    "8": {
      "text": "Então a palavra de Iahweh me foi dirigida:",
      "reference": "Jr 13:8"
    },
    "9": {
      "text": "“Assim disse Iahweh. Desta maneira destruirei o orgulho de Judá, o grande orgulho de Jerusalém.",
      "reference": "Jr 13:9"
    },
    "10": {
      "text": "Este povo mau, que se recusa a escutar as minhas palavras, que segue a obstinação de seus corações, que corre atrás dos deuses estrangeiros para servi-los e prostrar-se diante deles: ele será como este cinto que não serve para nada.",
      "reference": "Jr 13:10"
    },
    "11": {
      "text": "Porque, do mesmo modo como um cinto adere aos rins de um homem, assim eu fiz aderir a mim toda casa de Israel e toda casa de Judá – oráculo de Iahweh – para que fossem meu povo, meu renome, minha honra e meu esplendor, mas eles não escutaram”. \\par",
      "reference": "Jr 13:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Os odres de vinho que se entrechocam\\par }Tu lhes dirás esta palavra: Assim disse Iahweh, o Deus de Israel. “Todo odre pode ser enchido de vinho!” E se eles te responderem: “Porventura não sabemos que todo odre pode ser enchido de vinho?”",
      "reference": "Jr 13:12"
    },
    "13": {
      "text": "Tu lhes dirás: “Assim disse Iahweh. Eis que vou encher de embriaguez todos os habitantes desta terra, os reis que estão sentados no trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém.",
      "reference": "Jr 13:13"
    },
    "14": {
      "text": "Então eu os quebrarei, cada um contra o seu irmão, pais contra filhos, oráculo de Iahweh. Sem piedade, sem pena, sem misericórdia eu os destruirei”. \\par",
      "reference": "Jr 13:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Perspectivas de exílio\\par }Escutai, prestai ouvidos, não sejais orgulhosos, \\par porque Iahweh falou! \\par",
      "reference": "Jr 13:15"
    },
    "16": {
      "text": "Dai glória a Iahweh vosso Deus, \\par antes que escureça, \\par antes que vossos pés se choquem \\par contra os montes do crepúsculo. \\par Vós contais com a luz, \\par mas ele fará dela escuridão, \\par ele a transformará em sombra. \\par",
      "reference": "Jr 13:16"
    },
    "17": {
      "text": "Mas se não escutardes, \\par eu chorarei em segredo pelo vosso orgulho; \\par chorarão abundantemente e deixarão correr lágrimas os meus olhos, \\par porque o rebanho de Iahweh é conduzido para o exílio. \\par",
      "reference": "Jr 13:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Ameaças a Joaquin\\par }Dize ao rei e à rainha-mãe: \\par Sentai-vos bem embaixo, \\par porque caiu de vossas cabeças \\par a vossa coroa de esplendor. \\par",
      "reference": "Jr 13:18"
    },
    "19": {
      "text": "As cidades do Negueb estão fechadas \\par e não há quem possa abri-las. \\par Todo Judá foi deportado, \\par deportado completamente. \\par",
      "reference": "Jr 13:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Admoestações a Jerusalém que não se converte\\par }Levanta os olhos e vê \\par aqueles que vêm do norte. \\par Onde está o rebanho que te foi dado, \\par e tuas magníficas ovelhas? \\par",
      "reference": "Jr 13:20"
    },
    "21": {
      "text": "Que dirás quando te castigarem, \\par a ti, que os ensinaste, \\par a esses amigos que estão à frente contra ti? \\par Não te dominarão, então, dores \\par como as de uma mulher no parto? \\par",
      "reference": "Jr 13:21"
    },
    "22": {
      "text": "E se dizes em teu coração: \\par Por que me aconteceram estas coisas? \\par Foi por causa da imensidade de tua falta que as tuas vestes foram levantadas \\par e te violentaram. \\par",
      "reference": "Jr 13:22"
    },
    "23": {
      "text": "Pode um etíope mudar a sua pele? \\par Um leopardo as suas pintas? \\par Podeis vós, também, fazer o bem, \\par vós que estais acostumados ao mal? \\par",
      "reference": "Jr 13:23"
    },
    "24": {
      "text": "Eu vos dispersarei como uma palha que voa \\par ao vento do deserto. \\par",
      "reference": "Jr 13:24"
    },
    "25": {
      "text": "Esta é a tua porção, a parte que te toca, \\par que eu te dei – oráculo de Iahweh –, \\par porque tu te esqueceste de mim \\par e confiaste na mentira. \\par",
      "reference": "Jr 13:25"
    },
    "26": {
      "text": "Eu mesmo levanto as tuas vestes \\par até o teu rosto, \\par para que a tua vergonha seja vista. \\par",
      "reference": "Jr 13:26"
    },
    "27": {
      "text": "Oh! Os teus adultérios e os teus gritos de prazer, \\par tua vergonhosa prostituição! \\par Sobre as colinas e no campo \\par eu vi os teus horrores. \\par Ai de ti, Jerusalém, que não te purificas! \\par Quanto tempo ainda? \\par",
      "reference": "Jr 13:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}