{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jeremias e as palavras da Aliança\\par }Palavra que foi dirigida a Jeremias por Iahweh:",
      "reference": "Jr 11:1"
    },
    "2": {
      "text": "Escutai as palavras desta aliança! Vós as direis aos homens de Judá e aos habitantes de Jerusalém.",
      "reference": "Jr 11:2"
    },
    "3": {
      "text": "E lhes dirás: Assim disse Iahweh, o Deus de Israel: Maldito o homem que não escuta as palavras desta aliança,",
      "reference": "Jr 11:3"
    },
    "4": {
      "text": "que eu prescrevi a vossos pais, no dia em que vos tirei da terra do Egito, da fornalha de ferro, dizendo: Escutai a minha voz e fazei tudo como eu vos ordenei, então sereis o meu povo e eu serei o vosso Deus,",
      "reference": "Jr 11:4"
    },
    "5": {
      "text": "para cumprir o juramento que fiz a vossos pais, de lhes dar uma terra, onde corre o leite e o mel, como hoje. E eu respondi: Amém, Iahweh!",
      "reference": "Jr 11:5"
    },
    "6": {
      "text": "E Iahweh me disse: Proclama todas estas palavras nas cidades de Judá e nas ruas de Jerusalém, dizendo: Escutai as palavras desta aliança e praticai-as.",
      "reference": "Jr 11:6"
    },
    "7": {
      "text": "Porque eu adverti constantemente os vossos pais no dia em que os fiz subir da terra do Egito, e, até hoje, eu os adverti, dizendo: Escutai a minha voz!",
      "reference": "Jr 11:7"
    },
    "8": {
      "text": "Mas eles não escutaram nem prestaram atenção; cada qual seguiu a obstinação de seu coração perverso. Então eu fiz cair sobre eles todas as palavras desta aliança, que eu lhes ordenara que observassem e eles não observaram. \\par",
      "reference": "Jr 11:8"
    },
    "9": {
      "text": "E Iahweh me disse: Existe uma conspiração entre os homens de Judá e entre os habitantes de Jerusalém.",
      "reference": "Jr 11:9"
    },
    "10": {
      "text": "Eles retornaram às faltas de seus pais, que se recusaram a escutar as minhas palavras: eles correram atrás de deuses estrangeiros, para servi-los. A casa de Israel e a casa de Judá romperam a minha aliança, que eu tinha concluído com seus pais.",
      "reference": "Jr 11:10"
    },
    "11": {
      "text": "Por isso assim disse Iahweh: Eis que vou trazer sobre eles uma desgraça, da qual não poderão escapar; eles clamarão a mim, mas eu não os escutarei.",
      "reference": "Jr 11:11"
    },
    "12": {
      "text": "Então as cidades de Judá e os habitantes de Jerusalém irão e clamarão aos deuses, aos quais eles queimam incenso, mas eles não poderão, de maneira alguma, salvá-los, no tempo de sua desgraça! \\par",
      "reference": "Jr 11:12"
    },
    "13": {
      "text": "Pois tão numerosos como tuas cidades \\par são os teus deuses, ó Judá! \\par Tão numerosos como as ruas de Jerusalém \\par são os altares que erigistes à Vergonha, \\par altares para oferecerdes incenso a Baal. \\par",
      "reference": "Jr 11:13"
    },
    "14": {
      "text": "Mas tu não intercedas por este povo e não eleves por eles nem lamentações nem preces. Sim, eu não quero escutá-los no tempo de sua desgraça, quando clamarem a mim por causa de sua desgraça! \\par",
      "reference": "Jr 11:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Reprimenda aos freqüentadores do Templo\\par }Que procura a minha amada em minha Casa? \\par Ela realizou os seus planos perversos. \\par Poderão os teus votos e a carne sagrada \\par afastar de ti o teu mal, \\par para que possa exultar? \\par",
      "reference": "Jr 11:15"
    },
    "16": {
      "text": "“Uma oliveira verdejante, \\par ornada de frutos bonitos”, \\par assim chamou-te Iahweh. \\par Com um grande ruído \\par ele lhe ateou fogo \\par e seus ramos foram estragados. \\par",
      "reference": "Jr 11:16"
    },
    "17": {
      "text": "Iahweh dos Exércitos, que te plantou, decretou contra ti uma desgraça por causa do mal que a casa de Israel e a casa de Judá fizeram a si mesmas, para me irritar, queimando incenso a Baal. \\par",
      "reference": "Jr 11:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Jeremias perseguido em Anatot\\par }Iahweh mo fez conhecer e assim eu o conheci; naquela ocasião, tu me fizeste ver os seus atos. \\par",
      "reference": "Jr 11:18"
    },
    "19": {
      "text": "Mas eu como um cordeiro manso que é levado ao matadouro, eu não sabia que eles tramavam planos contra mim: “Destruamos a árvore em seu vigor, arranquemo-la da terra dos vivos, e seu nome não será mais lembrado!” \\par",
      "reference": "Jr 11:19"
    },
    "20": {
      "text": "Iahweh dos Exércitos, que julgas com justiça, \\par que perscrutas os rins e o coração, \\par eu verei a tua vingança contra eles, \\par porque a ti eu expus a minha causa. \\par",
      "reference": "Jr 11:20"
    },
    "21": {
      "text": "Por isso, assim disse Iahweh contra os homens de Anatot que atentam contra a minha vida, dizendo: “Não profetizarás em nome de Iahweh, senão morrerás por nossa mão!”",
      "reference": "Jr 11:21"
    },
    "22": {
      "text": "Por isso, assim disse Iahweh dos Exércitos: Eis que vou castigá-los. Os seus jovens morrerão pela espada, e seus filhos e suas filhas pela fome.",
      "reference": "Jr 11:22"
    },
    "23": {
      "text": "E ninguém restará, porque eu trarei a desgraça sobre os homens de Anatot no ano de seu castigo. \\par",
      "reference": "Jr 11:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}