{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Ídolos e o verdadeiro Deus\\par }Escutai a palavra que vos fala \\par Iahweh, ó casa de Israel! \\par",
      "reference": "Jr 10:1"
    },
    "2": {
      "text": "Assim disse Iahweh: \\par Não aprendais o caminho das nações, \\par não vos espanteis com os sinais do céu, \\par ainda que as nações se espantem com eles. \\par",
      "reference": "Jr 10:2"
    },
    "3": {
      "text": "Sim, os costumes dos povos são vaidade, \\par apenas madeira cortada da floresta, \\par obra da mão de um artista com o cinzel. \\par",
      "reference": "Jr 10:3"
    },
    "4": {
      "text": "Eles a enfeitam com prata e ouro. \\par Com pregos e com martelos a firmam, \\par para que não vacile. \\par",
      "reference": "Jr 10:4"
    },
    "5": {
      "text": "Eles são um espantalho em um campo de pepinos. \\par Eles não podem falar; devem ser carregados, \\par porque não podem caminhar! \\par Não tenhais medo deles, porque não podem fazer o mal \\par e nem o bem tampouco. \\par",
      "reference": "Jr 10:5"
    },
    "6": {
      "text": "Ninguém é como tu, Iahweh, \\par tu és grande, \\par teu Nome é grande em poder! \\par",
      "reference": "Jr 10:6"
    },
    "7": {
      "text": "Quem não te temerá, rei das nações? \\par Porque isto te é devido! \\par Porquanto, entre todos os sábios das nações \\par e em todos os seus reinos, \\par ninguém é como tu! \\par",
      "reference": "Jr 10:7"
    },
    "8": {
      "text": "Eles todos são ignorantes e insensatos: \\par o ensinamento das vaidades é madeira! \\par",
      "reference": "Jr 10:8"
    },
    "9": {
      "text": "Prata batida, importada de Társis \\par e ouro de Ofir, \\par obra de um escultor e das mãos de um ourives; \\par sua veste é púrpura violeta e escarlate, \\par tudo obra de mestres. \\par",
      "reference": "Jr 10:9"
    },
    "10": {
      "text": "Mas Iahweh é um Deus verdadeiro, \\par ele é um Deus vivo e um Rei eterno. \\par Diante de sua ira a terra treme \\par e as nações não podem suportar o seu furor. \\par",
      "reference": "Jr 10:10"
    },
    "11": {
      "text": "(Assim vós lhes falareis: “Os deuses que não criaram o céu e a terra \\par desaparecerão da terra e de debaixo dos céus”.) \\par",
      "reference": "Jr 10:11"
    },
    "12": {
      "text": "Ele fez a terra por sua potência, \\par por sua sabedoria estabeleceu o mundo \\par e por sua inteligência estendeu os céus. \\par",
      "reference": "Jr 10:12"
    },
    "13": {
      "text": "Quando ele fez ressoar o trovão, \\par há um bramido de águas no céu; \\par ele faz subir as nuvens do extremo da terra, \\par produz os raios para a chuva \\par e faz sair o vento de seus depósitos. \\par",
      "reference": "Jr 10:13"
    },
    "14": {
      "text": "Então todo homem se torna estúpido, sem compreender, \\par todo ourives se envergonha dos ídolos, \\par porque o que ele fundiu é mentira, \\par não há sopro neles! \\par",
      "reference": "Jr 10:14"
    },
    "15": {
      "text": "São vaidade, obra ridícula; \\par no tempo de seu castigo, eles desaparecerão. \\par",
      "reference": "Jr 10:15"
    },
    "16": {
      "text": "A Porção de Jacó não é como eles, \\par porque ele é o que formou o universo, \\par e Israel é a tribo de sua herança. \\par Iahweh dos Exércitos é o seu nome. \\par",
      "reference": "Jr 10:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Pânico na terra\\par }Recolhe da terra a tua bagagem, \\par tu que te encontras sitiada! \\par",
      "reference": "Jr 10:17"
    },
    "18": {
      "text": "Porque assim disse Iahweh: \\par Eis que, desta vez, vou expulsar \\par os habitantes da terra, \\par e afligi-los, \\par para que eles me encontrem. \\par",
      "reference": "Jr 10:18"
    },
    "19": {
      "text": "– “Ai de mim por causa de minha ferida! \\par É incurável o meu ferimento. \\par Mas eu dizia: É só isto o meu sofrimento? \\par Eu o suportarei! \\par",
      "reference": "Jr 10:19"
    },
    "20": {
      "text": "A minha tenda está devastada \\par e todas as minhas cordas estão cortadas. \\par Meus filhos deixaram-me: eles não existem mais; \\par não há ninguém que possa estender novamente a minha tenda \\par e levantar a lona”. \\par",
      "reference": "Jr 10:20"
    },
    "21": {
      "text": "– Porque os pastores foram estúpidos, \\par eles não procuraram Iahweh. \\par Por isso não tiveram sucesso, \\par e todo o rebanho foi disperso. \\par",
      "reference": "Jr 10:21"
    },
    "22": {
      "text": "Atenção: Uma notícia, eis que ela chega! \\par Um grande ruído vem da terra do Norte \\par para transformar as cidades de Judá em solidão, \\par em um covil de chacais. \\par",
      "reference": "Jr 10:22"
    },
    "23": {
      "text": "Eu sei, Iahweh, \\par que não pertence ao homem o seu caminho, \\par que não é dado ao homem que caminha \\par dirigir os seus passos! \\par",
      "reference": "Jr 10:23"
    },
    "24": {
      "text": "Corrigi-me, Iahweh, mas em justa medida, \\par não em tua ira, para que não me tornes pequeno demais. \\par",
      "reference": "Jr 10:24"
    },
    "25": {
      "text": "Derrama o teu furor sobre as nações \\par que não te conhecem, \\par e sobre as famílias \\par que não invocam o teu nome. \\par Porque eles devoraram Jacó, \\par devoraram-no e acabaram com ele, \\par elas devastaram o seu território. \\par",
      "reference": "Jr 10:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}