{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "E Iahweh me disse: Mesmo que Moisés e Samuel estivessem diante de mim, eu não teria piedade desse povo. Expulsa-os da minha presença, que eles saiam!",
      "reference": "Jr 15:1"
    },
    "2": {
      "text": "E se eles te disserem: Para onde iremos?, tu lhes dirás: Assim disse Iahweh: \\par Aquele que é da morte, para a morte! \\par Aquele que é da espada, para a espada!\\par Aquele que é da fome, para a fome! \\par Aquele que é do cativeiro, para o cativeiro! \\par",
      "reference": "Jr 15:2"
    },
    "3": {
      "text": "Eu os visitarei com quatro coisas – oráculo de Iahweh –: a espada para matar; os cães para dilacerar; as aves do céu e os animais selvagens para devorar e para destruir.",
      "reference": "Jr 15:3"
    },
    "4": {
      "text": "Eu os colocarei como objeto de horror para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, pelo que ele fez em Jerusalém. \\par",
      "reference": "Jr 15:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i As desgraças da guerra\\par }Quem terá misericórdia de ti, Jerusalém? \\par Quem mostrará compaixão? \\par Quem voltará para perguntar como estás? \\par",
      "reference": "Jr 15:5"
    },
    "6": {
      "text": "Tu me rejeitaste – oráculo de Iahweh –, \\par viraste-me as costas. \\par Então eu estendi a minha mão e te destruí: \\par Estou cansado de ter piedade! \\par",
      "reference": "Jr 15:6"
    },
    "7": {
      "text": "Joeirei-os com uma pá, \\par nas portas da terra. \\par Privei de filhos, destruí o meu povo; \\par mas eles não retornaram de seus caminhos. \\par",
      "reference": "Jr 15:7"
    },
    "8": {
      "text": "Suas viúvas tornaram-se mais numerosas \\par que a areia do mar. \\par Eu trouxe sobre a mãe do jovem guerreiro \\par o destruidor em pleno meio-dia, \\par eu fiz cair sobre ela, de repente, \\par medo e terror. \\par",
      "reference": "Jr 15:8"
    },
    "9": {
      "text": "Esmorece aquela que gerou sete vezes, \\par sua alma desfalece! \\par Seu sol se põe antes do fim do dia, \\par ela está envergonhada e consternada; \\par o que resta deles eu o entregarei à espada \\par diante de seus inimigos, oráculo de Iahweh. \\par",
      "reference": "Jr 15:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i A vocação renovada\\par }Ai de mim, minha mãe, porque tu me geraste \\par homem de disputa e homem de discórdia para toda terra! \\par Não emprestei e nem me emprestaram, \\par mas todos me amaldiçoam. \\par",
      "reference": "Jr 15:10"
    },
    "11": {
      "text": "Na verdade, Iahweh, não te servi do melhor modo possível? \\par Não me aproximei de ti \\par no tempo da desgraça e no tempo da tribulação? \\par",
      "reference": "Jr 15:11"
    },
    "12": {
      "text": "Pode o ferro romper o ferro do Norte e o bronze? \\par",
      "reference": "Jr 15:12"
    },
    "13": {
      "text": "Tua riqueza e teus tesouros eu entregarei à pilhagem, gratuitamente, \\par por causa de todos os teus pecados, \\par em todo o teu território. \\par",
      "reference": "Jr 15:13"
    },
    "14": {
      "text": "Eu te farei servir a teus inimigos \\par em uma terra que não conheces. \\par Porque minha cólera acendeu um fogo \\par que queimará sobre vós. \\par",
      "reference": "Jr 15:14"
    },
    "15": {
      "text": "Agora tu sabes, Iahweh! \\par Lembra-te de mim, visita-me \\par e vinga-me de meus perseguidores. \\par Na lentidão de tua ira, não me destruas. \\par Reconhece que eu suporto humilhação por tua causa. \\par",
      "reference": "Jr 15:15"
    },
    "16": {
      "text": "Quando se apresentavam palavras tuas, eu as devorava: \\par tuas palavras eram para mim contentamento \\par e alegria de meu coração. \\par Pois teu Nome era invocação sobre mim, \\par Iahweh, Deus dos Exércitos. \\par",
      "reference": "Jr 15:16"
    },
    "17": {
      "text": "Nunca me assentei em um grupo de gente alegre \\par para me divertir. \\par Por causa de tua mão, eu me assentei sozinho, \\par pois tu me encheste de cólera. \\par",
      "reference": "Jr 15:17"
    },
    "18": {
      "text": "Por que a minha dor é contínua, \\par e minha ferida é incurável e se recusa a ser tratada? \\par Tu és para mim como lago enganador, \\par águas nas quais não se pode confiar! \\par",
      "reference": "Jr 15:18"
    },
    "19": {
      "text": "Por isso assim disse Iahweh: \\par Se retornas, eu te faço retornar \\par e estarás diante de mim. \\par Se separas o que é valioso do que é vil, \\par tu serás como a minha boca. \\par Eles retornarão a ti, \\par mas tu não retornarás a eles! \\par",
      "reference": "Jr 15:19"
    },
    "20": {
      "text": "Eu te farei, para esse povo, \\par uma muralha de bronze, fortificada. \\par Eles lutarão contra ti, \\par mas nada poderão contra ti, \\par porque eu estou contigo \\par para te salvar e te livrar, \\par oráculo de Iahweh. \\par",
      "reference": "Jr 15:20"
    },
    "21": {
      "text": "Eu te livrarei da mão dos perversos \\par e te resgatarei do punho dos violentos. \\par",
      "reference": "Jr 15:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}