{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jeremias junto do oleiro\\par }Palavra que foi dirigida por Iahweh a Jeremias:",
      "reference": "Jr 18:1"
    },
    "2": {
      "text": "“Levanta-te e desce à casa do oleiro: lá te farei ouvir as minhas palavras”.",
      "reference": "Jr 18:2"
    },
    "3": {
      "text": "Eu desci à casa do oleiro, e eis que ele estava trabalhando no torno.",
      "reference": "Jr 18:3"
    },
    "4": {
      "text": "E estragou-se o vaso que ele estava fazendo, como acontece à argila na mão do oleiro. Ele fez novamente um outro vaso, como pareceu bom aos olhos do oleiro.",
      "reference": "Jr 18:4"
    },
    "5": {
      "text": "Então a palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Jr 18:5"
    },
    "6": {
      "text": "Não posso eu agir convosco como este oleiro, ó casa de Israel?, oráculo de Iahweh. Eis que, como a argila na mão do oleiro, assim sereis vós na minha mão, ó casa de Israel!",
      "reference": "Jr 18:6"
    },
    "7": {
      "text": "Ora, eu falo sobre uma nação ou contra um reino, para arrancar, para arrasar, para destruir;",
      "reference": "Jr 18:7"
    },
    "8": {
      "text": "mas se esta nação, contra quem eu falei, se converte de sua perversidade, então eu me arrependo do mal que eu jurara fazer-lhe.",
      "reference": "Jr 18:8"
    },
    "9": {
      "text": "Ora, eu falo sobre uma nação ou um reino, para construir e para plantar;",
      "reference": "Jr 18:9"
    },
    "10": {
      "text": "mas se ela faz o mal a meus olhos não escutando a minha voz, então eu me arrependo do bem que prometera fazer-lhe.",
      "reference": "Jr 18:10"
    },
    "11": {
      "text": "E agora dize aos homens de Judá e aos habitantes de Jerusalém: “Assim disse Iahweh. Eis que eu preparo contra vós uma desgraça e formulo contra vós um plano. Converta-se, pois, cada um de seu caminho perverso, melhorai vossos caminhos e vossas obras”.",
      "reference": "Jr 18:11"
    },
    "12": {
      "text": "Mas eles dirão: “É inútil! Nós seguiremos nossos planos; cada um agirá conforme a obstinação de seu coração malvado”. \\par",
      "reference": "Jr 18:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Israel esquece-se de Iahweh\\par }Por isso assim disse Iahweh: \\par Perguntai entre as nações, \\par quem ouviu algo semelhante? \\par Coisas horríveis demais \\par praticou a virgem de Israel. \\par",
      "reference": "Jr 18:13"
    },
    "14": {
      "text": "Por acaso se afasta do rochedo do campo \\par a neve do Líbano? \\par Ou secam as águas estrangeiras, \\par águas frescas e correntes? \\par",
      "reference": "Jr 18:14"
    },
    "15": {
      "text": "Meu povo, contudo, esqueceu de mim! \\par Eles oferecem incenso ao Nada; \\par eles os fazem tropeçar em seus caminhos, \\par nas veredas de outrora, \\par para caminhar por sendas, \\par por um caminho não traçado; \\par",
      "reference": "Jr 18:15"
    },
    "16": {
      "text": "para fazer de sua terra um objeto de pavor, \\par uma zombaria perpétua. \\par Todos os que passam por ele se admiram \\par e balançam a sua cabeça. \\par",
      "reference": "Jr 18:16"
    },
    "17": {
      "text": "Como o vento do Oriente eu os dispersarei \\par diante do inimigo.\\par Eu lhes mostrarei as costas e não a face, \\par no dia de sua ruína. \\par",
      "reference": "Jr 18:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Por ocasião de um atentado contra Jeremias\\par }Eles disseram: “Vinde! Maquinemos planos contra Jeremias, pois a Lei não faltará ao sacerdote, nem o conselho ao sábio, nem a palavra ao profeta. Vinde! Firamo-lo com a língua e não atendamos a nenhuma de suas palavras”. \\par",
      "reference": "Jr 18:18"
    },
    "19": {
      "text": "Atende-me Iahweh, \\par e escuta o grito de meus adversários. \\par",
      "reference": "Jr 18:19"
    },
    "20": {
      "text": "Acaso se retribui o bem com o mal? \\par Porque eles cavaram uma cova para mim.\\par Lembra-te que eu estava diante de ti \\par para falar bem em favor deles \\par e para afastar deles a tua cólera. \\par",
      "reference": "Jr 18:20"
    },
    "21": {
      "text": "Por isso entrega os seus filhos à fome \\par e dá-os ao fio da espada! \\par Que suas mulheres sejam estéreis e viúvas, \\par seus maridos sejam mortos pela peste \\par e seus jovens sejam feridos pela espada no combate! \\par",
      "reference": "Jr 18:21"
    },
    "22": {
      "text": "Que se ouçam gritos de suas casas, \\par quando trouxeres, de repente, contra eles um bando de ladrões. \\par Porque eles abriram uma cova para me pegar \\par e esconderam armadilhas para os meus pés. \\par",
      "reference": "Jr 18:22"
    },
    "23": {
      "text": "Mas tu, Iahweh, conheces \\par todos os seus planos de morte contra mim. \\par Não perdoes a sua falta, \\par não apagues o seu pecado diante de ti. \\par Que eles sejam derrubados diante de ti; \\par no tempo de tua ira, age contra eles! \\par",
      "reference": "Jr 18:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}