{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "O sacerdote Fassur, filho de Emer, que era o chefe da guarda no Templo de Iahweh, ouviu Jeremias que profetizava estas palavras.",
      "reference": "Jr 20:1"
    },
    "2": {
      "text": "Fassur bateu no profeta Jeremias e colocou-o no tronco que está na porta alta de Benjamim, no Templo de Iahweh.",
      "reference": "Jr 20:2"
    },
    "3": {
      "text": "No dia seguinte, Fassur tirou Jeremias do tronco, e Jeremias lhe disse: “Iahweh não te chama mais Fassur, mas sim ‘Terror de todos os lados’.",
      "reference": "Jr 20:3"
    },
    "4": {
      "text": "Porque assim disse Iahweh: Eis que eu vou te entregar ao terror, a ti e a todos os teus amigos; eles cairão pela espada de seus inimigos: teus olhos verão! E eu entregarei todo Judá nas mãos do rei da Babilônia, que deportará seus habitantes para a Babilônia e os ferirá com a espada.",
      "reference": "Jr 20:4"
    },
    "5": {
      "text": "Eu entregarei todas as riquezas desta cidade, todos os seus bens, todas as suas preciosidades, todos os tesouros dos reis de Judá: eu os entregarei nas mãos de seus inimigos, que o saquearão, tomarão e levarão para a Babilônia.",
      "reference": "Jr 20:5"
    },
    "6": {
      "text": "Mas tu, Fassur e todos os habitantes de tua casa, ireis para o exílio; tu irás para a Babilônia, lá morrerás e lá serás enterrado, tu e todos os teus amigos, aos quais profetizaste falsamente”. \\par",
      "reference": "Jr 20:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Extratos diversos das “Confissões”\\par }Tu me seduziste, Iahweh, e eu me deixei seduzir; \\par tu te tornaste forte demais para mim, tu me dominaste. \\par Sirvo de escárnio todo o dia, \\par todos zombam de mim. \\par",
      "reference": "Jr 20:7"
    },
    "8": {
      "text": "Porque sempre que falo devo gritar, \\par devo proclamar: “Violência, opressão!” \\par Porque a palavra de Iahweh tornou-se para mim \\par opróbrio e ludíbrio todo dia. \\par",
      "reference": "Jr 20:8"
    },
    "9": {
      "text": "Quando eu pensava: ‘Não me lembrarei dele, \\par já não falarei em seu Nome’, \\par então isto era em meu coração como um fogo devorador, \\par encerrado em meus ossos. \\par Estou cansado de suportar, \\par não posso mais! \\par",
      "reference": "Jr 20:9"
    },
    "10": {
      "text": "Eu ouvi a calúnia de muitos: \\par “Terror de todos os lados! \\par Denunciai! Denunciemo-lo!” \\par Todo aquele que estava em paz comigo \\par aguarda a minha queda: \\par “Talvez ele se deixe seduzir! \\par Nós o dominaremos \\par e nos vingaremos dele!” \\par",
      "reference": "Jr 20:10"
    },
    "11": {
      "text": "Mas Iahweh está comigo como um poderoso guerreiro; \\par por isso os meus perseguidores tropeçarão, eles não prevalecerão. \\par Eles se envergonharão profundamente, porque não tiveram êxito; \\par uma vergonha eterna, inesquecível. \\par",
      "reference": "Jr 20:11"
    },
    "12": {
      "text": "Iahweh dos Exércitos, que perscrutas os justos, \\par que vês rins e coração, \\par eu verei a tua vingança contra eles, \\par porque a ti eu expus a minha causa. \\par",
      "reference": "Jr 20:12"
    },
    "13": {
      "text": "Cantai a Iahweh, \\par louvai a Iahweh, \\par porque ele livrou a vida do pobre \\par da mão dos perversos. \\par",
      "reference": "Jr 20:13"
    },
    "14": {
      "text": "Maldito o dia em que eu nasci! \\par O dia em que minha mãe me gerou não seja abençoado! \\par",
      "reference": "Jr 20:14"
    },
    "15": {
      "text": "Maldito o homem que deu a meu pai a boa nova: \\par “Nasceu-te um filho homem!”, \\par e lhe causou uma grande alegria. \\par",
      "reference": "Jr 20:15"
    },
    "16": {
      "text": "Que este homem seja como as cidades \\par que Iahweh destruiu sem compaixão; \\par que ele ouça o clamor pela manhã \\par e o grito de guerra ao meio-dia, \\par",
      "reference": "Jr 20:16"
    },
    "17": {
      "text": "porque ele não me matou desde o seio materno, \\par para que minha mãe fosse para mim \\par o meu sepulcro \\par e suas entranhas estivessem grávidas para sempre. \\par",
      "reference": "Jr 20:17"
    },
    "18": {
      "text": "Por que saí eu do seio materno \\par para ver trabalhos e penas \\par e terminar os meus dias na vergonha? \\par",
      "reference": "Jr 20:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}