{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Oráculos messiânicos. O rei do futuro\\par }Ai dos pastores que perdem e dispersam as ovelhas do meu rebanho – oráculo de Iahweh!",
      "reference": "Jr 23:1"
    },
    "2": {
      "text": "Por isso, assim disse Iahweh, Deus de Israel, contra os pastores que apascentam o meu povo: Vós dispersastes as minhas ovelhas, as expulsastes e não cuidastes delas. Eis que vou castigar-vos pela maldade de vossas ações, oráculo de Iahweh!",
      "reference": "Jr 23:2"
    },
    "3": {
      "text": "Eu mesmo reunirei o resto de minhas ovelhas de todas as terras para as quais eu as dispersei e eu as farei retornar às suas pastagens: elas serão férteis e se multiplicarão.",
      "reference": "Jr 23:3"
    },
    "4": {
      "text": "Eu estabelecerei pastores para elas, que as apascentarão; elas não terão mais medo, não terão pavor e não se perderão, – oráculo de Iahweh! \\par",
      "reference": "Jr 23:4"
    },
    "5": {
      "text": "Eis que dias virão – oráculo de Iahweh – \\par em que suscitarei a Davi um germe justo; \\par um rei reinará e agirá com inteligência \\par e exercerá na terra o direito e a justiça. \\par",
      "reference": "Jr 23:5"
    },
    "6": {
      "text": "Em seus dias, Judá será salvo \\par e Israel habitará em segurança. \\par Este é o nome com que o chamarão: \\par “Iahweh, nossa justiça”. \\par",
      "reference": "Jr 23:6"
    },
    "7": {
      "text": "Por isso, eis que dias virão – oráculo de Iahweh – em que não dirão mais: “Vive Iahweh, que fez subir os filhos de Israel da terra do Egito”,",
      "reference": "Jr 23:7"
    },
    "8": {
      "text": "mas “Vive Iahweh, que fez subir e retornar a raça da casa de Israel da terra do Norte e de todas as terras para onde ele os tinha dispersado, para que habitem em seu território”. \\par",
      "reference": "Jr 23:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Opúsculo contra falsos profetas\\par }Sobre os profetas. \\par Meu coração está quebrado dentro de mim, \\par estremeceram todos os meus ossos. \\par Sou como um bêbado, \\par como um homem que o vinho dominou \\par por causa de Iahweh e por causa de suas santas palavras. \\par",
      "reference": "Jr 23:9"
    },
    "10": {
      "text": "Porque a terra está cheia de adúlteros; \\par sim, por causa de uma maldição, a terra está de luto \\par e as pastagens do deserto estão secas; \\par o seu caminho é a maldade, \\par e sua força a injustiça. \\par",
      "reference": "Jr 23:10"
    },
    "11": {
      "text": "Porque até mesmo o profeta e o sacerdote são ímpios, \\par até mesmo em minha casa encontrei a sua maldade, \\par oráculo de Iahweh. \\par",
      "reference": "Jr 23:11"
    },
    "12": {
      "text": "Por isso o seu caminho será para eles como lugares escorregadios; \\par engajados aí, nas trevas, \\par eles cairão. \\par Porque farei vir sobre eles a desgraça, \\par o ano de seu castigo, \\par oráculo de Iahweh. \\par",
      "reference": "Jr 23:12"
    },
    "13": {
      "text": "Nos profetas da Samaria \\par eu vi uma loucura: \\par eles profetizaram em nome de Baal \\par e levaram ao erro o meu povo, Israel. \\par",
      "reference": "Jr 23:13"
    },
    "14": {
      "text": "Mas nos profetas de Jerusalém \\par eu vi uma coisa horrorosa: \\par adultério e obstinação na mentira. \\par Eles fortalecem as mãos dos perversos, \\par para que ninguém se converta de sua maldade. \\par Todos eles são para mim como Sodoma, \\par e seus habitantes, como Gomorra! \\par",
      "reference": "Jr 23:14"
    },
    "15": {
      "text": "Por isso assim disse Iahweh dos Exércitos sobre os profetas: \\par Eis que eu os farei comer absinto \\par e lhes farei beber água envenenada, \\par porque dos profetas de Jerusalém \\par saiu a impiedade para toda a terra. \\par",
      "reference": "Jr 23:15"
    },
    "16": {
      "text": "Assim disse Iahweh dos Exércitos: \\par Não ouçais as palavras dos profetas que vos profetizam: \\par eles vos enganam, \\par eles vos relatam visões de seu coração, \\par não da boca de Iahweh; \\par",
      "reference": "Jr 23:16"
    },
    "17": {
      "text": "eles ousam dizer àqueles que me desprezam: \\par “Iahweh falou; a paz estará convosco!”; \\par e a todos que seguem a obstinação de seu coração, \\par eles dizem: “Não vos acontecerá nenhuma desgraça!” \\par",
      "reference": "Jr 23:17"
    },
    "18": {
      "text": "Quem, pois, esteve presente no conselho de Iahweh, para ver e ouvir a sua palavra? Quem prestou atenção à sua palavra e a ouviu? \\par",
      "reference": "Jr 23:18"
    },
    "19": {
      "text": "Eis uma tempestade de Iahweh, seu furor se desencadeia, \\par uma tempestade esbraveja, \\par irrompe sobre a cabeça dos ímpios; \\par",
      "reference": "Jr 23:19"
    },
    "20": {
      "text": "a ira de Iahweh não se apartará \\par até que execute, até que realize \\par os desígnios de seu coração: \\par no fim dos dias, compreendereis isto claramente! \\par",
      "reference": "Jr 23:20"
    },
    "21": {
      "text": "Eu não enviei esses profetas, \\par mas eles correram! \\par Eu não lhes falei, \\par mas eles profetizaram! \\par",
      "reference": "Jr 23:21"
    },
    "22": {
      "text": "Se eles estivessem presentes no meu conselho, \\par teriam feito o meu povo ouvir a minha palavra \\par e o teriam feito retornar de seu caminho mau \\par e da maldade de suas ações! \\par",
      "reference": "Jr 23:22"
    },
    "23": {
      "text": "Sou, por acaso, Deus apenas de perto \\par – oráculo de Iahweh – \\par e não Deus de longe? \\par",
      "reference": "Jr 23:23"
    },
    "24": {
      "text": "Pode alguém esconder-se em lugares secretos \\par sem que eu o veja?, – oráculo de Iahweh. \\par Não sou eu que encho o céu e a terra? \\par Oráculo de Iahweh. \\par",
      "reference": "Jr 23:24"
    },
    "25": {
      "text": "Eu ouvi o que dizem os profetas que profetizam mentiras em meu nome, dizendo: “Eu tive um sonho! Eu tive um sonho!”",
      "reference": "Jr 23:25"
    },
    "26": {
      "text": "Até quando haverá entre os profetas os que profetizam mentiras e os que profetizam embustes de seu coração?",
      "reference": "Jr 23:26"
    },
    "27": {
      "text": "Eles que tentam fazer o meu povo esquecer o meu Nome, por meio de seus sonhos que eles contam uns aos outros, como seus pais esqueceram o meu nome por causa de Baal!",
      "reference": "Jr 23:27"
    },
    "28": {
      "text": "O profeta que teve um sonho, que conte o sonho! E o que tem uma palavra minha, que fale fielmente a minha palavra! \\par Que tem a palha em comum com o grão? \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 23:28"
    },
    "29": {
      "text": "Não é a minha palavra como fogo? \\par – oráculo de Iahweh. \\par E como um martelo que arrebenta a rocha? \\par",
      "reference": "Jr 23:29"
    },
    "30": {
      "text": "Por isso, eis que estou contra os profetas – oráculo de Iahweh – que roubam um do outro a minha palavra.",
      "reference": "Jr 23:30"
    },
    "31": {
      "text": "Eis que estou contra os profetas – oráculo de Iahweh – que usam a sua língua para proferir oráculos.",
      "reference": "Jr 23:31"
    },
    "32": {
      "text": "Eis que estou contra os profetas que profetizam sonhos mentirosos – oráculo de Iahweh –, que os contam e seduzem o meu povo com suas mentiras e com seus enganos. Mas eu não os enviei, não lhes dei ordens, e não são de nenhum utilidade para este povo, oráculo de Iahweh. \\par",
      "reference": "Jr 23:32"
    },
    "33": {
      "text": "E quando este povo – ou um profeta ou um sacerdote – te perguntar: “Qual é a carga de Iahweh?”, tu lhe dirás: “Vós sois a carga, e eu vos rejeitarei, oráculo de Iahweh!” \\par",
      "reference": "Jr 23:33"
    },
    "34": {
      "text": "E o profeta, o sacerdote ou alguém do povo que disser “Carga de Iahweh”, eu castigarei esse homem e a sua casa.",
      "reference": "Jr 23:34"
    },
    "35": {
      "text": "Assim direis um ao outro, um homem a seu irmão: “O que Iahweh respondeu?”, ou “O que falou Iahweh?”",
      "reference": "Jr 23:35"
    },
    "36": {
      "text": "E não mencionareis mais “Carga de Iahweh”, porque a carga de Iahweh para cada um é a sua própria palavra. Vós perverteis as palavras do Deus vivo, Iahweh dos Exércitos, nosso Deus!",
      "reference": "Jr 23:36"
    },
    "37": {
      "text": "Dirás assim ao profeta: “O que te respondeu Iahweh?” ou “O que falou Iahweh?” \\par",
      "reference": "Jr 23:37"
    },
    "38": {
      "text": "Mas se dizeis “Carga de Iahweh”, então assim disse Iahweh: Visto que empregais esta expressão “Carga de Iahweh”, quando eu vos proibi de dizer mais “Carga de Iahweh”,",
      "reference": "Jr 23:38"
    },
    "39": {
      "text": "por causa disso eu vos levantarei e lançarei, a vós e a Cidade que dei a vós e a vossos pais, para longe de minha face.",
      "reference": "Jr 23:39"
    },
    "40": {
      "text": "Eu vos infligirei um opróbrio eterno, uma vergonha eterna que não será esquecida! \\par",
      "reference": "Jr 23:40"
    }
  },
  "source": "Text_AT",
  "verse_count": 40
}