{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 28,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A altercação com o profeta Hananias\\par }Neste mesmo ano, no começo do reinado de Sedecias, rei de Judá, no quarto ano, no quinto mês, Hananias, filho de Azur, o profeta natural de Gabaon, disse assim a Jeremias na Casa de Iahweh, na presença dos sacerdotes e de todo o povo:",
      "reference": "Jr 28:1"
    },
    "2": {
      "text": "“Assim disse Iahweh dos Exércitos, Deus de Israel. Eu quebrei o jugo do rei da Babilônia!",
      "reference": "Jr 28:2"
    },
    "3": {
      "text": "Ainda dois anos, e eu farei retornar a este lugar todos os objetos da Casa de Iahweh que Nabucodonosor, rei da Babilônia, carregou daqui e levou para a Babilônia.",
      "reference": "Jr 28:3"
    },
    "4": {
      "text": "Também Jeconias, filho de Joaquim, rei de Judá, e todos os deportados de Judá que foram para a Babilônia eu farei retornar a este lugar – oráculo de Iahweh – porque eu quebrarei o jugo do rei da Babilônia!” \\par",
      "reference": "Jr 28:4"
    },
    "5": {
      "text": "E o profeta Jeremias disse ao profeta Hananias diante dos sacerdotes e de todo o povo que estavam na Casa de Iahweh.",
      "reference": "Jr 28:5"
    },
    "6": {
      "text": "O profeta Jeremias disse: “Amém! Que assim faça Iahweh! Que Iahweh realize as palavras que profetizaste, trazendo da Babilônia para este lugar os objetos da Casa de Iahweh e todos os deportados.",
      "reference": "Jr 28:6"
    },
    "7": {
      "text": "Contudo, escuta esta palavra que vou falar aos teus ouvidos e aos ouvidos de todo o povo:",
      "reference": "Jr 28:7"
    },
    "8": {
      "text": "Os profetas que existiram antes de mim e antes de ti, desde tempos imemoráveis, profetizaram a muitas terras e a grandes reinos, a guerra, a desgraça e a peste;",
      "reference": "Jr 28:8"
    },
    "9": {
      "text": "o profeta que profetiza a paz, só quando se realizar a palavra do profeta é que será reconhecido como profeta que Iahweh realmente enviou!” \\par",
      "reference": "Jr 28:9"
    },
    "10": {
      "text": "O profeta Hananias tomou, então, os canzis do pescoço do profeta Jeremias e os quebrou.",
      "reference": "Jr 28:10"
    },
    "11": {
      "text": "E disse Hananias diante de todo o povo: “Assim disse Iahweh. Desta maneira eu quebrarei o jugo de Nabucodonosor, rei da Babilônia, dentro de dois anos, de sobre o pescoço de todas as nações”. E o profeta Jeremias foi-se embora.",
      "reference": "Jr 28:11"
    },
    "12": {
      "text": "Mas aconteceu que depois que o profeta Hananias quebrou os canzis do pescoço do profeta Jeremias, a palavra de Iahweh foi dirigida a Jeremias:",
      "reference": "Jr 28:12"
    },
    "13": {
      "text": "“Vai dizer a Hananias: Assim disse Iahweh: Tu quebraste os canzis de madeira! Mas colocarás em lugar deles canzis de ferro!",
      "reference": "Jr 28:13"
    },
    "14": {
      "text": "Porque assim disse Iahweh dos Exércitos, Deus de Israel: eu colocarei um jugo de ferro no pescoço de todas estas nações, para servirem a Nabucodonosor, rei da Babilônia. (E o servirão e eu lhe entregarei até mesmo os animais do campo.)” \\par",
      "reference": "Jr 28:14"
    },
    "15": {
      "text": "E o profeta Jeremias disse ao profeta Hananias: “Escuta, Hananias: Iahweh não te enviou e tu levas este povo a confiar na mentira.",
      "reference": "Jr 28:15"
    },
    "16": {
      "text": "Por isso, assim disse Iahweh. Eis que vou retirar-te da face da terra: neste ano morrerás (porque anunciaste a revolta contra Iahweh.)” \\par",
      "reference": "Jr 28:16"
    },
    "17": {
      "text": "E o profeta Hananias morreu neste mesmo ano, no sétimo mês. \\par",
      "reference": "Jr 28:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}