{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 27,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. O LIVRETE PARA OS EXILADOS\\par }{\\qc\\b\\i A ação simbólica do jugo e a mensagem aos reis do ocidente\\par }(No começo do reinado de Sedecias, filho de Josias, rei de Judá, esta palavra foi dirigida a Jeremias da parte de Iahweh.)",
      "reference": "Jr 27:1"
    },
    "2": {
      "text": "Assim me disse Iahweh: Faze para ti cordas e canzis e coloca-os sobre o teu pescoço.",
      "reference": "Jr 27:2"
    },
    "3": {
      "text": "Envia-os depois, ao rei de Edom, ao rei de Moab, ao rei dos amonitas, ao rei de Tiro e ao rei de Sidônia, por intermédio dos seus mensageiros que vieram a Jerusalém, junto de Sedecias, rei de Judá.",
      "reference": "Jr 27:3"
    },
    "4": {
      "text": "Encarrega-os de dizer a seus senhores: “Assim disse Iahweh dos Exércitos, Deus de Israel. Falai assim a vossos senhores:",
      "reference": "Jr 27:4"
    },
    "5": {
      "text": "Eu fiz a terra, o homem e os animais que estão sobre a terra, por minha grande força e com meu braço estendido e os dei a quem me aprouve.",
      "reference": "Jr 27:5"
    },
    "6": {
      "text": "Mas agora eu entreguei todas essas terras nas mãos de Nabucodonosor, rei da Babilônia, meu servidor; eu lhe entreguei, também, todos os animais do campo para servi-lo.",
      "reference": "Jr 27:6"
    },
    "7": {
      "text": "(Todas as nações o servirão, bem como seus filhos e os filhos de seus filhos até que chegue o tempo determinado para sua terra; então numerosas nações e grandes reis o subjugarão.)",
      "reference": "Jr 27:7"
    },
    "8": {
      "text": "A nação ou o reino que recusar servir a Nabucodonosor, rei da Babilônia e não entregar o seu pescoço ao jugo do rei da Babilônia, eu castigarei essa nação pela espada, pela fome e pela peste – oráculo de Iahweh – até que eu a consuma por sua mão.",
      "reference": "Jr 27:8"
    },
    "9": {
      "text": "Quanto a vós, não ouçais os vossos profetas, os vossos adivinhos, os vossos sonhadores, encantadores e mágicos, que vos dizem: ‘Vós não servireis o rei da Babilônia’.",
      "reference": "Jr 27:9"
    },
    "10": {
      "text": "Porque é mentira o que eles vos profetizam para afastar-vos de vossa terra, para que eu vos disperse e vós pereçais.",
      "reference": "Jr 27:10"
    },
    "11": {
      "text": "Mas a nação que submeter o seu pescoço ao jugo do rei da Babilônia e o servir, eu a farei repousar em seu solo – oráculo de Iahweh – para que o cultive e habite nele”. \\par",
      "reference": "Jr 27:11"
    },
    "12": {
      "text": "E a Sedecias, rei de Judá, eu disse estas mesmas palavras: “Submetei o vosso pescoço ao jugo do rei da Babilônia; servi a ele e a seu povo, e vivereis.",
      "reference": "Jr 27:12"
    },
    "13": {
      "text": "(Por que quereis morrer, tu e teu povo, pela espada, pela fome e pela peste, como anunciou Iahweh à nação que não servir o rei da Babilônia?)",
      "reference": "Jr 27:13"
    },
    "14": {
      "text": "Não ouçais as palavras dos profetas que vos dizem: ‘Não servireis o rei da Babilônia’. Sim, é mentira o que eles vos profetizam.",
      "reference": "Jr 27:14"
    },
    "15": {
      "text": "Porque eu não os enviei – oráculo de Iahweh; eles profetizam mentiras em meu nome para que eu vos expulse e pereçais vós e os profetas que profetizam para vós”. \\par",
      "reference": "Jr 27:15"
    },
    "16": {
      "text": "E aos sacerdotes e a todo este povo eu disse: “Assim disse Iahweh: Não ouçais as palavras dos profetas que vos profetizam, dizendo: ‘Eis que os objetos da Casa de Iahweh serão trazidos, em breve, da Babilônia’, porque é mentira o que eles vos profetizam.",
      "reference": "Jr 27:16"
    },
    "17": {
      "text": "(Nãos os ouçais, servi o rei da Babilônia para que possais viver. Por que deveria esta cidade tornar-se uma ruína?)",
      "reference": "Jr 27:17"
    },
    "18": {
      "text": "Se eles são profetas e se têm com eles a palavra de Iahweh que intercedam junto a Iahweh dos Exércitos para que os objetos que restaram na Casa de Iahweh, no palácio do rei de Judá e em Jerusalém não sejam levados para a Babilônia!",
      "reference": "Jr 27:18"
    },
    "19": {
      "text": "Porque assim disse Iahweh dos Exércitos a respeito (das colunas, do mar, das bases e) dos outros objetos que restaram nesta cidade,",
      "reference": "Jr 27:19"
    },
    "20": {
      "text": "aqueles que Nabucodonosor, rei da Babilônia, não carregou quando levou cativo de Jerusalém para a Babilônia a Jeconias, filho de Joaquim, rei de Judá (com todos os notáveis de Judá e de Jerusalém).",
      "reference": "Jr 27:20"
    },
    "21": {
      "text": "Porque assim disse Iahweh dos Exércitos, Deus de Israel, a respeito dos objetos que restaram na Casa de Iahweh e no palácio do rei de Judá e em Jerusalém:",
      "reference": "Jr 27:21"
    },
    "22": {
      "text": "Eles serão levados para a Babilônia (e ali ficarão até o dia em que eu os visitar), oráculo de Iahweh. (Eu os farei, então, subir e voltar para este lugar!)” \\par",
      "reference": "Jr 27:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}