{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 29,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A carta aos exilados\\par }Eis os termos da carta que o profeta Jeremias enviou, de Jerusalém, ao resto dos anciãos no exílio, aos sacerdotes, aos profetas e a todo povo que Nabucodonosor deportara de Jerusalém para a Babilônia.",
      "reference": "Jr 29:1"
    },
    "2": {
      "text": "Foi depois que o rei Jeconias saiu de Jerusalém com a rainha-mãe, os eunucos, os príncipes de Judá e de Jerusalém, os ferreiros e os serralheiros.",
      "reference": "Jr 29:2"
    },
    "3": {
      "text": "Ela foi levada por intermédio de Elasa, filho de Safã, e de Gamarias, filho de Helcias, que Sedecias, rei de Judá, enviara à Babilônia junto a Nabucodonosor, rei da Babilônia. \\par",
      "reference": "Jr 29:3"
    },
    "4": {
      "text": "“Assim disse Iahweh dos Exércitos, Deus de Israel, a todos os exilados que eu deportei de Jerusalém, para a Babilônia:",
      "reference": "Jr 29:4"
    },
    "5": {
      "text": "Construí casas e instalai-vos; plantai pomares e comei os seus frutos.",
      "reference": "Jr 29:5"
    },
    "6": {
      "text": "Casai-vos e gerai filhos e filhas, tomais esposas para os vossos filhos e dai as vossas filhas em casamento, que eles gerem filhos e filhas; multiplicai-vos aí e não diminuais!",
      "reference": "Jr 29:6"
    },
    "7": {
      "text": "Procurai a paz da cidade, para onde eu vos deportei; rogai por ela a Iahweh, porque a sua paz será a vossa paz.",
      "reference": "Jr 29:7"
    },
    "8": {
      "text": "Porque assim disse Iahweh dos exércitos, Deus de Israel: Não vos deixeis enganar por vossos profetas que estão no meio de vós, nem por vossos adivinhos, e não escuteis os sonhos que vós sonhais.",
      "reference": "Jr 29:8"
    },
    "9": {
      "text": "Pois eles vos profetizam mentiras em meu Nome. Eu não os enviei, oráculo de Iahweh.",
      "reference": "Jr 29:9"
    },
    "10": {
      "text": "Porque assim disse Iahweh: Quando se completarem, para a Babilônia, setenta anos eu vos visitarei e realizarei a minha promessa de vos fazer retornar a este lugar.",
      "reference": "Jr 29:10"
    },
    "11": {
      "text": "Sim, eu conheço os desígnios que formei a vosso respeito – oráculo de Iahweh –, desígnios de paz e não de desgraça, para vos dar um futuro e uma esperança.",
      "reference": "Jr 29:11"
    },
    "12": {
      "text": "Vós me invocareis, vireis e rezareis a mim, e eu vos escutarei.",
      "reference": "Jr 29:12"
    },
    "13": {
      "text": "Vós me procurareis e me encontrareis, porque me procurareis de todo coração;",
      "reference": "Jr 29:13"
    },
    "14": {
      "text": "eu me deixarei encontrar por vós (– oráculo de Iahweh. Eu mudarei o vosso destino, reunir-vos-ei de todas as nações e de todos os lugares para onde vos dispersei, oráculo de Iahweh. Eu vos farei retornar ao lugar donde eu vos deportei). \\par",
      "reference": "Jr 29:14"
    },
    "15": {
      "text": "Porque dissestes: ‘Iahweh suscitou para nós profetas na Babilônia –",
      "reference": "Jr 29:15"
    },
    "16": {
      "text": "Assim disse Iahweh a respeito do rei que está sentado sobre o trono de Davi e a respeito de todo povo que habita nesta cidade, vossos irmãos que não foram deportados convosco.",
      "reference": "Jr 29:16"
    },
    "17": {
      "text": "Assim disse Iahweh dos Exércitos: Eis que lhes vou enviar a espada, a fome e a peste; e os farei semelhantes a figos podres que não podem ser comidos, de tão ruins que são.",
      "reference": "Jr 29:17"
    },
    "18": {
      "text": "Eu os perseguirei pela espada, pela fome e pela peste. Farei deles um objeto de horror para todos os reinos da terra, uma maldição, um objeto de espanto, de escárnio e de vergonha, em todas as nações, onde eu os dispersei.",
      "reference": "Jr 29:18"
    },
    "19": {
      "text": "Porque não escutaram as minhas palavras – oráculo de Iahweh –, embora lhes tenha enviado sem cessar meus servos, os profetas, mas eles não os escutaram, oráculo de Iahweh.",
      "reference": "Jr 29:19"
    },
    "20": {
      "text": "Mas vós, escutai a palavra de Iahweh, todos os deportados que enviei de Jerusalém para a Babilônia! \\par",
      "reference": "Jr 29:20"
    },
    "21": {
      "text": "Assim disse Iahweh dos Exércitos, Deus de Israel, acerca de Acab, filho de Colias, e de Sedecias, filho de Maasias, que vos anunciam mentiras em meu nome: Eis que vou entregá-los nas mãos de Nabucodonosor, rei da Babilônia, que os matará diante dos vossos olhos.",
      "reference": "Jr 29:21"
    },
    "22": {
      "text": "E será tirada deles a maldição que estava sobre todos os deportados de Judá que estão em Babilônia: ‘Que Iahweh te trate como a Sedecias e a Acab, que o rei da Babilônia queimou pelo fogo!",
      "reference": "Jr 29:22"
    },
    "23": {
      "text": "Porque eles tinham cometido uma infâmia em Israel, adulteraram com as mulheres de seus próximos e falaram mentiras em meu nome sem que eu tivesse dado ordem. Mas eu sei e sou testemunha, oráculo de Iahweh’. \\par",
      "reference": "Jr 29:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Profecia contra Semeías\\par }E a Semeías de Naalam dirás assim:",
      "reference": "Jr 29:24"
    },
    "25": {
      "text": "Assim disse Iahweh dos Exércitos, Deus de Israel: Já que enviaste, em teu nome, uma carta a todo o povo que está em Jerusalém e ao sacerdote Sofonias, filho de Maasias (e a todos os sacerdotes) dizendo:",
      "reference": "Jr 29:25"
    },
    "26": {
      "text": "“Iahweh te constituiu sacerdote em lugar do sacerdote Joiada, para exercer vigilância no templo de Iahweh sobre todo homem exaltado e que profetiza. Deves colocá-lo no cepo e na corrente.",
      "reference": "Jr 29:26"
    },
    "27": {
      "text": "Por que, pois, não repreendeste a Jeremias, de Anatot, que profetiza entre vós?",
      "reference": "Jr 29:27"
    },
    "28": {
      "text": "Ele até nos enviou a Babilônia a seguinte mensagem: ‘Será longo! Construí casas e instalai-vos; plantai pomares e comei os seus frutos’”. ... \\par",
      "reference": "Jr 29:28"
    },
    "29": {
      "text": "(Mas o sacerdote Sofonias lera esta carta ao profeta Jeremias.)",
      "reference": "Jr 29:29"
    },
    "30": {
      "text": "A palavra de Iahweh foi, então, dirigida a Jeremias:",
      "reference": "Jr 29:30"
    },
    "31": {
      "text": "Envia esta mensagem a todos os deportados: “Assim disse Iahweh acerca de Semeías de Naalam. Porque Semeías vos profetizou sem que eu o tivesse enviado e vos fez confiar em mentiras,",
      "reference": "Jr 29:31"
    },
    "32": {
      "text": "por isso assim disse Iahweh: Eis que vou castigar a Semeías de Naalam e à sua descendência. Nenhum deles habitará no meio deste povo e não verá o bem que eu farei ao meu povo (– oráculo de Iahweh – porque ele pregou a revolta contra Iahweh)”. \\par",
      "reference": "Jr 29:32"
    }
  },
  "source": "Text_AT",
  "verse_count": 32
}