{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 25,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. BABILÔNIA, FLAGELO DE IAHWEH\\par }Palavra que foi dirigida a Jeremias, relativa a todo o povo de Judá, no quarto ano de Joaquim, filho de Josias, rei de Judá (que é o primeiro ano de Nabucodonosor, rei da Babilônia),",
      "reference": "Jr 25:1"
    },
    "2": {
      "text": "palavra que o profeta Jeremias anunciou a todo o povo de Judá e a todos os habitantes de Jerusalém. \\par",
      "reference": "Jr 25:2"
    },
    "3": {
      "text": "Desde o décimo terceiro ano de Josias, filho de Amon, rei de Judá, até o dia de hoje, há vinte e três anos, a palavra de Iahweh me foi dirigida e eu vos falei, sem cessar (mas vós não escutastes.",
      "reference": "Jr 25:3"
    },
    "4": {
      "text": "E Iahweh vos enviou, constantemente, todos os seus servos, os profetas, mas vós não escutastes e nem inclinastes os vossos ouvidos para ouvir.)",
      "reference": "Jr 25:4"
    },
    "5": {
      "text": "Essa palavra dizia: Convertei-vos, cada um de vosso caminho mau e da perversidade de vossas ações; então habitareis o território que Iahweh deu a vós e a vossos pais, desde sempre e para sempre.",
      "reference": "Jr 25:5"
    },
    "6": {
      "text": "(Não sigais os deuses estrangeiros para servi-los e para prostrar-vos diante deles; não me irriteis pelas obras de vossas mãos e então eu não vos farei mal algum.)",
      "reference": "Jr 25:6"
    },
    "7": {
      "text": "Mas vós não me escutastes (– oráculo de Iahweh – de modo que me irritastes com as obras de vossas mãos para vossa desgraça). \\par",
      "reference": "Jr 25:7"
    },
    "8": {
      "text": "Por isso, assim disse Iahweh dos Exércitos: Porque não ouvistes as minhas palavras,",
      "reference": "Jr 25:8"
    },
    "9": {
      "text": "eis que vou mandar buscar todas as tribos do Norte (– oráculo de Iahweh! Ao redor de Nabucodonosor, rei da Babilônia, meu servo) e trazê-las contra esta terra e seus habitantes (e contra todas estas nações em redor); eu os ferirei com um anátema e farei deles um objeto de horror, de escárnio, e uma ruína perpétua.",
      "reference": "Jr 25:9"
    },
    "10": {
      "text": "Farei cessar entre eles a voz de júbilo e de alegria, a voz do noivo e da noiva, o ruído da mó e a luz da lâmpada.",
      "reference": "Jr 25:10"
    },
    "11": {
      "text": "Toda esta terra será reduzida a ruína e desolação e estas nações servirão o rei da Babilônia durante setenta anos.",
      "reference": "Jr 25:11"
    },
    "12": {
      "text": "(Mas passados os setenta anos, visitarei o rei da Babilônia e esta nação – oráculo de Iahweh – por causa de seus crimes, bem como a terra dos caldeus, e farei dela uma desolação eterna.)",
      "reference": "Jr 25:12"
    },
    "13": {
      "text": "Farei vir sobre esta terra todas as minhas palavras que disse contra ela, tudo que está escrito neste livro. \\par \\par {\\qc\\b {\\i II. Introdução aos oráculos contra as nações}\\par }\\par \\par {\\qc\\b\\i A visão da taça\\par } O que Jeremias profetizou contra todas as nações.",
      "reference": "Jr 25:13"
    },
    "14": {
      "text": "(Porque elas também servirão a numerosas nações e a reis poderosos, eu lhes retribuirei conforme os seus atos, conforme a obra de suas mãos). \\par",
      "reference": "Jr 25:14"
    },
    "15": {
      "text": "Porque assim me disse Iahweh, Deus de Israel: Toma de minha mão esta taça do vinho da cólera e faze beber dela todas as nações, às quais eu vou te enviar;",
      "reference": "Jr 25:15"
    },
    "16": {
      "text": "elas beberão, cambalearão e enlouquecerão diante da espada que vou mandar para o meio delas.",
      "reference": "Jr 25:16"
    },
    "17": {
      "text": "Eu tomei a taça da mão de Iahweh e fiz beber dela todas as nações, às quais Iahweh me enviara:",
      "reference": "Jr 25:17"
    },
    "18": {
      "text": "(a Jerusalém e às cidades de Judá, a seus reis e a seus príncipes, para convertê-los em ruína, em objeto de pavor, em escárnio e em maldição como hoje).",
      "reference": "Jr 25:18"
    },
    "19": {
      "text": "Ao Faraó, rei do Egito, a seus servos, a seus príncipes e a todo seu povo,",
      "reference": "Jr 25:19"
    },
    "20": {
      "text": "bem como a todos os estrangeiros (todos os reis da terra de Hus); a todos os reis da terra dos filisteus, a Ascalon, a Gaza, a Acaron e ao resto de Azoto;",
      "reference": "Jr 25:20"
    },
    "21": {
      "text": "a Edom, a Moab e aos filhos de Amon;",
      "reference": "Jr 25:21"
    },
    "22": {
      "text": "a (todos) os reis de Tiro e a (todos) os reis da Sidônia, aos reis da ilha que está do outro lado do mar;",
      "reference": "Jr 25:22"
    },
    "23": {
      "text": "a Dadã, a Tema, a Buz e a todos os que têm as têmporas raspadas,",
      "reference": "Jr 25:23"
    },
    "24": {
      "text": "a todos os reis da Arábia (a todos os reis dos estrangeiros) que habitam no deserto.",
      "reference": "Jr 25:24"
    },
    "25": {
      "text": "(A todos os reis de Zambri), a todos os reis de Elam, a todos os reis da Média;",
      "reference": "Jr 25:25"
    },
    "26": {
      "text": "a todos os reis do Norte, próximos ou longínquos, um depois do outro, e a todos os reinos que estão sobre a terra. (Mas o rei Sesac beberá depois deles). \\par",
      "reference": "Jr 25:26"
    },
    "27": {
      "text": "Tu lhes dirás: Assim disse Iahweh dos Exércitos, o Deus de Israel: Bebei! Embriagai-vos! Vomitai! Caí e não vos levanteis diante da espada que enviarei para o meio de vós.",
      "reference": "Jr 25:27"
    },
    "28": {
      "text": "E se se recusarem a tomar a taça da tua mão para beberem, tu lhes dirás: Assim disse Iahweh dos Exércitos: Vós bebereis!",
      "reference": "Jr 25:28"
    },
    "29": {
      "text": "Porque, eis que pela cidade sobre a qual foi invocado o meu nome, vou começar a desgraça; e vós sereis, acaso, poupados? Não sereis poupados, porque eu convoco a espada contra todos os habitantes da terra, oráculo de Iahweh dos Exércitos. \\par",
      "reference": "Jr 25:29"
    },
    "30": {
      "text": "Mas tu lhes profetizarás e lhes dirás todas estas palavras: \\par Iahweh ruge do alto, \\par de sua santa morada ele levanta a sua voz. \\par Ele ruge contra a sua pastagem, \\par entoa um hurra como os dos que pisam a uva, \\par contra todos os habitantes da terra. \\par",
      "reference": "Jr 25:30"
    },
    "31": {
      "text": "O estrondo chega até os confins da terra. \\par Porque Iahweh entra em processo com as nações, \\par ele julga toda carne; \\par os ímpios, ele os entrega à espada, \\par oráculo de Iahweh. \\par",
      "reference": "Jr 25:31"
    },
    "32": {
      "text": "Assim disse Iahweh dos Exércitos. \\par Eis que a desgraça passa \\par de nação em nação, \\par e uma grande tempestade se levanta \\par das extremidades da terra. \\par",
      "reference": "Jr 25:32"
    },
    "33": {
      "text": "E haverá, naquele dia, vítimas de Iahweh de uma à outra extremidade da terra; eles não serão chorados, nem recolhidos e nem sepultados. Serão como esterco sobre a superfície da terra. \\par",
      "reference": "Jr 25:33"
    },
    "34": {
      "text": "Gemei, pastores, e gritai, \\par revolvei-vos no pó, chefes do rebanho, \\par porque completaram-se os vossos dias para a matança \\par e para vossa dispersão \\par e caireis como um vaso precioso. \\par",
      "reference": "Jr 25:34"
    },
    "35": {
      "text": "Não há refúgio para os pastores \\par nem escapatória para os chefes do rebanho. \\par",
      "reference": "Jr 25:35"
    },
    "36": {
      "text": "Gritos dos pastores, \\par gemidos dos chefes do rebanho! \\par Porque Iahweh devastou a sua pastagem, \\par",
      "reference": "Jr 25:36"
    },
    "37": {
      "text": "foram destruídos os prados da paz \\par diante do ardor da ira de Iahweh! \\par",
      "reference": "Jr 25:37"
    },
    "38": {
      "text": "O leão abandona o seu esconderijo \\par porque a sua terra tornou-se um objeto de horror \\par por causa do ardor devastador, \\par por causa do ardor de sua ira. \\par",
      "reference": "Jr 25:38"
    }
  },
  "source": "Text_AT",
  "verse_count": 38
}