{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 26,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. As profecias de felicidade}\\par 1. INTRODUÇÃO: JEREMIAS É O VERDADEIRO PROFETA\\par }{\\qc\\b\\i Prisão e julgamento de Jeremias\\par }No começo do reinado de Joaquim, filho de Josias, rei de Judá, esta palavra foi dirigida a Jeremias da parte de Iahweh:",
      "reference": "Jr 26:1"
    },
    "2": {
      "text": "Assim disse Iahweh. Coloca-te no átrio da Casa de Iahweh e diz contra todos os habitantes das cidades de Judá, que vêm prostrar-se na Casa de Iahweh, todas as palavras que te ordenei dizer-lhes; não omitas palavra alguma.",
      "reference": "Jr 26:2"
    },
    "3": {
      "text": "Talvez eles escutem e se convertam cada um de seu caminho perverso: então eu me arrependerei do mal que eu pensava fazer-lhes por causa da perversidade de seus atos.",
      "reference": "Jr 26:3"
    },
    "4": {
      "text": "Tu lhes dirás: Assim disse Iahweh. Se não me escutardes para seguirdes a minha Lei, que eu vos dei,",
      "reference": "Jr 26:4"
    },
    "5": {
      "text": "para atenderdes as palavras de meus servos, os profetas, que eu vos envio sem cessar, mas vós não escutais,",
      "reference": "Jr 26:5"
    },
    "6": {
      "text": "eu tratarei esta Casa como a Silo e farei desta cidade uma maldição para todas as nações da terra. \\par",
      "reference": "Jr 26:6"
    },
    "7": {
      "text": "Sacerdotes, profetas e todo povo ouviram Jeremias pronunciar estas palavras na Casa de Iahweh.",
      "reference": "Jr 26:7"
    },
    "8": {
      "text": "E quando Jeremias terminou de falar tudo o que Iahweh lhe mandara dizer a todo o povo, os sacerdotes, os profetas e todo o povo prenderam-no dizendo: “Tu morrerás!",
      "reference": "Jr 26:8"
    },
    "9": {
      "text": "Por que profetizaste em nome de Iahweh, dizendo: ‘Esta Casa será como Silo e esta cidade será uma ruína sem habitantes?’” E todo o povo amotinou-se contra Jeremias na Casa de Iahweh.",
      "reference": "Jr 26:9"
    },
    "10": {
      "text": "Quando os príncipes de Judá ouviram estas palavras, subiram do palácio do rei à Casa de Iahweh e se assentaram à entrada da porta Nova da Casa de Iahweh. \\par",
      "reference": "Jr 26:10"
    },
    "11": {
      "text": "Os sacerdotes e os profetas disseram, então, aos príncipes e a todo o povo: “Este homem merece a morte, porque profetizou contra esta cidade como ouvistes com os vossos ouvidos!”",
      "reference": "Jr 26:11"
    },
    "12": {
      "text": "E Jeremias disse a todos os príncipes e a todo o povo: “Iahweh enviou-me a profetizar a esta Casa e a esta cidade todas as palavras que ouvistes.",
      "reference": "Jr 26:12"
    },
    "13": {
      "text": "Mas, agora, melhorai os vossos caminhos e os vossos atos e escutai o apelo de Iahweh, vosso Deus, e Iahweh se arrependerá do mal que anunciou contra vós.",
      "reference": "Jr 26:13"
    },
    "14": {
      "text": "Quanto a mim eis-me em vossas mãos. Fazei de mim o que parece bom e justo aos vossos olhos.",
      "reference": "Jr 26:14"
    },
    "15": {
      "text": "Sabei, porém, que, se me matardes, é sangue inocente que colocareis sobre vós, sobre esta cidade e seus habitantes. Porque, na verdade, Iahweh me enviou a vós para anunciar-vos todas estas palavras”. \\par",
      "reference": "Jr 26:15"
    },
    "16": {
      "text": "Os príncipes e todo o povo disseram, então, aos sacerdotes e aos profetas: “Este homem não merece a morte, pois ele nos falou em nome de Iahweh nosso Deus”.",
      "reference": "Jr 26:16"
    },
    "17": {
      "text": "E levantaram-se alguns dos anciãos da terra e disseram à assembléia do povo:",
      "reference": "Jr 26:17"
    },
    "18": {
      "text": "“Miquéias de Morasti, que profetizava nos dias de Ezequias, rei de Judá, disse a todo o povo de Judá: ‘Assim disse Iahweh dos Exércitos: \\par {\\i Sião será um campo arado, \\par Jerusalém um monte de ruínas \\par e a montanha do Templo um lugar alto da floresta!’ }\\par",
      "reference": "Jr 26:18"
    },
    "19": {
      "text": "Por acaso Ezequias, rei de Judá e todo Judá o fizeram morrer? Não temeram, antes, a Iahweh e não imploraram a Iahweh, de modo que Iahweh se arrependeu do mal que tinha anunciado contra eles? E nós, poderemos arcar com a responsabilidade de um crime tão grande?” \\par",
      "reference": "Jr 26:19"
    },
    "20": {
      "text": "Houve, ainda, um homem que profetizou em nome de Iahweh: Urias, filho de Semeías, proveniente de Cariat-Iarim. Ele profetizou contra esta cidade e contra esta terra nos mesmos termos de Jeremias.",
      "reference": "Jr 26:20"
    },
    "21": {
      "text": "E o rei Joaquim ouviu, com todos os seus guerreiros e com todos os seus príncipes, as suas palavras e procurou matá-lo. Mas Urias ouviu, teve medo, fugiu e foi para o Egito.",
      "reference": "Jr 26:21"
    },
    "22": {
      "text": "Mas o rei Joaquim enviou Elnatã, filho de Acobor, acompanhado de alguns homens ao Egito.",
      "reference": "Jr 26:22"
    },
    "23": {
      "text": "Eles tiraram Urias do Egito e o trouxeram ao rei Joaquim, que o mandou matar pela espada e lançar o seu cadáver nas sepulturas da plebe.",
      "reference": "Jr 26:23"
    },
    "24": {
      "text": "Jeremias, contudo, foi protegido por Aicam, filho de Safã, de modo que não foi entregue nas mãos do povo para ser morto. \\par",
      "reference": "Jr 26:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}