{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 36,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i IV. Os sofrimentos de Jeremias}\\par }{\\qc\\b\\i O rolo de 605-604\\par }No quarto ano de Joaquim, filho de Josias, rei de Judá, foi dirigida esta palavra a Jeremias da parte de Iahweh:",
      "reference": "Jr 36:1"
    },
    "2": {
      "text": "Toma um rolo e escreve nele todas as palavras que te dirigi a respeito de Israel, Judá e todas as nações, desde o dia em que comecei a falar-te, no tempo de Josias, até hoje.",
      "reference": "Jr 36:2"
    },
    "3": {
      "text": "Talvez, ao escutar todo o mal que tenciono fazer-lhes, os da casa de Judá, retorne cada um de seu mau caminho; então poderei perdoar-lhes sua iniqüidade e seu pecado.",
      "reference": "Jr 36:3"
    },
    "4": {
      "text": "Jeremias chamou, então, Baruc, filho de Nerias, que escreveu num rolo, conforme o ditado de Jeremias, todas as palavras que Iahweh lhe dirigira. \\par",
      "reference": "Jr 36:4"
    },
    "5": {
      "text": "Então Jeremias deu a Baruc esta ordem: “Estou impedido, não posso entrar na casa de Iahweh.",
      "reference": "Jr 36:5"
    },
    "6": {
      "text": "Mas tu irás e lerás para o povo do rolo que escreveste, ditado por mim, todas as palavras de Iahweh, na Casa de Iahweh, no dia do jejum. Lerás, também, a todos os judeus vindos de suas cidades.",
      "reference": "Jr 36:6"
    },
    "7": {
      "text": "Talvez sua súplica chegue diante de Iahweh e eles se convertam, cada qual, de seu mau caminho; porque são grandes a ira e o furor com que Iahweh ameaçou o seu povo”.",
      "reference": "Jr 36:7"
    },
    "8": {
      "text": "Baruc, filho de Nerias, fez como lhe ordenara o profeta Jeremias, lendo do livro as palavras de Iahweh, na Casa de Iahweh.",
      "reference": "Jr 36:8"
    },
    "9": {
      "text": "No quinto ano de Joaquim, filho de Josias, rei de Judá, no nono mês, foi convocado um jejum diante de Iahweh, para todo o povo de Jerusalém e para todo o povo que vinha das cidades de Judá.",
      "reference": "Jr 36:9"
    },
    "10": {
      "text": "Então Baruc leu no livro as palavras de Jeremias para todo povo; estavam na Casa de Iahweh, na sala de Gamarias, o filho do escriba Safã, no pátio superior, à entrada da porta Nova da Casa de Iahweh. \\par",
      "reference": "Jr 36:10"
    },
    "11": {
      "text": "Ora Miquéias, filho de Gamarias, filho de Safã, tendo escutado as palavras de Iahweh tiradas do livro,",
      "reference": "Jr 36:11"
    },
    "12": {
      "text": "desceu ao palácio real, à sala do escriba. Ali todos os príncipes estavam reunidos: Elisama, o escriba; Dalaías, filho de Semeías; Elnatã, filho de Acobor; Gamarias, filho de Safã; Sedecias, filho de Hananias, e todos os outros príncipes.",
      "reference": "Jr 36:12"
    },
    "13": {
      "text": "Miquéias lhes narrou todas as palavras que ouvira quando Baruc leu no livro aos ouvidos do povo.",
      "reference": "Jr 36:13"
    },
    "14": {
      "text": "Todos os príncipes enviaram a Baruc, Judi, filho de Natanias, e Selemias, filho de Cusi, para dizer-lhe: “Toma o rolo que leste para o povo e vem!” Baruc, filho de Nerias, tomou então o rolo e aproximou-se deles.",
      "reference": "Jr 36:14"
    },
    "15": {
      "text": "Eles lhe disseram: “Senta-te e lê para nós”. E Baruc leu para eles.",
      "reference": "Jr 36:15"
    },
    "16": {
      "text": "Depois de escutar todas as palavras, eles se apavoraram e disseram entre si: “É absolutamente necessário que informemos ao rei todas essas palavras”.",
      "reference": "Jr 36:16"
    },
    "17": {
      "text": "E perguntaram a Baruc: “Diz-nos como escreveste todas estas palavras”.",
      "reference": "Jr 36:17"
    },
    "18": {
      "text": "Baruc lhes respondeu: “Jeremias me ditou todas essas palavras e eu as escrevi à tinta no livro”.",
      "reference": "Jr 36:18"
    },
    "19": {
      "text": "Os príncipes disseram, então, a Baruc: “Vai, esconde-te, tu e Jeremias; que ninguém saiba onde estais”.",
      "reference": "Jr 36:19"
    },
    "20": {
      "text": "Depois foram ao rei, no pátio do palácio, deixando o rolo guardado na sala do escriba Elisama. E informaram ao rei todas essas coisas. \\par",
      "reference": "Jr 36:20"
    },
    "21": {
      "text": "O rei enviou Judi para buscar o rolo, e ele o tomou da sala do escriba Elisama e leu-o diante do rei e diante de todos os príncipes que estavam de pé, em torno do rei.",
      "reference": "Jr 36:21"
    },
    "22": {
      "text": "O rei estava sentado em sua casa de inverno – estava-se no nono mês – e o fogo de um braseiro ardia diante dele.",
      "reference": "Jr 36:22"
    },
    "23": {
      "text": "E assim que Judi lia três ou quatro colunas, o rei as cortava com a faca do escriba e as lançava no fogo do braseiro.",
      "reference": "Jr 36:23"
    },
    "24": {
      "text": "Mas nem o rei nem nenhum de seus servidores, que escutavam estas palavras amedrontaram-se ou rasgaram as suas vestes.",
      "reference": "Jr 36:24"
    },
    "25": {
      "text": "Ainda que Elnatã, Dalaías e Gamarias tivessem insistido com o rei para que não queimasse o rolo, ele não os escutou.",
      "reference": "Jr 36:25"
    },
    "26": {
      "text": "O rei ordenou a Jeremiel, filho do rei, a Saraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem Baruc, o escriba, e Jeremias, o profeta. Mas Iahweh os tinha escondido. \\par",
      "reference": "Jr 36:26"
    },
    "27": {
      "text": "Então a palavra de Iahweh foi dirigida a Jeremias, depois que o rei queimara o rolo com as palavras escritas por Baruc, ditadas por Jeremias:",
      "reference": "Jr 36:27"
    },
    "28": {
      "text": "“Toma outro rolo, escreve nele todas as palavras que estavam no primeiro rolo, que Joaquim, rei de Judá, queimou.",
      "reference": "Jr 36:28"
    },
    "29": {
      "text": "Contra Joaquim, rei de Judá, dirás: Assim disse Iahweh. Tu queimaste este rolo, dizendo: ‘Por que escreveu nele: Certamente o rei da Babilônia virá, saqueará esta terra e dela fará desaparecer homens e animais?’",
      "reference": "Jr 36:29"
    },
    "30": {
      "text": "Por isso assim disse Iahweh contra Joaquim, rei de Judá. Ele não terá mais ninguém para sentar-se no trono de Davi, e seu cadáver ficará exposto ao calor do dia e ao frio da noite.",
      "reference": "Jr 36:30"
    },
    "31": {
      "text": "Eu castigarei nele, na sua descendência e nos seus servos as suas faltas; atrairei sobre eles, sobre os habitantes de Jerusalém e os homens de Judá toda a desgraça que lhes anunciei sem que me escutassem”. \\par",
      "reference": "Jr 36:31"
    },
    "32": {
      "text": "Jeremias tomou outro rolo e o deu ao escriba Baruc, filho de Nerias, que nele escreveu, ditadas por Jeremias, todas as palavras do livro que Joaquim, rei de Judá, tinha queimado. E ainda foram acrescentadas muitas palavras como estas. \\par",
      "reference": "Jr 36:32"
    }
  },
  "source": "Text_AT",
  "verse_count": 32
}