{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 35,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O exemplo dos recabitas\\par }Palavra que foi dirigida a Jeremias da parte de Iahweh, no tempo de Joaquim, filho de Josias, rei de Judá:",
      "reference": "Jr 35:1"
    },
    "2": {
      "text": "“Vai à casa dos recabitas, fala com eles e leva-os à Casa de Iahweh, a uma de suas salas, para fazê-los beber vinho”.",
      "reference": "Jr 35:2"
    },
    "3": {
      "text": "Tomei, pois, Jezonias, filho de Jeremias, filho de Habsanias, bem como seus irmãos e todos os seus filhos e toda a casa dos recabitas;",
      "reference": "Jr 35:3"
    },
    "4": {
      "text": "levei-os à Casa de Iahweh, à sala de Ben-Joanã, filho de Jegdalias, homem de Deus, que está junto à sala dos príncipes e em cima da sala de Maasias, filho de Selum, o guarda do pórtico.",
      "reference": "Jr 35:4"
    },
    "5": {
      "text": "Eu coloquei diante dos filhos da casa dos recabitas ânforas cheias de vinho, assim como taças, e lhes disse: “Bebei o vinho!” \\par",
      "reference": "Jr 35:5"
    },
    "6": {
      "text": "Eles, porém, disseram: “Nós não bebemos vinho, pois nosso pai Jonadab, filho de Recab, nos deu esta ordem: ‘Não bebereis jamais vinho, nem vós, nem vossos filhos;",
      "reference": "Jr 35:6"
    },
    "7": {
      "text": "da mesma forma não construireis casas, nem semeareis, nem plantareis vinhas, nem possuireis nenhuma dessas coisas; mas durante toda a vossa vida habitareis em tendas, para que vivais longos dias na terra em que residis’.",
      "reference": "Jr 35:7"
    },
    "8": {
      "text": "Nós obedecemos a tudo o que nos ordenou nosso pai Jonadab, filho de Recab, nunca bebendo vinho, nem nós, nem nossas mulheres, nossos filhos e nossas filhas,",
      "reference": "Jr 35:8"
    },
    "9": {
      "text": "e não construindo casas para morar, nem possuindo vinhas, campos nem sementeiras;",
      "reference": "Jr 35:9"
    },
    "10": {
      "text": "mas vivemos em tendas. Obedecemos e fizemos tudo o que nos ordenou nosso pai Jonadab.",
      "reference": "Jr 35:10"
    },
    "11": {
      "text": "Mas quando Nabucodonosor, rei da Babilônia, invadiu esta região, dissemos: ‘Vinde! Entremos em Jerusalém para escapar ao exército dos caldeus e ao exército de Aram!’ E permanecemos em Jerusalém”. \\par",
      "reference": "Jr 35:11"
    },
    "12": {
      "text": "Então a palavra de Iahweh foi dirigida a Jeremias nestes termos:",
      "reference": "Jr 35:12"
    },
    "13": {
      "text": "Assim disse Iahweh dos Exércitos, Deus de Israel. Vai e diz aos homens de Judá e aos habitantes de Jerusalém: Não aprendereis a lição e não obedecereis às minhas palavras? – Oráculo de Iahweh.",
      "reference": "Jr 35:13"
    },
    "14": {
      "text": "As palavras de Jonadab, filho de Recab, foram observadas; ele proibiu que seus filhos bebessem vinho, e até hoje não beberam, obedecendo à ordem de seu pai. E eu falei-vos incessantemente e vós não me escutastes.",
      "reference": "Jr 35:14"
    },
    "15": {
      "text": "Eu vos enviei, sem cessar, meus servos, os profetas, para dizer-vos: Converta-se cada qual de seu mau caminho, corrigi vossas ações, não sigais deuses estrangeiros para servi-los, e habitareis na terra que dei a vós e a vossos pais. Vós, porém, não me destes ouvidos e não me escutastes.",
      "reference": "Jr 35:15"
    },
    "16": {
      "text": "Na verdade, os filhos de Jonadab, filho de Recab, observaram a ordem que lhes deu seu pai, mas o meu povo não me escutou!",
      "reference": "Jr 35:16"
    },
    "17": {
      "text": "Por isso, assim disse Iahweh, Deus dos Exércitos, Deus de Israel. Eis que vou trazer sobre Judá e sobre todos os habitantes de Jerusalém toda a desgraça que lhes anunciei. Porque falei e não me escutaram, chamei-os e não me responderam.",
      "reference": "Jr 35:17"
    },
    "18": {
      "text": "Então Jeremias disse à casa dos recabitas: “Assim disse Iahweh dos Exércitos, Deus de Israel. Já que obedecestes à ordem de vosso pai Jonadab, observastes todas as suas ordens e pusestes em prática tudo o que vos ordenou,",
      "reference": "Jr 35:18"
    },
    "19": {
      "text": "por isso, assim disse Iahweh dos Exércitos, Deus de Israel: Não faltará a Jonadab, filho de Recab, um descendente, que estará diante de mim todos os dias!” \\par",
      "reference": "Jr 35:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}