{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 31,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A restauração do povo\\par }Naquele tempo – oráculo de Iahweh – eu serei o Deus de todas as famílias de Israel, e elas serão o meu povo. \\par",
      "reference": "Jr 31:1"
    },
    "2": {
      "text": "Assim disse Iahweh: \\par Encontrou graça no deserto, \\par o povo que escapou à espada. \\par Israel caminha para o seu descanso. \\par",
      "reference": "Jr 31:2"
    },
    "3": {
      "text": "De longe Iahweh me apareceu: \\par Eu te amei com um amor eterno, \\par por isso conservei para ti o amor. \\par",
      "reference": "Jr 31:3"
    },
    "4": {
      "text": "Eu te construirei de novo e serás reconstruída, \\par Virgem de Israel. \\par De novo te enfeitarás \\par com os teus tamborins, \\par sairás em meio a danças alegres. \\par",
      "reference": "Jr 31:4"
    },
    "5": {
      "text": "De novo plantarás vinhas \\par sobre as montanhas da Samaria \\par (os plantadores plantarão e colherão). \\par",
      "reference": "Jr 31:5"
    },
    "6": {
      "text": "Sim, virá o dia, em que os vigias gritarão \\par sobre a montanha de Efraim: \\par “De pé! Subamos a Sião, a Iahweh nosso Deus!” \\par",
      "reference": "Jr 31:6"
    },
    "7": {
      "text": "Porque assim disse Iahweh: \\par Gritai de alegria por Jacó, \\par aclamai a primeira das nações! \\par Fazei-vos escutar! Louvai! Proclamai: \\par “Iahweh salvou o seu povo, \\par o resto de Israel!” \\par",
      "reference": "Jr 31:7"
    },
    "8": {
      "text": "Eis que os trago \\par da terra do Norte, \\par reúno-os dos confins da terra. \\par Entre eles há o cego e o aleijado, \\par a mulher grávida e a que dá à luz, \\par todos juntos: é uma grande assembléia que volta! \\par",
      "reference": "Jr 31:8"
    },
    "9": {
      "text": "Em lágrimas eles voltam, \\par em súplicas eu os trago de volta. \\par Vou conduzi-los às torrentes de água, \\par por um caminho reto, em que não tropeçarão. \\par Porque eu sou um pai para Israel \\par e Efraim é o meu primogênito. \\par",
      "reference": "Jr 31:9"
    },
    "10": {
      "text": "Nações, escutai a palavra de Iahweh! \\par Anunciai-a às ilhas longínquas, dizei: \\par “Aquele que dispersa Israel o reunirá. \\par Ele o guardará como um pastor a seu rebanho”. \\par",
      "reference": "Jr 31:10"
    },
    "11": {
      "text": "Porque Iahweh resgatou Jacó, \\par libertou-o da mão do mais forte. \\par",
      "reference": "Jr 31:11"
    },
    "12": {
      "text": "Eles virão gritando de alegria sobre os altos de Sião, \\par afluirão aos bens de Iahweh: \\par o trigo, o mosto e o azeite, \\par as ovelhas e os bois; \\par serão como um jardim bem regado, \\par não voltarão a desfalecer. \\par",
      "reference": "Jr 31:12"
    },
    "13": {
      "text": "Então a virgem terá prazer na dança, \\par e, juntos, os jovens e os velhos; \\par converterei o seu luto em alegria, \\par consolá-los-ei, alegrá-los-ei depois dos sofrimentos. \\par",
      "reference": "Jr 31:13"
    },
    "14": {
      "text": "Alimentarei os sacerdotes com gordura \\par e meu povo se saciará com meus bens, \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 31:14"
    },
    "15": {
      "text": "Assim disse Iahweh: \\par Em Ramá se ouve uma voz, \\par uma lamentação, um choro amargo; \\par Raquel chora seus filhos, \\par ela não quer ser consolada por seus filhos, \\par porque eles já não existem. \\par",
      "reference": "Jr 31:15"
    },
    "16": {
      "text": "Assim disse Iahweh: \\par Reprime o teu pranto \\par e as lágrimas de teus olhos! \\par Porque existe uma recompensa para a tua dor: \\par – oráculo de Iahweh – \\par eles voltarão da terra inimiga. \\par",
      "reference": "Jr 31:16"
    },
    "17": {
      "text": "Há uma esperança para o teu futuro: \\par – oráculo de Iahweh – \\par teus filhos voltarão para o teu território. \\par",
      "reference": "Jr 31:17"
    },
    "18": {
      "text": "Escutei os gemidos de Efraim: \\par “Tu me corrigiste, eu fui corrigido, \\par como um novilho indômito. \\par Faze-me voltar e voltarei, \\par porque tu és Iahweh, meu Deus! \\par",
      "reference": "Jr 31:18"
    },
    "19": {
      "text": "Porque, depois de me afastar, eu me arrependi, \\par depois que compreendi, bati no peito. \\par Estava cheio de vergonha e enrubescia; \\par sim, eu trazia sobre mim o opróbrio de minha juventude!” \\par",
      "reference": "Jr 31:19"
    },
    "20": {
      "text": "– Será Efraim para mim um filho tão querido, \\par uma criança de tal forma preferida, \\par que cada vez que falo nele \\par quero ainda lembrar-me dele? \\par É por isso que minhas entranhas se comovem por ele, \\par que por ele transborda minha ternura, \\par oráculo de Iahweh. \\par",
      "reference": "Jr 31:20"
    },
    "21": {
      "text": "Levanta marcos para ti, \\par coloca indicadores de caminho, \\par presta atenção ao percurso, \\par no caminho por onde caminhaste. \\par Volta, Virgem de Israel! \\par Volta para estas tuas cidades! \\par",
      "reference": "Jr 31:21"
    },
    "22": {
      "text": "Até quando irás de cá para lá, \\par filha rebelde? \\par Porque Iahweh cria algo de novo sobre a terra: \\par A Mulher rodeia seu Marido. \\par",
      "reference": "Jr 31:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Restabelecimento prometido a Judá\\par }Assim disse Iahweh dos Exércitos, o Deus de Israel. Ainda se dirá esta palavra na terra de Judá e em suas cidades, quando eu trouxer de volta os seus cativos: \\par Que Iahweh te abençoe, \\par morada da justiça, \\par montanha santa! \\par",
      "reference": "Jr 31:23"
    },
    "24": {
      "text": "Nela habitarão Judá e todas as suas cidades juntas, os lavradores e os que conduzem o rebanho.",
      "reference": "Jr 31:24"
    },
    "25": {
      "text": "Porque eu darei abundância àquele que estava esgotado e saciarei todo aquele que desfalecia. \\par",
      "reference": "Jr 31:25"
    },
    "26": {
      "text": "Neste ponto, despertei e vi \\par que meu sonho tinha sido agradável. \\par",
      "reference": "Jr 31:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Israel e Judá\\par }Eis que dias virão – oráculo de Iahweh – em que semearei a casa de Israel e a casa de Judá com uma semente de homens e uma semente de animais.",
      "reference": "Jr 31:27"
    },
    "28": {
      "text": "E assim como velei sobre eles para arrancar, para arrasar, para exterminar e para afligir, assim também velarei sobre eles para construir e para plantar, oráculo de Iahweh. \\par",
      "reference": "Jr 31:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i A retribuição pessoal\\par }Nesses dias já não se dirá: \\par Os pais comeram uvas verdes \\par e os dentes dos filhos se embotaram. \\par",
      "reference": "Jr 31:29"
    },
    "30": {
      "text": "Mas cada um morrerá por sua própria falta. Todo homem que tenha comido uvas verdes terá seus dentes embotados. \\par",
      "reference": "Jr 31:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i A Nova Aliança\\par }Eis que dias virão – oráculo de Iahweh – em que selarei com a casa de Israel (e com a casa de Judá) uma aliança nova.",
      "reference": "Jr 31:31"
    },
    "32": {
      "text": "Não como a aliança que selei com seus pais, no dia em que os tomei pela mão para fazê-los sair da terra do Egito – minha aliança que eles mesmos romperam, embora eu fosse o seu Senhor, oráculo de Iahweh!",
      "reference": "Jr 31:32"
    },
    "33": {
      "text": "Porque esta é a aliança que selarei com a casa de Israel depois desses dias, oráculo de Iahweh. Eu porei minha lei no seu seio e a escreverei em seu coração. Então eu serei seu Deus e eles serão meu povo.",
      "reference": "Jr 31:33"
    },
    "34": {
      "text": "Eles não terão mais que instruir seu próximo ou seu irmão, dizendo: “Conhecei a Iahweh!” Porque todos me conhecerão, dos menores aos maiores, – oráculo de Iahweh – porque vou perdoar sua culpa e não me lembrarei mais de seu pecado. \\par",
      "reference": "Jr 31:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i Permanência de Israel\\par }Assim disse Iahweh, \\par ele que estabelece o sol para iluminar o dia \\par e ordena à lua e às estrelas que iluminem de noite, \\par que agita o mar, e as suas ondas rugem, \\par ele cujo nome é Iahweh dos Exércitos: \\par",
      "reference": "Jr 31:35"
    },
    "36": {
      "text": "Quando estas leis falharem \\par diante de mim – oráculo de Iahweh – \\par então a raça de Israel deixará, também, \\par de ser uma nação diante de mim para sempre! \\par",
      "reference": "Jr 31:36"
    },
    "37": {
      "text": "Assim disse Iahweh: \\par Se se puder medir o céu nas alturas \\par e sondar nas profundezas os fundamentos da terra, \\par então eu rejeitarei toda a raça de Israel \\par por tudo o que fizeram, oráculo de Iahweh. \\par",
      "reference": "Jr 31:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i Reconstrução e grandeza de Jerusalém\\par }Eis que virão dias – oráculo de Iahweh – em que a cidade será reconstruída para Iahweh, desde a torre de Hananeel até a porta do Ângulo.",
      "reference": "Jr 31:38"
    },
    "39": {
      "text": "A corda de medir será ainda estendida diretamente sobre a colina do Gareb, e de lá em direção a Goa.",
      "reference": "Jr 31:39"
    },
    "40": {
      "text": "E todo o vale dos cadáveres e das cinzas, e todos os terrenos até a torrente do Cedron, até o ângulo da porta dos Cavalos, a oriente, serão consagrados a Iahweh. E nunca mais será arrasada ou destruída. \\par",
      "reference": "Jr 31:40"
    }
  },
  "source": "Text_AT",
  "verse_count": 40
}