{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 34,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 5. DIVERSOS\\par }{\\qc\\b\\i A sorte final de Sedecias\\par }Palavra dirigida a Jeremias da parte de Iahweh, na época em que Nabucodonosor, rei da Babilônia, e todo o seu exército, todos os reis da terra submetidos à sua dominação e todos os povos estavam em guerra contra Jerusalém e contra todas as suas cidades.",
      "reference": "Jr 34:1"
    },
    "2": {
      "text": "Assim disse Iahweh, Deus de Israel: Vai e dize a Sedecias, rei de Judá: Assim disse Iahweh. Eis que vou entregar esta cidade nas mãos do rei de Babilônia e ele a incendiará.",
      "reference": "Jr 34:2"
    },
    "3": {
      "text": "E tu não escaparás à sua mão, mas serás capturado e entregue em suas mãos. Os teus olhos verão os olhos do rei da Babilônia e sua boca falará à tua boca; tu irás para a Babilônia.",
      "reference": "Jr 34:3"
    },
    "4": {
      "text": "Mas escuta a palavra de Iahweh, Sedecias, rei de Judá! Assim disse Iahweh a teu respeito: Tu não morrerás pela espada,",
      "reference": "Jr 34:4"
    },
    "5": {
      "text": "é em paz que morrerás. Assim como se queimaram perfumes para teus pais, os reis de antanho, que existiram antes de ti, assim também queimar-se-ão perfumes em tua honra e recitar-se-á por ti a lamentação: “Ah! Senhor!” Sou eu quem o declara – oráculo de Iahweh. \\par",
      "reference": "Jr 34:5"
    },
    "6": {
      "text": "O profeta Jeremias disse todas estas palavras a Sedecias, rei de Judá, em Jerusalém;",
      "reference": "Jr 34:6"
    },
    "7": {
      "text": "o exército do rei da Babilônia travava, então, combate contra Jerusalém e contra todas as cidades de Judá que ainda resistiam, contra Laquis e Azeca, pois estas continuavam entre as cidades de Judá, cidades fortificadas. \\par",
      "reference": "Jr 34:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i O caso da libertação dos escravos\\par }Palavra que foi dirigida a Jeremias da parte de Iahweh, depois que o rei Sedecias concluíra uma aliança com todo o povo de Jerusalém, para proclamar uma libertação:",
      "reference": "Jr 34:8"
    },
    "9": {
      "text": "cada um libertaria o seu escravo hebreu e a sua escrava hebréia, de modo que ninguém entre eles tivesse como escravo um judeu, seu irmão.",
      "reference": "Jr 34:9"
    },
    "10": {
      "text": "Todos os príncipes e todo o povo que tinham participado desta aliança aceitaram libertar cada um seu escravo e sua escrava, de maneira a não tê-los mais como escravos. Aceitaram e os libertaram.",
      "reference": "Jr 34:10"
    },
    "11": {
      "text": "Depois disso, porém, voltaram atrás e retomaram os escravos e as escravas que tinham libertado, e os reduziram novamente a escravos e escravas.",
      "reference": "Jr 34:11"
    },
    "12": {
      "text": "Então a palavra de Iahweh foi dirigida a Jeremias nestes termos:",
      "reference": "Jr 34:12"
    },
    "13": {
      "text": "Assim disse Iahweh, Deus de Israel: Concluí uma aliança com vossos pais, quando os tirei da terra do Egito, da casa da escravidão, dizendo:",
      "reference": "Jr 34:13"
    },
    "14": {
      "text": "“Ao cabo de sete anos, cada um de vós libertará seu irmão hebreu, que se tiver vendido a ti; por seis anos ele te servirá, depois lhe devolverás a liberdade”. Mas vossos pais não me deram ouvidos.",
      "reference": "Jr 34:14"
    },
    "15": {
      "text": "Ora, hoje vos tínheis convertido e fazíeis o que é reto a meus olhos, proclamando cada um a libertação de seu próximo; havíeis concluído uma aliança diante de mim, na Casa, onde o meu nome é invocado.",
      "reference": "Jr 34:15"
    },
    "16": {
      "text": "Mas voltastes atrás e profanastes o meu nome, retomou cada qual o seu escravo e a sua escrava, a quem havíeis devolvido a liberdade, e os reduzistes outra vez a serem escravos e escravas. \\par",
      "reference": "Jr 34:16"
    },
    "17": {
      "text": "Por isso, assim disse Iahweh: Não me escutastes, proclamando cada qual a libertação de seu irmão, de seu próximo. Eis que vou proclamar contra vós a libertação – oráculo de Iahweh – pela espada, pela peste e pela fome, e farei de vós um objeto de espanto para todos os reinos da terra.",
      "reference": "Jr 34:17"
    },
    "18": {
      "text": "E aos homens que violaram a minha aliança, que não observaram os termos da aliança por eles concluída na minha presença, eu os tornarei como o bezerro que cortaram em duas metades para passarem entre as suas partes.",
      "reference": "Jr 34:18"
    },
    "19": {
      "text": "Os príncipes de Judá e os príncipes de Jerusalém, os eunucos, os sacerdotes e todo o povo da terra, que passaram entre as partes do bezerro",
      "reference": "Jr 34:19"
    },
    "20": {
      "text": "eu os entregarei nas mãos de seu inimigos e nas mãos daqueles que procuraram a sua vida: seus cadáveres servirão de alimento aos pássaros do céu e aos animais da terra.",
      "reference": "Jr 34:20"
    },
    "21": {
      "text": "Entregarei, também, Sedecias, rei de Judá, e seus príncipes nas mãos de seus inimigos, nas mãos dos que procuram a sua vida, e nas mãos do exército do rei da Babilônia, que acaba de afastar-se para longe de vós.",
      "reference": "Jr 34:21"
    },
    "22": {
      "text": "Eis que darei uma ordem – oráculo de Iahweh – e os trarei a esta cidade para que a ataquem, a tomem e a incendeiem. E farei das cidades de Judá um lugar desolado, em que ninguém habite. \\par",
      "reference": "Jr 34:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}