{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 30,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 3. O LIVRO DA CONSOLAÇÃO\\par }{\\qc\\b\\i A restauração prometida a Israel\\par }Palavra que foi dirigida a Jeremias da parte de Iahweh nestes termos:",
      "reference": "Jr 30:1"
    },
    "2": {
      "text": "Assim disse Iahweh, o Deus de Israel: Escreve para ti num livro todas as palavras que eu te dirigi.",
      "reference": "Jr 30:2"
    },
    "3": {
      "text": "Porque eis que dias virão – oráculo de Iahweh – em que trarei de volta os cativos de meu povo Israel (e Judá), disse Iahweh, e os farei regressar à terra que eu dei a seus pais, e eles tomarão posse dela.",
      "reference": "Jr 30:3"
    },
    "4": {
      "text": "Estas são as palavras que Iahweh disse a Israel (e a Judá): \\par",
      "reference": "Jr 30:4"
    },
    "5": {
      "text": "Assim disse Iahweh: \\par Ouvimos um grito de pavor, \\par há o terror e não a paz! \\par",
      "reference": "Jr 30:5"
    },
    "6": {
      "text": "Interrogai e averiguai. \\par Pode um homem dar à luz? \\par Por que vejo a todos os homens \\par com as mãos nos quadris, como a mulher em trabalhos de parto? \\par Por que todos os rostos se tornam lívidos? \\par",
      "reference": "Jr 30:6"
    },
    "7": {
      "text": "Ai! Porque este é o grande dia! \\par Não há outro semelhante a ele! \\par É um tempo de angústia para Jacó, \\par mas ele será salvo! \\par",
      "reference": "Jr 30:7"
    },
    "8": {
      "text": "(Neste dia – oráculo de Iahweh dos Exércitos – eu quebrarei a canga que pesa sobre o teu pescoço e romperei as tuas cadeias. Então os estrangeiros não mais te dominarão,",
      "reference": "Jr 30:8"
    },
    "9": {
      "text": "mas Israel e Judá servirão a Iahweh, seu Deus e a Davi, o rei que suscitarei para eles.) \\par",
      "reference": "Jr 30:9"
    },
    "10": {
      "text": "E tu, Jacó, meu servo, não temas \\par – oráculo de Iahweh – \\par não te apavores, Israel. \\par Porque eis que vou te salvar de terras distantes, \\par e teus descendentes da terra de seu cativeiro. \\par Jacó voltará e terá paz, \\par estará sereno, sem que ninguém o inquiete. \\par",
      "reference": "Jr 30:10"
    },
    "11": {
      "text": "Porque eu estou contigo para te salvar \\par – oráculo de Iahweh – \\par vou destruir todas as nações em que os dispersei; \\par a ti, entretanto, não quero destruir, \\par mas castigar-te conforme o direito, \\par não te deixando impune. \\par",
      "reference": "Jr 30:11"
    },
    "12": {
      "text": "Sim, assim disse Iahweh. \\par Incurável é a tua ferida, \\par e a tua chaga não tem remédio. \\par",
      "reference": "Jr 30:12"
    },
    "13": {
      "text": "Não há ninguém para defender a tua causa; \\par para uma úlcera há remédios, \\par mas para ti não existe cura. \\par",
      "reference": "Jr 30:13"
    },
    "14": {
      "text": "Todos os teus amantes se esqueceram de ti, \\par não te procuram mais! \\par Porque eu te feri com um golpe de inimigo, \\par com um castigo terrível \\par (por tua falta, que é grande, e por teus pecados, que são numerosos). \\par",
      "reference": "Jr 30:14"
    },
    "15": {
      "text": "Por que gritas por causa de tua ferida? \\par Tua chaga é incurável! \\par Porque a tua falta é grande e os teus pecados numerosos \\par é que eu te tratei dessa maneira! \\par",
      "reference": "Jr 30:15"
    },
    "16": {
      "text": "Mas todos os que te devoravam serão devorados, \\par todos os teus adversários irão para o cativeiro, \\par os que te despojavam serão despojados, \\par e todos os que te saqueavam serão saqueados. \\par",
      "reference": "Jr 30:16"
    },
    "17": {
      "text": "Porque eu te trarei o remédio, curarei as tuas feridas \\par – oráculo de Iahweh – \\par porque te chamaram “Repudiada”, \\par “Sião, por quem ninguém pergunta”. \\par",
      "reference": "Jr 30:17"
    },
    "18": {
      "text": "Assim disse Iahweh: \\par Eis que mudarei a sorte das tendas de Jacó, \\par terei compaixão de suas moradas; \\par uma cidade será reconstruída sobre suas ruínas, \\par e um palácio será instalado em seu verdadeiro lugar. \\par",
      "reference": "Jr 30:18"
    },
    "19": {
      "text": "Deles sairá a ação de graças e gritos de alegria. \\par Eu os multiplicarei: não diminuirão mais. \\par Eu os glorificarei: não mais serão humilhados. \\par",
      "reference": "Jr 30:19"
    },
    "20": {
      "text": "Seus filhos serão como outrora, \\par sua assembléia será estável diante de mim, \\par castigarei a todos os seus opressores. \\par",
      "reference": "Jr 30:20"
    },
    "21": {
      "text": "Surgirá dela o seu chefe, \\par seu soberano sairá de seu meio. \\par Eu o farei aproximar-se e ele se chegará a mim; \\par com efeito, quem teria coragem \\par de aproximar-se de mim? – oráculo de Iahweh. \\par",
      "reference": "Jr 30:21"
    },
    "22": {
      "text": "Sereis o meu povo e eu serei o vosso Deus. \\par",
      "reference": "Jr 30:22"
    },
    "23": {
      "text": "Eis a tempestade de Iahweh: o furor que saiu, \\par é um furacão que se agita, \\par que se abate sobre a cabeça dos ímpios. \\par",
      "reference": "Jr 30:23"
    },
    "24": {
      "text": "A ardente ira de Iahweh não se afastará \\par sem realizar os desígnios de seu coração. \\par No fim dos dias compreendereis estas coisas! \\par",
      "reference": "Jr 30:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}