{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 39,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Sorte de Jeremias na queda de Jerusalém\\par }No nono ano de Sedecias, rei de Judá, no décimo mês, Nabucodonosor, rei da Babilônia, atacou Jerusalém com todo seu exército, e sitiaram-na.",
      "reference": "Jr 39:1"
    },
    "2": {
      "text": "No décimo primeiro ano de Sedecias, no quarto mês, no nono dia, foi aberta uma brecha na cidade. \\par",
      "reference": "Jr 39:2"
    },
    "3": {
      "text": "E entraram todos os príncipes do rei da Babilônia e se estabeleceram na porta do Meio: Nergalsareser, Samgar-Nabu, Sar-Saquim, chefe dos eunucos, Nergalsareser, grande mago, e todos os outros príncipes do rei da Babilônia. \\par",
      "reference": "Jr 39:3"
    },
    "4": {
      "text": "No momento em que os viram, Sedecias, rei de Judá, e todos os seus soldados, fugiram e saíram da cidade, de noite, em direção ao jardim do rei, pela porta entre os dois muros, e tomaram o caminho da Arabá.",
      "reference": "Jr 39:4"
    },
    "5": {
      "text": "O exército dos caldeus, no então, os perseguiu e alcançou Sedecias nas planície de Jericó. Depois de aprisioná-lo, levaram-no a Rebla, na terra de Emat, diante de Nabucodonosor, rei da Babilônia, que o submeteu a julgamento.",
      "reference": "Jr 39:5"
    },
    "6": {
      "text": "O rei da Babilônia mandou matar, em Rebla, os filhos de Sedecias, diante de seus olhos. Mandou, também, matar os nobres de Judá.",
      "reference": "Jr 39:6"
    },
    "7": {
      "text": "Vazou, então, os olhos de Sedecias e pôs-lhe grilhões para levá-lo à Babilônia.",
      "reference": "Jr 39:7"
    },
    "8": {
      "text": "Os caldeus incendiaram o palácio real e as casas particulares; destruíram os muros de Jerusalém.",
      "reference": "Jr 39:8"
    },
    "9": {
      "text": "Nabuzardã, comandante da guarda, deportou para Babilônia o resto da população deixada na cidade, os fugitivos que tinham se entregado e o resto dos artesãos.",
      "reference": "Jr 39:9"
    },
    "10": {
      "text": "Nabuzardã, comandante da guarda, deixou no território de Judá aqueles dentre o povo que eram pobres e não possuíam nada, e, naquele dia, distribuiu-lhes vinhas e campos. \\par",
      "reference": "Jr 39:10"
    },
    "11": {
      "text": "Quanto a Jeremias, Nabucodonosor, rei da Babilônia, tinha dado esta ordem a Nabuzardã, comandante da guarda:",
      "reference": "Jr 39:11"
    },
    "12": {
      "text": "“Toma-o, coloca teus olhos sobre ele, não lhe faças mal algum, mas trata-o como ele te pedir”. \\par",
      "reference": "Jr 39:12"
    },
    "13": {
      "text": "Ele confiara esta missão a (Nabuzardã, comandante da guarda) Nabusezbã alto dignitário, a Nergalsareser, grande mago, e a todos os príncipes do rei da Babilônia. \\par",
      "reference": "Jr 39:13"
    },
    "14": {
      "text": "Mandaram retirar Jeremias do pátio da guarda e confiaram-no a Godolias, filho de Aicam, filho de Safã, para conduzi-lo à casa, e Jeremias permaneceu no meio do povo. \\par",
      "reference": "Jr 39:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Oráculo de salvação para Ebed-Melec\\par }Enquanto Jeremias estava fechado no pátio da guarda, a palavra de Iahweh lhe foi dirigida nestes termos:",
      "reference": "Jr 39:15"
    },
    "16": {
      "text": "“Vai e diz ao cuchita Ebed-Melec: Assim disse Iahweh dos Exércitos, o Deus de Israel. Eis que vou cumprir contra esta cidade as minhas palavras, para desgraça e não para salvação. Naqueles dias elas se realizarão diante de teu olhos.",
      "reference": "Jr 39:16"
    },
    "17": {
      "text": "Mas eu te livrarei neste dia – oráculo de Iahweh – e não serás entregue nas mãos dos homens, diante dos quais tu tremes.",
      "reference": "Jr 39:17"
    },
    "18": {
      "text": "Sim, certamente eu te farei escapar e não cairás sob a espada, terás a tua vida como despojo, pois em mim puseste a tua confiança – oráculo de Iahweh”. \\par",
      "reference": "Jr 39:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}