{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 38,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jeremias na cisterna. Intervenção de Ebed-Melec\\par }Safatias, filho de Matã, Gedalias, filho de Fassur, Jucal, filho de Selemias, e Fassur, filho de Melquias, escutaram as palavras que Jeremias dirigiu a todo o povo:",
      "reference": "Jr 38:1"
    },
    "2": {
      "text": "“Assim disse Iahweh. Quem permanecer nesta cidade morrerá pela espada, pela fome e pela peste; quem, porém, se entregar aos caldeus viverá e terá a sua vida como despojo: ele viverá!",
      "reference": "Jr 38:2"
    },
    "3": {
      "text": "Assim disse Iahweh: Esta cidade, certamente, será entregue às mãos do exército do rei da Babilônia, que a tomará!” \\par",
      "reference": "Jr 38:3"
    },
    "4": {
      "text": "Os príncipes disseram, então, ao rei: “Que este homem seja condenado à morte! Na verdade, ele desencoraja os guerreiros que permaneceram nesta cidade, e todo o povo, fazendo-lhes semelhantes propostas. Sim, este homem não busca, em absoluto, a paz para este povo, mas a sua desgraça”.",
      "reference": "Jr 38:4"
    },
    "5": {
      "text": "O rei Sedecias respondeu: “Ei-lo em vossas mãos, pois o rei não tem nenhum poder diante de vós!”",
      "reference": "Jr 38:5"
    },
    "6": {
      "text": "Agarraram, então, Jeremias e o lançaram na cisterna de Melquias, filho do rei, no pátio da guarda; fizeram-no descer por meio de cordas. Nesta cisterna não havia água, mas lodo, e Jeremias atolou-se no lodo. \\par",
      "reference": "Jr 38:6"
    },
    "7": {
      "text": "Ora, Ebed-Melec, o cuchita, um eunuco ligado ao palácio real, soube que tinham posto Jeremias na cisterna. Como o rei se encontrava à porta de Benjamim,",
      "reference": "Jr 38:7"
    },
    "8": {
      "text": "Ebed-Melec saiu do palácio real e dirigiu-se ao rei:",
      "reference": "Jr 38:8"
    },
    "9": {
      "text": "“Meu senhor e rei, estes homens agiram mal tratando assim o profeta Jeremias; atiraram-no na cisterna: ali morrerá de fome, pois não há mais pão na cidade”.",
      "reference": "Jr 38:9"
    },
    "10": {
      "text": "Então o rei ordenou ao cuchita Ebed-Melec: “Toma contigo trinta homens e tira da cisterna o profeta Jeremias antes que morra”.",
      "reference": "Jr 38:10"
    },
    "11": {
      "text": "Ebed-Melec tomou consigo os homens, entrou no palácio real, no vestiário do Tesouro; tomou de lá pedaços de pano rasgados e pedaços de pano velho, que fez chegar a Jeremias na cisterna por meio de cordas.",
      "reference": "Jr 38:11"
    },
    "12": {
      "text": "Ebed-Melec, o cuchita, disse a Jeremias: “Coloca estes pedaços de pano rasgados e estes pedaços de pano velho debaixo dos braços sob as cordas”. Jeremias fez isso.",
      "reference": "Jr 38:12"
    },
    "13": {
      "text": "Então suspenderam Jeremias por meio das cordas e tiraram-no da cisterna. E Jeremias ficou no pátio da guarda. \\par",
      "reference": "Jr 38:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Último encontro de Jeremias com Sedecias\\par }O rei Sedecias mandou buscar o profeta Jeremias na terceira entrada do Templo de Iahweh. O rei disse a Jeremias: “Quero fazer-te um pergunta. Não me ocultes nada!”",
      "reference": "Jr 38:14"
    },
    "15": {
      "text": "Jeremias respondeu a Sedecias: “Se eu te respondo, não me farás morrer? E se eu te aconselho, não me escutarás!”",
      "reference": "Jr 38:15"
    },
    "16": {
      "text": "Então o rei Sedecias fez, em segredo, um juramento a Jeremias: “Por Iahweh vivo, que nos deu esta vida, não te farei morrer nem te entregarei nas mãos dos que te querem matar”.",
      "reference": "Jr 38:16"
    },
    "17": {
      "text": "Então disse Jeremias a Sedecias: “Assim disse Iahweh, o Deus dos Exércitos, o Deus de Israel. Se, realmente, te entregares aos príncipes do rei da Babilônia, salvarás a tua vida e esta cidade não será incendiada; tu e tua família sobrevivereis.",
      "reference": "Jr 38:17"
    },
    "18": {
      "text": "Mas se não te entregares aos príncipes do rei da Babilônia, esta cidade será entregue às mãos dos caldeus, que a incendiarão: quanto a ti, não escaparás de suas mãos”.",
      "reference": "Jr 38:18"
    },
    "19": {
      "text": "Então o rei Sedecias disse a Jeremias: “Tenho medo dos judeus que passaram para o lado dos caldeus. Poderiam entregar-me e me maltratariam”.",
      "reference": "Jr 38:19"
    },
    "20": {
      "text": "Jeremias respondeu: “Não te entregarão! Escuta a voz de Iahweh, conforme eu te falei, e então estarás bem e salvarás a tua vida.",
      "reference": "Jr 38:20"
    },
    "21": {
      "text": "Se, no entanto, te recusas a sair, vê o que Iahweh me mostrou.",
      "reference": "Jr 38:21"
    },
    "22": {
      "text": "Eis que todas as mulheres que ainda estão no palácio do rei de Judá serão levadas aos príncipes do rei da Babilônia e dirão: \\par Eles te seduziram, enganaram-te \\par os teus bons amigos. \\par Teus pés chafurdam no lodaçal, \\par e eles partiram! \\par",
      "reference": "Jr 38:22"
    },
    "23": {
      "text": "Sim, todas as mulheres e teus filhos serão levados aos caldeus. E tu não escaparás às suas mãos, mas serás prisioneiro nas mãos do rei da Babilônia. Quando a esta cidade, será incendiada”. \\par",
      "reference": "Jr 38:23"
    },
    "24": {
      "text": "Sedecias disse a Jeremias: “Que ninguém venha a conhecer estas palavras, e não morrerás.",
      "reference": "Jr 38:24"
    },
    "25": {
      "text": "Se os príncipes souberem do meu encontro contigo, virão e dir-te-ão: ‘Faz-nos saber o que disseste ao rei e o que te disse o rei; não nos esconda nada, e não te faremos morrer’.",
      "reference": "Jr 38:25"
    },
    "26": {
      "text": "Tu lhes responderás: ‘Eu fiz ao rei este pedido: que não me envie outra vez à casa de Jônatas, para ali morrer’”. \\par",
      "reference": "Jr 38:26"
    },
    "27": {
      "text": "E vieram todos os príncipes a Jeremias para interrogá-lo. Ele lhes respondeu conforme o rei ordenara. Então o deixaram em paz, pois a conversa não fora ouvida.",
      "reference": "Jr 38:27"
    },
    "28": {
      "text": "Jeremias permaneceu no pátio da guarda até a tomada de Jerusalém. Ele estava ali quando Jerusalém foi tomada. \\par",
      "reference": "Jr 38:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}