{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 37,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Julgamento de conjunto sobre Sedecias\\par }O rei Sedecias, filho de Josias, reinou no lugar de Conias, filho de Joaquim, a quem Nabucodonosor, rei da Babilônia, havia estabelecido como rei na terra de Judá.",
      "reference": "Jr 37:1"
    },
    "2": {
      "text": "Mas nem ele, nem seus servos, nem o povo da terra escutaram as palavras que Iahweh pronunciou por intermédio do profeta Jeremias. \\par",
      "reference": "Jr 37:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Sedecias consulta Jeremias durante a interrupção do assédio em 588\\par }O rei Sedecias enviou Jucal, filho de Selemias, e o sacerdote Sofonias, filho de Maasias, ao profeta Jeremias, para dizer: “Intercede por nós junto a Iahweh nosso Deus!”",
      "reference": "Jr 37:3"
    },
    "4": {
      "text": "Ora, Jeremias ia e vinha entre o povo: não o tinham ainda colocado na prisão.",
      "reference": "Jr 37:4"
    },
    "5": {
      "text": "Entretanto, o exército do Faraó tinha saído do Egito; ao ouvir esta notícia, os caldeus, que sitiavam Jerusalém, tiveram de levantar o cerco. \\par",
      "reference": "Jr 37:5"
    },
    "6": {
      "text": "Então a palavra de Iahweh foi dirigida ao profeta Jeremias nestes termos:",
      "reference": "Jr 37:6"
    },
    "7": {
      "text": "Assim disse Iahweh, Deus de Israel. Assim direis ao rei de Judá, que vos enviou para consultar-me: Eis que o exército do Faraó que saiu para vos ajudar voltará para a sua terra, o Egito!",
      "reference": "Jr 37:7"
    },
    "8": {
      "text": "Os caldeus voltarão a lutar contra esta cidade, irão conquistá-la e incendiá-la.",
      "reference": "Jr 37:8"
    },
    "9": {
      "text": "Assim disse Iahweh. Não vos enganeis, dizendo: “Certamente os caldeus partirão para longe de nós!” porque eles não partirão!",
      "reference": "Jr 37:9"
    },
    "10": {
      "text": "Mesmo que derrotásseis todo o exército dos caldeus que vos combate e não restassem senão feridos, eles se levantariam, cada um em sua tenda, para incendiar esta cidade. \\par",
      "reference": "Jr 37:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Prisão de Jeremias. Melhoria de sua sorte\\par }Na época em que o exército dos caldeus levantou o cerco de Jerusalém por causa do exército do Faraó,",
      "reference": "Jr 37:11"
    },
    "12": {
      "text": "saiu Jeremias de Jerusalém e foi ao território de Benjamim receber uma herança no meio do povo.",
      "reference": "Jr 37:12"
    },
    "13": {
      "text": "Quando ele estava na porta de Benjamim, estava lá um chefe da guarda, chamado Jerias, filho de Selemias, filho de Hananias; ele prendeu o profeta Jeremias, dizendo: “Tu passas para os caldeus!”",
      "reference": "Jr 37:13"
    },
    "14": {
      "text": "Jeremias respondeu: “É falso! Eu não passo para os caldeus!” Mas sem ouvi-lo, Jerias prendeu Jeremias e o levou aos príncipes.",
      "reference": "Jr 37:14"
    },
    "15": {
      "text": "Os príncipes se irritaram contra Jeremias, bateram nele e o aprisionaram na casa do escriba Jônatas, que eles tinham transformado em prisão.",
      "reference": "Jr 37:15"
    },
    "16": {
      "text": "Assim Jeremias entrou num calabouço abobadado e ali permaneceu por muito tempo. \\par",
      "reference": "Jr 37:16"
    },
    "17": {
      "text": "O rei Sedecias mandou buscá-lo. Secretamente, em sua casa, o rei perguntou-lhe: “Há uma palavra de Iahweh?” Jeremias respondeu: “Sim!” E acrescentou: “Entre as mãos do rei da Babilônia serás entregue!”",
      "reference": "Jr 37:17"
    },
    "18": {
      "text": "Depois disse Jeremias ao rei Sedecias: “Em que pequei contra ti, contra os teus servos ou contra este povo, para que me colocásseis na prisão?",
      "reference": "Jr 37:18"
    },
    "19": {
      "text": "Onde estão os vossos profetas que vos anunciavam: ‘O rei da Babilônia não virá contra vós nem contra esta terra’?",
      "reference": "Jr 37:19"
    },
    "20": {
      "text": "Agora, pois, ó rei, meu senhor, digna-te escutar, que a minha súplica chegue diante de ti: não me faças voltar para a casa do escriba Jônatas, para que eu não morra ali”.",
      "reference": "Jr 37:20"
    },
    "21": {
      "text": "Então o rei Sedecias ordenou que custodiassem Jeremias no pátio da guarda e, cada dia, lhe dessem uma broa de pão, vinda da rua dos padeiros, até que não houvesse mais pão na cidade. E Jeremias permaneceu no pátio da guarda. \\par",
      "reference": "Jr 37:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}