{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 32,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. ANEXOS DO LIVRO DA CONSOLAÇÃO\\par }{\\qc\\b\\i A compra de um terreno, penhor de um futuro feliz\\par }Palavra que foi dirigida a Jeremias, da parte de Iahweh, no décimo ano de Sedecias, rei de Judá, ou seja, no décimo oitavo ano de Nabucodonosor.",
      "reference": "Jr 32:1"
    },
    "2": {
      "text": "O exército do rei da Babilônia cercava, então, Jerusalém, e o profeta Jeremias encontrava-se preso no pátio da guarda, no palácio do rei de Judá,",
      "reference": "Jr 32:2"
    },
    "3": {
      "text": "onde Sedecias, rei de Judá, o havia feito prender, dizendo-lhe: “Por que profetizas nestes termos: Assim disse Iahweh: Eis que vou entregar esta cidade nas mãos do rei da Babilônia para que a conquiste;",
      "reference": "Jr 32:3"
    },
    "4": {
      "text": "Sedecias, rei de Judá, não escapará ao poder dos caldeus, mas certamente será entregue nas mãos do rei da Babilônia, e ele lhe falará face a face e seus olhos verão os seus olhos;",
      "reference": "Jr 32:4"
    },
    "5": {
      "text": "ele levará Sedecias para a Babilônia, e ali permanecerá (até que eu o visite, oráculo de Iahweh. Se combaterdes os caldeus, não tereis êxito!)” \\par",
      "reference": "Jr 32:5"
    },
    "6": {
      "text": "Jeremias disse: A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Jr 32:6"
    },
    "7": {
      "text": "Eis Hanameel, filho de teu tio Selum, que virá ao teu encontro para dizer: “Compra o meu campo de Anatot, porque tu tens o direito de resgate para adquiri-lo”.",
      "reference": "Jr 32:7"
    },
    "8": {
      "text": "Hanameel, filho de meu tio, veio, pois, ao meu encontro, conforme a palavra de Iahweh, no pátio da guarda, e me disse: “Compra o meu campo de Anatot, no território de Benjamim, porque tu tens o direito à herança e o direito de resgate, compra-o”. Reconheci, então, que era uma ordem de Iahweh.",
      "reference": "Jr 32:8"
    },
    "9": {
      "text": "Comprei, pois, o campo de Hanameel, filho de meu tio, em Anatot, e lhe pesei a prata, dezessete siclos de prata.",
      "reference": "Jr 32:9"
    },
    "10": {
      "text": "Redigi, então, o contrato e o selei, tomei testemunhas e pesei a prata em uma balança.",
      "reference": "Jr 32:10"
    },
    "11": {
      "text": "Depois eu tomei o contrato de compra, o exemplar selado (com as estipulações e as cláusulas) e o exemplar aberto,",
      "reference": "Jr 32:11"
    },
    "12": {
      "text": "e entreguei o contrato de compra a Baruc, filho de Nerias, filho de Maasias, em presença de meu primo Hanameel e das testemunhas que assinaram o contrato de compra, e em presença de todos os judeus que se encontravam no pátio da guarda.",
      "reference": "Jr 32:12"
    },
    "13": {
      "text": "Diante deles dei esta ordem a Baruc:",
      "reference": "Jr 32:13"
    },
    "14": {
      "text": "“Assim disse Iahweh dos Exércitos, Deus de Israel. Toma esses documentos, esse contrato de compra, o exemplar selado e a cópia aberta, e coloca-os num vaso de argila para que se conservem por muito tempo.",
      "reference": "Jr 32:14"
    },
    "15": {
      "text": "Porque assim disse Iahweh dos Exércitos, o Deus de Israel: Ainda se comprarão casas, campos e vinhas nesta terra”. \\par",
      "reference": "Jr 32:15"
    },
    "16": {
      "text": "Depois de entregar o contrato e compra a Baruc, filho de Nerias, dirigi esta oração a Iahweh:",
      "reference": "Jr 32:16"
    },
    "17": {
      "text": "“Ah! Senhor Iahweh, eis que fizeste o céu e a terra por teu grande poder e teu braço estendido. A ti nada é impossível!",
      "reference": "Jr 32:17"
    },
    "18": {
      "text": "Tu fazes misericórdia a milhares, mas pune a falta dos pais, em plena medida, em seus filhos. Deus grande e forte, cujo nome é Iahweh dos Exércitos,",
      "reference": "Jr 32:18"
    },
    "19": {
      "text": "grande em conselho, poderoso em ações, cujos olhos estão abertos sobre todos os caminhos dos homens para retribuir a cada um segundo a sua conduta e segundo o fruto de seus atos!",
      "reference": "Jr 32:19"
    },
    "20": {
      "text": "Tu que fizeste sinais e prodígios na terra do Egito e até hoje em Israel e entre os homens. Tu fizeste para ti um nome como hoje se vê.",
      "reference": "Jr 32:20"
    },
    "21": {
      "text": "Fizeste sair teu povo da terra do Egito com sinais e prodígios, com mão forte e braço estendido e com grande terror.",
      "reference": "Jr 32:21"
    },
    "22": {
      "text": "Tu lhes deste esta terra que tinhas prometido por juramento a seus pais, terra em que corre o leite e o mel.",
      "reference": "Jr 32:22"
    },
    "23": {
      "text": "Eles vieram e dela tomaram posse, mas não escutaram a tua voz e não caminharam segundo a tua Lei: não praticaram nada do que tinhas ordenado; fizeste, então, cair sobre eles toda esta desgraça.",
      "reference": "Jr 32:23"
    },
    "24": {
      "text": "Eis que as trincheiras chegam à cidade, para tomá-la; pela espada, pela fome e pela peste a cidade será entregue às mãos dos caldeus, que combatem contra ela. O que disseste aconteceu, e tu o vês.",
      "reference": "Jr 32:24"
    },
    "25": {
      "text": "E tu, Senhor Iahweh, me disseste: ‘Compra para ti o campo ao preço de prata e toma testemunhas’, agora que a cidade foi entregue às mãos dos caldeus!” \\par",
      "reference": "Jr 32:25"
    },
    "26": {
      "text": "E a palavra de Iahweh foi dirigida a Jeremias nestes termos:",
      "reference": "Jr 32:26"
    },
    "27": {
      "text": "Eis que sou Iahweh, o Deus de toda a carne; há para mim algo de impossível? \\par",
      "reference": "Jr 32:27"
    },
    "28": {
      "text": "Por isso, assim disse Iahweh: Eis que vou entregar esta cidade nas mãos dos caldeus e nas mãos de Nabucodonosor, rei da Babilônia, que a tomará;",
      "reference": "Jr 32:28"
    },
    "29": {
      "text": "os caldeus que combatem contra esta cidade, entrarão e incendiá-la-ão. Eles a queimarão juntamente com as casas, em cujos telhados se queimava incenso a Baal e se faziam libações a deuses estrangeiros, para me irritar.",
      "reference": "Jr 32:29"
    },
    "30": {
      "text": "Porque os filhos de Israel e os filhos de Judá não fizeram, desde a sua juventude, senão o que é mau a meus olhos (sim, os filhos de Israel não fizeram senão irritar-me pelas obras de suas mãos, oráculo de Iahweh).",
      "reference": "Jr 32:30"
    },
    "31": {
      "text": "Porque esta cidade foi para mim causa de ira e de furor, desde o dia em que foi construída até hoje, a ponto de afastá-la de minha presença,",
      "reference": "Jr 32:31"
    },
    "32": {
      "text": "por causa de todo mal que os filhos de Israel e os filhos de Judá cometeram para irritar-me eles, seus reis, seus príncipes, seus sacerdotes, seus profetas, os homens de Judá e os habitantes de Jerusalém.",
      "reference": "Jr 32:32"
    },
    "33": {
      "text": "Eles me deram as costas e não a face, e, quando eu os instruía, constantemente, ninguém me escutava para aceitar a lição.",
      "reference": "Jr 32:33"
    },
    "34": {
      "text": "Instalaram as suas abominações na Casa, sobre a qual o meu nome é invocado, para profaná-la.",
      "reference": "Jr 32:34"
    },
    "35": {
      "text": "Construíram lugares altos a Baal no vale de Ben-Enom, para fazerem passar pelo fogo seus filhos e suas filhas, em honra de Moloc, o que eu nunca ordenei, o que eu jamais pensei: cometerem abominação desse gênero para fazerem Judá pecar! \\par",
      "reference": "Jr 32:35"
    },
    "36": {
      "text": "E agora, por isso, assim disse Iahweh, Deus de Israel, sobre esta cidade, de quem acabas de dizer: “Pela espada, pela fome e pela peste ela será entregue nas mãos do rei da Babilônia”.",
      "reference": "Jr 32:36"
    },
    "37": {
      "text": "Eis que eu os reunirei de todas as regiões em que os dispersei, em minha ira, em meu furor e em minha grande indignação: eu os trarei de volta a este lugar e os farei habitar em segurança.",
      "reference": "Jr 32:37"
    },
    "38": {
      "text": "E eles serão o meu povo e eu serei o seu Deus.",
      "reference": "Jr 32:38"
    },
    "39": {
      "text": "Eu lhes darei um coração único e um caminho único para que me temam, todos os dias, para o seu bem e o de seus filhos, depois deles.",
      "reference": "Jr 32:39"
    },
    "40": {
      "text": "Selarei com eles uma aliança eterna, pela qual eu não deixarei de segui-los para fazer-lhes o bem: colocarei o meu temor em seu coração, para que não se afastem mais de mim.",
      "reference": "Jr 32:40"
    },
    "41": {
      "text": "Terei minha alegria em fazer-lhes o bem e os plantarei de verdade, nesta terra, de todo o meu coração e de toda a minha alma.",
      "reference": "Jr 32:41"
    },
    "42": {
      "text": "Porque assim disse Iahweh: Assim como eu trouxe sobre este povo toda essa grande desgraça, assim eu trarei todo o bem que lhes prometo.",
      "reference": "Jr 32:42"
    },
    "43": {
      "text": "Ainda se comprarão campos nesta terra, da qual dizes: “É um ermo, sem homens nem animais, foi entregue às mãos dos caldeus”.",
      "reference": "Jr 32:43"
    },
    "44": {
      "text": "Comprarão campos a preço de prata, redigirão um contrato, selá-lo-ão e tomarão testemunhas, no território de Benjamim, nas proximidades de Jerusalém, nas cidades de Judá, nas cidades da Montanha, nas cidades da Planície e nas cidades do Negueb. Porque eu trarei de volta seus cativos – oráculo de Iahweh. \\par",
      "reference": "Jr 32:44"
    }
  },
  "source": "Text_AT",
  "verse_count": 44
}