{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 33,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Outra promessa de restauração\\par }Enquanto Jeremias estava ainda preso no pátio da guarda, a palavra de Iahweh lhe foi dirigida uma segunda vez, nestes termos:",
      "reference": "Jr 33:1"
    },
    "2": {
      "text": "Assim disse Iahweh, que fez a terra e lhe deu forma para consolidá-la – Iahweh é seu nome! –",
      "reference": "Jr 33:2"
    },
    "3": {
      "text": "Invoca-me e eu te responderei e te anunciarei coisas grandes e inacessíveis, que tu não conheces.",
      "reference": "Jr 33:3"
    },
    "4": {
      "text": "Porque assim disse Iahweh, o Deus de Israel, sobre as casas desta cidade e as casas dos reis de Judá, destruídas pelas trincheiras e pela espada;",
      "reference": "Jr 33:4"
    },
    "5": {
      "text": "sobre aqueles que vêm para combaterem os caldeus e encherem a cidade de cadáveres, que eu feri em minha cólera e em meu furor, aqueles cuja maldade me fez ocultar o meu rosto a esta cidade.",
      "reference": "Jr 33:5"
    },
    "6": {
      "text": "Eis que vou lhes trazer remédio e cura; vou curá-los e revelar-lhes as riquezas da paz e da fidelidade.",
      "reference": "Jr 33:6"
    },
    "7": {
      "text": "Trarei de volta os cativos de Judá e os cativos de Israel, e os restabelecerei como antes.",
      "reference": "Jr 33:7"
    },
    "8": {
      "text": "Eu os purificarei de todas as suas faltas com que pecaram contra mim, eu perdoarei todas as suas faltas com que pecaram contra mim e se revoltaram contra mim.",
      "reference": "Jr 33:8"
    },
    "9": {
      "text": "Jerusalém será para mim um nome cheio de alegria, uma honra, um esplendor para todas as nações do mundo: quando ouvirem todo o bem que vou fazer-lhes, elas serão tomadas de temor e tremor, por causa de toda a felicidade e de toda a paz que eu lhes darei. \\par",
      "reference": "Jr 33:9"
    },
    "10": {
      "text": "Assim disse Iahweh: Neste lugar do qual dizeis: “É uma ruína, sem homens nem animais”, nas cidades de Judá e nas ruas desoladas de Jerusalém, onde não há nem homens nem animais, escutar-se-ão de novo",
      "reference": "Jr 33:10"
    },
    "11": {
      "text": "gritos de alegria e gritos de júbilo, a voz do noivo e a voz da noiva, a voz daqueles que dizem, trazendo ao Templo de Iahweh sacrifícios de ação de graças: “Dai graças a Iahweh dos Exércitos, porque Iahweh é bom, porque o seu amor é para sempre!” Porque trarei de volta os cativos da terra como antes, disse Iahweh. \\par",
      "reference": "Jr 33:11"
    },
    "12": {
      "text": "– Assim disse Iahweh dos Exércitos. Haverá ainda neste lugar que está em ruínas, sem homens e animais, e em todas as suas cidades, pastagens onde pastores farão repousar as suas ovelhas.",
      "reference": "Jr 33:12"
    },
    "13": {
      "text": "Nas cidades da Montanha, nas cidades da Planície, nas cidades do Negueb, no território de Benjamim, nos arredores de Jerusalém e nas cidades de Judá, as ovelhas passarão pela mão daquele que as conta, disse Iahweh. \\par",
      "reference": "Jr 33:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i As instituições do futuro\\par }Eis que dias virão – oráculo de Iahweh – em que cumprirei a promessa que fiz à casa de Israel e à casa de Judá. \\par",
      "reference": "Jr 33:14"
    },
    "15": {
      "text": "Naqueles dias, naquele tempo, \\par farei germinar para Davi um germe de justiça \\par que exercerá o direito e a justiça na terra. \\par",
      "reference": "Jr 33:15"
    },
    "16": {
      "text": "Naqueles dias Judá será salvo \\par e Jerusalém habitará em segurança. \\par E este é o nome com que a chamarão: \\par “Iahweh, nossa Justiça”. \\par",
      "reference": "Jr 33:16"
    },
    "17": {
      "text": "Porque assim disse Iahweh: Não faltará a Davi um descendente que se sente no trono da casa de Israel.",
      "reference": "Jr 33:17"
    },
    "18": {
      "text": "E aos sacerdotes e levitas não faltará um descendente diante de mim que ofereça o holocausto, queime as oferendas e ofereça todos os dias o sacrifício. \\par",
      "reference": "Jr 33:18"
    },
    "19": {
      "text": "E a palavra de Iahweh foi dirigida a Jeremias nestes termos:",
      "reference": "Jr 33:19"
    },
    "20": {
      "text": "Assim disse Iahweh. Se puderdes romper minha aliança com o dia e minha aliança com a noite, de maneira que não haja mais dia e noite em seu tempo determinado,",
      "reference": "Jr 33:20"
    },
    "21": {
      "text": "então será também rompida a minha aliança com Davi, meu servo, de forma que já não haverá um filho seu que reine sobre o seu trono, assim como com os levitas, os sacerdotes que me servem.",
      "reference": "Jr 33:21"
    },
    "22": {
      "text": "Como o exército dos céus que não pode ser enumerado, como a areia do mar que não pode ser contada, assim multiplicarei a posteridade de Davi, meu servo, e os levitas que me servem. \\par",
      "reference": "Jr 33:22"
    },
    "23": {
      "text": "A palavra de Iahweh foi dirigida a Jeremias nos seguintes termos:",
      "reference": "Jr 33:23"
    },
    "24": {
      "text": "Não viste o que disse esse povo: “Iahweh rejeitou as duas famílias que havia eleito!” E assim despreza o meu povo, como se ele não fosse mais uma nação diante dele.",
      "reference": "Jr 33:24"
    },
    "25": {
      "text": "Assim disse Iahweh: Se não criei o dia e a noite e não estabeleci as leis do céu e da terra,",
      "reference": "Jr 33:25"
    },
    "26": {
      "text": "então rejeitarei a descendência de Jacó e de Davi, meu servo, e deixarei de tomar entre seus descendentes os que governarão a posteridade de Abraão, de Isaac e de Jacó! Porque eu trarei de volta os seus cativos e terei piedade deles. \\par",
      "reference": "Jr 33:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}