{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 49,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Oráculo contra Amon\\par }Aos filhos de Amon. \\par Assim disse Iahweh: \\par Israel não tem filhos, \\par não tem ele herdeiro? \\par Por que Melcom herdou Gad \\par e seu povo habitou em suas cidades? \\par",
      "reference": "Jr 49:1"
    },
    "2": {
      "text": "Por isso, eis que dias virão, \\par – oráculo de Iahweh – \\par em que farei ressoar em Rabá dos filhos de Amon \\par um grito de guerra. \\par Ela se tornará um lugar de desolação, \\par suas filhas serão incendiadas \\par e Israel herdará de seus herdeiros, \\par disse Iahweh. \\par",
      "reference": "Jr 49:2"
    },
    "3": {
      "text": "Geme, Hesebon, porque Ar foi devastada. \\par Gritai, filhas de Rabá, \\par vesti-vos de saco, lamentai, \\par errai pelos muros, \\par porque Melcom irá para o exílio \\par juntamente com os seus sacerdotes e os seus príncipes. \\par",
      "reference": "Jr 49:3"
    },
    "4": {
      "text": "Como te glorias de teu Vale, \\par filha rebelde, \\par que confiavas em teus tesouros! \\par “Quem virá contra mim?” \\par",
      "reference": "Jr 49:4"
    },
    "5": {
      "text": "Eis que vou trazer contra ti o pavor \\par – oráculo do Senhor Iahweh dos Exércitos – \\par de todos os teus arredores; \\par vós sereis dispersos, cada um diante de si, \\par e não haverá quem reúna os fugitivos. \\par",
      "reference": "Jr 49:5"
    },
    "6": {
      "text": "(Mas depois disto mudarei a sorte dos filhos de Amon – oráculo de Iahweh.) \\par",
      "reference": "Jr 49:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Oráculo contra Edom\\par }A Edom. \\par Assim disse Iahweh dos Exércitos. \\par Não há mais sabedoria em Temã, \\par perdeu-se o conselho dos inteligentes, \\par desapareceu a sua sabedoria? \\par",
      "reference": "Jr 49:7"
    },
    "8": {
      "text": "Fugi! Dai as costas! Escondei-vos bem, \\par habitantes de Dadã, \\par porque a ruína de Esaú eu trarei contra ele, \\par no tempo de seu castigo. \\par",
      "reference": "Jr 49:8"
    },
    "9": {
      "text": "Se os vindimadores vierem a ti, \\par não deixarão sobras; \\par se são ladrões à noite, \\par eles destruirão à vontade. \\par",
      "reference": "Jr 49:9"
    },
    "10": {
      "text": "Porque eu mesmo desnudo Esaú, \\par descubro os seus esconderijos: \\par ele não pode mais esconder-se. \\par Sua raça foi aniquilada, \\par seus irmãos e seus vizinhos não existem! \\par",
      "reference": "Jr 49:10"
    },
    "11": {
      "text": "Deixa os teus órfãos, eu os farei viver, \\par e que as tuas viúvas confiem em mim! \\par",
      "reference": "Jr 49:11"
    },
    "12": {
      "text": "Porque assim disse Iahweh: eis que aqueles que não deveriam beber da taça certamente beberão dela, e tu ficarás impune? Não ficarás impune, porque certamente beberás!",
      "reference": "Jr 49:12"
    },
    "13": {
      "text": "Pois, por mim mesmo juro – oráculo de Iahweh – que Bosra se tornará um objeto de espanto, de zombaria, uma ruína e uma maldição; todas as suas cidades se tornarão ruínas perpétuas. \\par",
      "reference": "Jr 49:13"
    },
    "14": {
      "text": "Eu ouvi uma mensagem de Iahweh, \\par um arauto foi enviado entre as nações: \\par “Reuni-vos! Marchai contra ela! \\par Levantai-vos para a guerra!” \\par",
      "reference": "Jr 49:14"
    },
    "15": {
      "text": "Porque, eis que te faço pequeno entre as nações, \\par desprezado entre os homens. \\par",
      "reference": "Jr 49:15"
    },
    "16": {
      "text": "O teu terror te seduziu, \\par a arrogância de teu coração, \\par a ti, que moras nos cumes da Rocha, \\par que te agarras ao alto da montanha! \\par Ainda que construas teu ninho tão alto como a águia \\par de lá eu te derrubarei – oráculo de Iahweh. \\par",
      "reference": "Jr 49:16"
    },
    "17": {
      "text": "Edom se tornará um objeto de espanto; todos os que passarem por ela ficarão estupefatos e assobiarão diante de todas as suas feridas.",
      "reference": "Jr 49:17"
    },
    "18": {
      "text": "Como na destruição de Sodoma e Gomorra, e de suas cidades vizinhas, disse Iahweh, ninguém morará mais ali, homem algum habitará nela. \\par",
      "reference": "Jr 49:18"
    },
    "19": {
      "text": "Eis que como um leão que sobe da espessura do Jordão \\par para os pastos sempre verdes, \\par assim, de repente, eu os expulsarei dali \\par e estabelecerei ali quem for escolhido. \\par Quem é, pois, como eu? \\par Quem poderá me desafiar? \\par Quem é o pastor \\par que resiste diante de mim? \\par",
      "reference": "Jr 49:19"
    },
    "20": {
      "text": "Por isso escutai o desígnio que Iahweh formulou contra Edom \\par e o plano que formou \\par contra os habitantes de Temã: \\par Em verdade, serão arrastados como os menores do rebanho! \\par Em verdade, se espantarão diante deles as suas pastagens! \\par",
      "reference": "Jr 49:20"
    },
    "21": {
      "text": "Ao ruído de sua queda, treme a terra. \\par O seu grito se ouve até no mar dos Caniços. \\par",
      "reference": "Jr 49:21"
    },
    "22": {
      "text": "Eis como que uma águia que sobe e paira \\par e estende suas asas sobre Bosra. \\par O coração dos guerreiros de Edom será, naquele dia, \\par como o coração de uma mulher em dores de parto. \\par",
      "reference": "Jr 49:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Oráculo contra as cidades sírias\\par }A Damasco. \\par Emat e Arfad estão envergonhadas \\par porque ouviram uma notícia má. \\par Elas se agitam de aflição \\par como o mar, que não pode acalmar-se. \\par",
      "reference": "Jr 49:23"
    },
    "24": {
      "text": "Damasco está sem coragem, volta-se para a fuga, \\par um terror se apoderou dela \\par (angústia e dores se apoderaram dela como de uma parturiente.) \\par",
      "reference": "Jr 49:24"
    },
    "25": {
      "text": "Como não será abandonada a cidade famosa, \\par a vila alegre? \\par",
      "reference": "Jr 49:25"
    },
    "26": {
      "text": "Por isso tombarão seus jovens em suas praças e todos os homens de guerra perecerão, naquele dia – oráculo de Iahweh dos Exércitos. \\par",
      "reference": "Jr 49:26"
    },
    "27": {
      "text": "Eu atearei fogo às muralhas de Damasco \\par e ele devorará os palácios de Ben-Adad. \\par",
      "reference": "Jr 49:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Oráculo contra as tribos árabes\\par }A Cedar e aos reinos de Hasor, que Nabucodonosor, rei da Babilônia, derrotou. Assim disse Iahweh: \\par Levantai-vos, subi contra Cedar, \\par aniquilai os filhos do Oriente! \\par",
      "reference": "Jr 49:28"
    },
    "29": {
      "text": "Tomaram as suas tendas e os seus rebanhos, \\par suas lonas, todos os seus utensílios; \\par carregaram os seus camelos \\par e gritaram contra eles: “Terror de todos os lados!” \\par",
      "reference": "Jr 49:29"
    },
    "30": {
      "text": "Fugi, apressai-vos, escondei-vos bem, \\par habitantes de Hasor – oráculo de Iahweh – porque Nabucodonosor, rei da Babilônia, planejou contra vós, \\par formou contra vós um plano: \\par",
      "reference": "Jr 49:30"
    },
    "31": {
      "text": "“Levantai-vos! Subi contra uma nação tranqüila, \\par que habita em segurança – oráculo de Iahweh – \\par que não tem portas nem ferrolhos, \\par eles habitam sozinhos. \\par",
      "reference": "Jr 49:31"
    },
    "32": {
      "text": "Seus camelos se tornarão presa \\par e a multidão de seus rebanhos, despojo!” \\par Eu os dispersarei para todos os ventos, \\par esses têmporas-raspadas \\par e de todos os lados eu trarei sua ruína, \\par oráculo de Iahweh. \\par",
      "reference": "Jr 49:32"
    },
    "33": {
      "text": "Hasor se tornará um abrigo de chacais, \\par um deserto para sempre. \\par Ninguém morará mais ali, \\par homem algum habitará nela. \\par",
      "reference": "Jr 49:33"
    },
    "34": {
      "text": "\\par {\\qc\\b\\i Oráculo contra Elam\\par }Palavra de Iahweh que foi dirigida ao profeta Jeremias, a respeito de Elam, no começo do reinado de Sedecias, rei de Judá:",
      "reference": "Jr 49:34"
    },
    "35": {
      "text": "Assim disse Iahweh dos Exércitos: \\par Eis que vou quebrar o arco de Elam, \\par o melhor de sua fortaleza. \\par",
      "reference": "Jr 49:35"
    },
    "36": {
      "text": "Eu trarei sobre Elam quatro ventos, \\par dos quatro cantos do céu. \\par Eu os dispersarei na direção de todos esses ventos, \\par de modo que não haverá nação aonde não cheguem os expulsos de Elam. \\par",
      "reference": "Jr 49:36"
    },
    "37": {
      "text": "Farei os elamitas tremer diante de seus inimigos, \\par diante daqueles que atentam contra a sua vida. \\par Eu trarei sobre eles a desgraça, \\par o ardor de minha ira – oráculo de Iahweh. \\par Mandarei a espada atrás deles, \\par até que os tenha exterminado. \\par",
      "reference": "Jr 49:37"
    },
    "38": {
      "text": "Eu estabelecerei o meu trono em Elam \\par e exterminarei ali reis e príncipes \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 49:38"
    },
    "39": {
      "text": "Mas no fim dos dias restabelecerei a sorte \\par de Elam – oráculo de Iahweh. \\par",
      "reference": "Jr 49:39"
    }
  },
  "source": "Text_AT",
  "verse_count": 39
}