{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 48,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Oráculos contra Moab\\par }A respeito de Moab. Assim disse Iahweh dos Exércitos, o Deus de Israel. \\par Ai de Nebo, porque ele foi devastado, \\par Cariataim ficou envergonhada, ela foi tomada, \\par ficou envergonhada a cidadela, ela está aterrorizada. \\par",
      "reference": "Jr 48:1"
    },
    "2": {
      "text": "Já não existe a fama de Moab! \\par Em Hesebon eles tramaram a desgraça contra ela: \\par “Vamos! Eliminemo-la de entre as nações!” \\par Tu também, Madmena, serás reduzida ao silêncio, \\par a espada te persegue. \\par",
      "reference": "Jr 48:2"
    },
    "3": {
      "text": "Um ruído de gritos de Oronaim: \\par “Devastação! Um imenso desastre!” \\par",
      "reference": "Jr 48:3"
    },
    "4": {
      "text": "Moab foi esmagada, \\par seus pequenos fizeram ouvir um grito. \\par",
      "reference": "Jr 48:4"
    },
    "5": {
      "text": "Sim, a subida de Luit \\par em lágrimas ele a sobe; \\par e à descida de Oronaim, \\par ouve-se um clamor de desastre! \\par",
      "reference": "Jr 48:5"
    },
    "6": {
      "text": "“Fugi, salvai vossa vida, \\par sede como o burro selvagem no deserto!” \\par",
      "reference": "Jr 48:6"
    },
    "7": {
      "text": "Porque confiaste em tuas obras e em teus tesouros, \\par também tu serás tomada. \\par Camos partirá para o exílio \\par juntamente com seus sacerdotes e seus príncipes. \\par",
      "reference": "Jr 48:7"
    },
    "8": {
      "text": "Virá um devastador contra toda cidade \\par e nenhuma cidade escapará: \\par o Vale perecerá e o Planalto será saqueado, \\par conforme disse Iahweh. \\par",
      "reference": "Jr 48:8"
    },
    "9": {
      "text": "Dai asas a Moab, \\par para que possa voar! \\par Suas cidades se transformarão em desolação, \\par ninguém as habitará. \\par",
      "reference": "Jr 48:9"
    },
    "10": {
      "text": "(Maldito o que faz com negligencia o trabalho de Iahweh! \\par E maldito o que priva de sangue sua espada!) \\par",
      "reference": "Jr 48:10"
    },
    "11": {
      "text": "Moab estava tranqüilo desde \\par a sua juventude \\par e repousava em sua borra, \\par nunca fora transvasado, \\par nunca partira para o exílio; \\par por isso mantinha o seu sabor \\par e seu perfume não se tinha alterado. \\par",
      "reference": "Jr 48:11"
    },
    "12": {
      "text": "Por causa disso, eis que dias virão, – oráculo de Iahweh – em que lhe enviarei transvasadores que o transvasarão; esvaziarão seus vasos e quebrarão as suas ânforas.",
      "reference": "Jr 48:12"
    },
    "13": {
      "text": "Então Moab se envergonhará de Camos, como a casa de Israel se envergonhou de Betel, que era a sua segurança. \\par",
      "reference": "Jr 48:13"
    },
    "14": {
      "text": "Como podeis dizer: “Somos heróis, \\par homens aptos para a guerra”? \\par",
      "reference": "Jr 48:14"
    },
    "15": {
      "text": "Moab está devastado, escalaram as suas cidades, \\par a elite de sua juventude desceu para a matança \\par – oráculo do Rei, cujo nome é Iahweh dos Exércitos. \\par",
      "reference": "Jr 48:15"
    },
    "16": {
      "text": "A ruína de Moab está prestes a vir \\par e sua desgraça vem com muita pressa. \\par",
      "reference": "Jr 48:16"
    },
    "17": {
      "text": "Condoei-vos dele, vós todos que estais ao seu redor, \\par e todos os que conheceis o seu nome \\par dizei: “Como está quebrada a vara poderosa, \\par o cajado magnífico!” \\par",
      "reference": "Jr 48:17"
    },
    "18": {
      "text": "Desce de tua glória, assenta-te em solo sedento, \\par habitante, filha de Dibon, \\par porque o destruidor de Moab subiu contra ti, \\par ele destruiu tuas fortalezas. \\par",
      "reference": "Jr 48:18"
    },
    "19": {
      "text": "Coloca-te no caminho e espreita, \\par habitante de Aroer, \\par interroga o fugitivo e àquele que escapou. \\par Dize: “O que aconteceu?” \\par",
      "reference": "Jr 48:19"
    },
    "20": {
      "text": "“Moab está envergonhado, porque foi destruído; \\par gemei e gritai! \\par Anunciai sobre o Arnon que Moab foi devastado!” \\par",
      "reference": "Jr 48:20"
    },
    "21": {
      "text": "O julgamento veio contra a Planície, contra Helon, Jasa, Mefaat,",
      "reference": "Jr 48:21"
    },
    "22": {
      "text": "Dibon, Nebo, Bet-Deblataim,",
      "reference": "Jr 48:22"
    },
    "23": {
      "text": "Cariataim, Bet-Gamul, Maon,",
      "reference": "Jr 48:23"
    },
    "24": {
      "text": "Cariot, Bosra e contra todas as cidades da região de Moab, as longínquas e as próximas. \\par",
      "reference": "Jr 48:24"
    },
    "25": {
      "text": "“Está abatida a força de Moab \\par e seu braço está quebrado – oráculo de Iahweh”. \\par",
      "reference": "Jr 48:25"
    },
    "26": {
      "text": "Embriagai-o, porque se exaltou contra Iahweh: que Moab se revolva em seu vômito! Que ele se torne um objeto de zombaria!",
      "reference": "Jr 48:26"
    },
    "27": {
      "text": "Israel não foi para ti um objeto de zombaria? Acaso foi encontrado entre ladrões, para que meneies a cabeça cada vez que falas dele? \\par",
      "reference": "Jr 48:27"
    },
    "28": {
      "text": "“Abandonai as cidades, morai nos rochedos, \\par habitantes de Moab! \\par Sede como a pomba que faz seu ninho \\par nas bordas do abismo!” \\par",
      "reference": "Jr 48:28"
    },
    "29": {
      "text": "Soubemos do orgulho de Moab, \\par que ele é muito arrogante, \\par de sua soberba, de seu orgulho, de sua arrogância \\par e da altivez de seu coração. \\par",
      "reference": "Jr 48:29"
    },
    "30": {
      "text": "– Eu conheço – oráculo de Iahweh – a sua insolência, \\par sua tagarelice sem consistência, \\par seus atos sem consistência! \\par",
      "reference": "Jr 48:30"
    },
    "31": {
      "text": "– Por isso eu gemo sobre Moab, \\par a respeito de Moab todo inteiro eu grito; \\par pelos homens de Quir-Hares suspira-se. \\par",
      "reference": "Jr 48:31"
    },
    "32": {
      "text": "Por ti eu choro mais do que por Jazer, \\par ó vinha de Sábama. \\par Teus sarmentos ultrapassaram o mar, \\par eles atingiram até Jazer. \\par Sobre a tua colheita e a tua vindima \\par caiu o devastador. \\par",
      "reference": "Jr 48:32"
    },
    "33": {
      "text": "Desapareceram a alegria e o contentamento \\par das vinhas e da terra de Moab. \\par Eu acabei com o vinho dos lagares, \\par o pisoeiro não pisa mais, \\par não ressoa mais o grito de alegria. \\par",
      "reference": "Jr 48:33"
    },
    "34": {
      "text": "Os gritos de Hesebon e de Eleale vão até Jasa. Eleva-se a voz do Senhor até Oronaim e Eglat-Salisia, porque mesmo as águas de Nemrim estão destinadas à desolação. \\par",
      "reference": "Jr 48:34"
    },
    "35": {
      "text": "Eu farei desaparecer de Moab – oráculo de Iahweh – aquele que faz uma oferenda nos altos e aquele que incensa seus deuses. \\par",
      "reference": "Jr 48:35"
    },
    "36": {
      "text": "Por isso meu coração ulula sobre Moab como flautas, meu coração ulula sobre os homens de Quir-Hares como flautas, porque o ganho que ajuntou perdeu-se.",
      "reference": "Jr 48:36"
    },
    "37": {
      "text": "Sim, toda cabeça foi raspada, toda barba cortada, em todas as mãos há incisões, sobre todos os rins um saco!",
      "reference": "Jr 48:37"
    },
    "38": {
      "text": "Sobre todos os terraços de Moab e em todas as suas praças, tudo é lamentação, porque eu quebrei Moab como um vaso que não se quer mais – oráculo de Iahweh.",
      "reference": "Jr 48:38"
    },
    "39": {
      "text": "Como está destruído! Gemei! Como Moab, vergonhosamente, voltou as costas! Moab tornou-se um objeto de zombaria e de espanto para todos que o cercam. \\par",
      "reference": "Jr 48:39"
    },
    "40": {
      "text": "Porque assim disse Iahweh: \\par (Eis como uma águia que voa \\par e estende suas asas sobre Moab.) \\par",
      "reference": "Jr 48:40"
    },
    "41": {
      "text": "As cidades são tomadas, \\par as fortalezas capturadas. \\par (O coração dos guerreiros de Moab será, naquele dia, \\par como o coração de uma mulher em dores de parto.) \\par",
      "reference": "Jr 48:41"
    },
    "42": {
      "text": "Moab foi exterminado, não é mais povo, \\par porque se exaltou contra Iahweh. \\par",
      "reference": "Jr 48:42"
    },
    "43": {
      "text": "Terror, fossa e rede \\par contra ti, habitante de Moab! \\par – Oráculo de Iahweh. \\par",
      "reference": "Jr 48:43"
    },
    "44": {
      "text": "Quem fugir diante do terror \\par cairá na fossa, \\par e quem subir da fossa \\par será aprisionado pela rede. \\par Porque eu trarei tudo isto sobre Moab, \\par no ano de seu castigo \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 48:44"
    },
    "45": {
      "text": "À sombra de Hesebon pararam, \\par sem forças, os fugitivos, \\par quando um fogo saiu de Hesebon, \\par uma labareda do palácio de Seon, \\par que devorou as têmporas de Moab \\par e o crânio dos filhos do tumulto. \\par",
      "reference": "Jr 48:45"
    },
    "46": {
      "text": "Ai de ti, Moab! \\par O povo de Camos se perdeu! \\par Pois os teus filhos foram levados para o exílio \\par e as tuas filhas para o cativeiro. \\par",
      "reference": "Jr 48:46"
    },
    "47": {
      "text": "Mas eu mudarei a sorte de Moab, \\par no fim dos dias – oráculo de Iahweh. \\par Até aqui o julgamento de Moab. \\par",
      "reference": "Jr 48:47"
    }
  },
  "source": "Text_AT",
  "verse_count": 47
}