{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 41,
  "verses": {
    "1": {
      "text": "No sétimo mês, Ismael, filho de Natanias, filho de Elisama, que era de linhagem real, veio com os grandes do reino e dez homens em busca de Godolias, filho de Aicam, em Masfa. E enquanto comiam juntos sua refeição, lá em Masfa,",
      "reference": "Jr 41:1"
    },
    "2": {
      "text": "Ismael, filho de Natanias, levantou-se com seus dez homens e feriram com a espada a Godolias, filho de Aicam, filho de Safã. Assim mataram aquele a quem o rei da Babilônia tinha posto como governador da terra.",
      "reference": "Jr 41:2"
    },
    "3": {
      "text": "Ismael matou, também, todos os judeus que estavam com ele, Godolias, em Masfa, bem como os caldeus – homens de guerra que estavam lá. \\par",
      "reference": "Jr 41:3"
    },
    "4": {
      "text": "No segundo dia depois do assassínio de Godolias, quando ainda ninguém estava ciente,",
      "reference": "Jr 41:4"
    },
    "5": {
      "text": "chegaram homens de Siquém, Silo e Samaria, em número de oitenta, com a barba raspada, as vestes rasgadas e o corpo marcado por incisões; tinham em suas mãos oblações e incenso para apresentar na Casa de Iahweh.",
      "reference": "Jr 41:5"
    },
    "6": {
      "text": "Ismael, filho de Natanias, saiu de Masfa ao seu encontro, e avançava chorando. Quando os alcançou, disse-lhes: “Vinde aonde está Godolias, filho de Aicam”.",
      "reference": "Jr 41:6"
    },
    "7": {
      "text": "Mas quando entraram no meio da cidade, Ismael, filho de Natanias, estrangulou-os, ele e os homens que estavam com ele, e ordenou que os atirassem no fundo de uma cisterna.",
      "reference": "Jr 41:7"
    },
    "8": {
      "text": "Havia, contudo, entre esses homens, dez que disseram a Ismael: “Não nos mates, pois temos no campo provisões escondidas, trigo, cevada, azeite e mel”. Ele parou e não os matou com os seus irmãos.",
      "reference": "Jr 41:8"
    },
    "9": {
      "text": "A cisterna em que Ismael tinha lançado os cadáveres dos homens que matou era uma grande cisterna, aquela que o rei Asa construíra contra Baasa, rei de Israel. Foi esta que Ismael, filho de Natanias, encheu de homens assassinados.",
      "reference": "Jr 41:9"
    },
    "10": {
      "text": "Depois Ismael aprisionou todo o resto do povo que estava em Masfa, as filhas do rei e todo o povo que permaneceu em Masfa e que Nabuzardã, comandante da guarda, confiara a Godolias, filho de Aicam. Ismael, filho de Natanias, levou-os como prisioneiros e se pôs em marcha para passar aos amonitas. \\par",
      "reference": "Jr 41:10"
    },
    "11": {
      "text": "Quando Joanã, filho de Carea, e todos os oficiais que se encontravam com ele tomaram conhecimento de todos os crimes praticados por Ismael, filho de Natanias,",
      "reference": "Jr 41:11"
    },
    "12": {
      "text": "reuniram todos os seus homens e partiram para atacar Ismael, filho de Natanias. Alcançaram-no junto às Grandes Águas de Gabaon.",
      "reference": "Jr 41:12"
    },
    "13": {
      "text": "Ao ver Joanã, filho de Carea, e todos os oficiais que o acompanhavam, todo o povo que estava com Ismael se alegrou.",
      "reference": "Jr 41:13"
    },
    "14": {
      "text": "Todo o povo que Ismael trouxera de Masfa deu meia-volta, partiu e foi para o lado de Joanã, filho de Carea.",
      "reference": "Jr 41:14"
    },
    "15": {
      "text": "Quanto a Ismael, filho de Natanias, escapou de Joanã, com oito homens, e foi para os amonitas.",
      "reference": "Jr 41:15"
    },
    "16": {
      "text": "Então Joanã, filho de Carea, e todos os oficiais que estavam com ele, reuniram todo o resto do povo que Ismael, filho de Natanias, trouxera prisioneiro de Masfa, depois que matou a Godolias, filho de Aicam; homens guerreiros, mulheres e crianças, bem como eunucos, trazidos por eles de Gabaon.",
      "reference": "Jr 41:16"
    },
    "17": {
      "text": "Puseram-se em marcha e fizeram etapa no refúgio de Camaã, perto de Belém, para chegar, depois, ao Egito,",
      "reference": "Jr 41:17"
    },
    "18": {
      "text": "longe dos caldeus, que eram temidos, pois Ismael, filho de Natanias, tinha matado Godolias, filho de Aicam, que o rei da Babilônia pusera à frente da terra. \\par",
      "reference": "Jr 41:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}