{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 40,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Ainda a sorte de Jeremias\\par }Palavra dirigida a Jeremias, da parte de Iahweh, depois que Nabuzardã, comandante da guarda, o enviou de volta de Ramá, donde o tinha retirado quando ele estava acorrentado no meio dos cativos de Judá e de Jerusalém, que estavam sendo deportados para a Babilônia. \\par",
      "reference": "Jr 40:1"
    },
    "2": {
      "text": "O comandante da guarda tomou Jeremias e disse-lhe: “Iahweh, teu Deus, predisse esta desgraça para este lugar",
      "reference": "Jr 40:2"
    },
    "3": {
      "text": "e a realizou. E fez Iahweh conforme falou, porque pecastes contra Iahweh e não escutastes a sua voz: assim esta coisa vos aconteceu.",
      "reference": "Jr 40:3"
    },
    "4": {
      "text": "E agora, eis que eu te liberto, hoje, dos grilhões que tens em tuas mãos. Se te parece bom vir comigo para a Babilônia, vem e eu terei os meus olhos sobre ti. Se não te parece bom vir comigo para a Babilônia, deixa. Vê: tens diante de ti toda a terra, vai para onde te parecer bom e justo ir”.",
      "reference": "Jr 40:4"
    },
    "5": {
      "text": "E como ele não se voltasse ainda (acrescentou): “Podes voltar para junto de Godolias, filho de Aicam, filho de Safã, que o rei da Babilônia nomeou governador das cidades de Judá, e ficar com ele em meio do povo, ou então podes ir para qualquer lugar que te pareça bom”. Depois de dar-lhe viveres e um presente, o comandante da guarda despediu-o.",
      "reference": "Jr 40:5"
    },
    "6": {
      "text": "Jeremias foi então para Masfa, onde estava Godolias, filho de Aicam, e permaneceu com ele, entre o povo que ficara na terra. \\par",
      "reference": "Jr 40:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Godolias governador; seu assassínio\\par }Todos os oficiais do exército que, com seus homens, estavam no campo, souberam que o rei da Babilônia tinha instituído Godolias, filho de Aicam, como governador da terra e lhe tinha confiado homens, mulheres e crianças, e os do povo humilde que não tinham sido deportados para a Babilônia.",
      "reference": "Jr 40:7"
    },
    "8": {
      "text": "Foram a Godolias em Masfa: Ismael, filho de Natanias, Joanã e Jônatas, filhos de Carea, Saraías, filho de Taneumet, os filhos de Ofi, o netofatita, Jezonias, filho de Maacati, eles e seus homens.",
      "reference": "Jr 40:8"
    },
    "9": {
      "text": "Godolias, filho de Aicam, filho de Safã, lhes fez um juramento a eles e a seus homens, dizendo: “Não temais servir aos caldeus, permanecei na terra e servi ao rei da Babilônia, e será bom para vós.",
      "reference": "Jr 40:9"
    },
    "10": {
      "text": "Quanto a mim, eis que fiquei em Masfa, responsável diante dos caldeus que vêm a nós. Mas fazei a colheita do vinho, das frutas e do azeite, enchei vossos jarros e permanecei em vossas cidades, que ocupais”.",
      "reference": "Jr 40:10"
    },
    "11": {
      "text": "Da mesma forma, todos os judeus que estavam em Moab, entre os filhos de Amon e em Edom e em todas as regiões ouviram que o rei da Babilônia deixara um resto em Judá e colocara à frente deles Godolias, filho de Aicam, filho de Safã.",
      "reference": "Jr 40:11"
    },
    "12": {
      "text": "Voltaram, pois, todos os judeus de todos os lugares em que estavam dispersos e entraram na terra de Judá, junto de Godolias, em Masfa, e fizeram uma colheita muito abundante de vinho e de frutas. \\par",
      "reference": "Jr 40:12"
    },
    "13": {
      "text": "Joanã, filho de Carea, e todos os oficiais do exército, que estavam no campo, vieram até Godolias, em Masfa.",
      "reference": "Jr 40:13"
    },
    "14": {
      "text": "Eles lhe disseram: “Sabes, porventura, que Baalis, rei dos amonitas, mandou Ismael, filho de Natanias, para te matar?” Mas Godolias, filho de Aicam, não acreditou neles.",
      "reference": "Jr 40:14"
    },
    "15": {
      "text": "Joanã, filho de Carea, disse secretamente, a Godolias, em Masfa: “Irei matar Ismael, filho de Natanias, sem que ninguém o saiba. Por que atentaria contra a tua vida, e por que todos os judeus, que se reuniram em torno de ti, seriam dispersados? Por que seria destruído o resto de Judá?”",
      "reference": "Jr 40:15"
    },
    "16": {
      "text": "Godolias, filho de Aicam, no entanto, respondeu a Joanã, filho de Carea: “Não faças isso, pois o que dizes sobre Ismael é falso!” \\par",
      "reference": "Jr 40:16"
    }
  },
  "source": "Text_AT",
  "verse_count": 16
}