{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 46,
  "verses": {
    "1": {
      "text": "Palavra de Iahweh que foi dirigida ao profeta Jeremias a respeito das nações. \\par",
      "reference": "Jr 46:1"
    },
    "2": {
      "text": "\\par {\\qc\\b {\\i V. Oráculos contra as nações}\\par }{\\qc\\b\\i Oráculos contra o Egito. A derrota de Carquemis\\par }Sobre o Egito. Contra o exército do Faraó Necao, rei do Egito, que se encontrava perto do rio Eufrates, em Carquemis, quando Nabucodonosor, rei da Babilônia, o derrotou, no quarto ano de Joaquim, filho de Josias, rei de Judá. \\par",
      "reference": "Jr 46:2"
    },
    "3": {
      "text": "Preparai pequenos e grandes escudos, \\par aproximai-vos para o combate! \\par",
      "reference": "Jr 46:3"
    },
    "4": {
      "text": "Selai os cavalos \\par e montai, ó cavaleiros! \\par Alinhai-vos, com os capacetes, \\par afiai as lanças, \\par vesti as couraças! \\par",
      "reference": "Jr 46:4"
    },
    "5": {
      "text": "Por que os vi \\par tomados de pânico, \\par voltando as costas? \\par Seus guerreiros, derrotados, \\par fugiram, sem olhar para trás. \\par Há terror por toda parte \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 46:5"
    },
    "6": {
      "text": "Que o mais veloz não fuja \\par e o mais valente não escape! \\par Ao norte, nas margens do Eufrates, \\par eles vacilaram e caíram. \\par",
      "reference": "Jr 46:6"
    },
    "7": {
      "text": "Quem era o que subia como o Nilo \\par e como rios agitava as águas? \\par",
      "reference": "Jr 46:7"
    },
    "8": {
      "text": "É o Egito que subia como o Nilo \\par e como rios agitava as águas. \\par Ele dizia: “Subirei, cobrirei a terra, \\par destruirei a cidade e os seus habitantes! \\par",
      "reference": "Jr 46:8"
    },
    "9": {
      "text": "Avante, cavalos! \\par Correi a toda pressa, carros! \\par Que os guerreiros avancem, \\par Cuch e Fut que maneja o escudo, \\par e os ludianos que retesam o arco!” \\par",
      "reference": "Jr 46:9"
    },
    "10": {
      "text": "Este dia é, para o Senhor Iahweh dos Exércitos, \\par um dia de vingança, para se vingar de seus adversários: \\par a espada devora e se sacia, \\par ela se embriaga de seu sangue. \\par Porque é um sacrifício, para o Senhor Iahweh dos Exércitos, \\par na terra do Norte, junto ao rio Eufrates. \\par",
      "reference": "Jr 46:10"
    },
    "11": {
      "text": "Sobe a Galaad e toma contigo bálsamo, \\par virgem, filha do Egito! \\par Em vão multiplicas os teus remédios: \\par não há cura para ti! \\par",
      "reference": "Jr 46:11"
    },
    "12": {
      "text": "As nações souberam da tua desonra, \\par a terra encheu-se do teu clamor, \\par pois o guerreiro tropeçou contra o guerreiro \\par e ambos caíram. \\par",
      "reference": "Jr 46:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i A invasão do Egito\\par }Palavra que Iahweh dirigiu ao profeta Jeremias, quando Nabucodonosor, rei da Babilônia, veio para ferir a terra do Egito. \\par",
      "reference": "Jr 46:13"
    },
    "14": {
      "text": "Anunciai no Egito, \\par fazei ouvir em Magdol, \\par fazei ouvir em Nof e em Táfnis! \\par Dizei: Levanta-te e prepara-te, \\par porque a espada devora à tua volta. \\par",
      "reference": "Jr 46:14"
    },
    "15": {
      "text": "Por que Ápis fugiu? \\par Por que o teu Poderoso não resistiu? \\par Porque Iahweh o derrubou! \\par",
      "reference": "Jr 46:15"
    },
    "16": {
      "text": "Ele multiplica aquele que tropeça, \\par cada um cai sobre seu companheiro; \\par eles dizem: “De pé! Voltemos ao nosso povo \\par e à nossa terra natal, \\par por causa da espada devastadora”. \\par",
      "reference": "Jr 46:16"
    },
    "17": {
      "text": "Eles chamarão ao Faraó, rei do Egito, com este nome: \\par “Barulho! Ele deixou passar o momento!” \\par",
      "reference": "Jr 46:17"
    },
    "18": {
      "text": "Por minha vida \\par – oráculo do Rei – cujo nome é Iahweh dos Exércitos. \\par Sim, como o Tabor entre os montes \\par e o Carmelo sobre o mar, ele virá. \\par",
      "reference": "Jr 46:18"
    },
    "19": {
      "text": "Prepara para ti a bagagem da deportação, \\par habitante, filha do Egito, \\par porque Nof se transformará em desolação, \\par destruída e sem habitantes. \\par",
      "reference": "Jr 46:19"
    },
    "20": {
      "text": "O Egito era uma gazela toda bela, \\par mas um moscardo do Norte veio e pousou sobre ela. \\par",
      "reference": "Jr 46:20"
    },
    "21": {
      "text": "Também seus mercenários em seu meio \\par eram como novilhos cevados: \\par mas eles também viraram as costas, \\par fugiram todos juntos, não resistiram. \\par Porque veio sobre eles o dia de sua ruína, \\par o tempo de seu castigo. \\par",
      "reference": "Jr 46:21"
    },
    "22": {
      "text": "Sua voz é como a da serpente que silva, \\par porque marcham em massa \\par e com machados vêm contra ela, \\par como cortadores de árvores. \\par",
      "reference": "Jr 46:22"
    },
    "23": {
      "text": "Eles cortam a sua floresta \\par – oráculo de Iahweh – \\par porque era impenetrável; \\par pois eles são mais numerosos que gafanhotos, \\par inumeráveis. \\par",
      "reference": "Jr 46:23"
    },
    "24": {
      "text": "Ficou envergonhada, a filha do Egito, \\par entregue às mãos de um povo do Norte. \\par",
      "reference": "Jr 46:24"
    },
    "25": {
      "text": "Disse Iahweh dos Exércitos, Deus de Israel: Eis que vou castigar Amon de No, o Faraó, o Egito, seus deuses e seus reis, o Faraó e todos os que nele confiam.",
      "reference": "Jr 46:25"
    },
    "26": {
      "text": "Eu os entregarei nas mãos dos que procuram a sua morte, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos de seus servos. Mais tarde, porém, o Egito será habitado como nos dias de outrora – oráculo de Iahweh. \\par",
      "reference": "Jr 46:26"
    },
    "27": {
      "text": "Tu, porém, não temas, meu servo Jacó, \\par não te aterrorizes, Israel! \\par Porque eis-me aqui para livrar-te do longínquo, \\par e teus descendentes, da terra de seu cativeiro. \\par Jacó voltará e habitará em paz, \\par tranqüilo, sem que ninguém o inquiete. \\par",
      "reference": "Jr 46:27"
    },
    "28": {
      "text": "Tu não temas, meu servo Jacó, \\par – oráculo de Iahweh – porque eu estou contigo: \\par quando eu exterminar todas as nações \\par nas quais eu te dispersei, \\par não te exterminarei: \\par eu te corrigirei conforme o direito, \\par não te deixarei impune de lado. \\par",
      "reference": "Jr 46:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}