{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 50,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Oráculo contra a Babilônia\\par }Palavra que Iahweh falou contra a Babilônia, contra a terra dos caldeus, por intermédio do profeta Jeremias. \\par",
      "reference": "Jr 50:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Queda de Babilônia, libertação de Israel\\par }Anunciai entre as nações, fazei ouvir, \\par levantai um sinal, fazei ouvir, \\par não o oculteis, dizei: \\par Babilônia foi tomada, Bel envergonhado, Merodac arrasado. \\par (Seus ídolos estão envergonhados, \\par suas imagens arrasadas.) \\par",
      "reference": "Jr 50:2"
    },
    "3": {
      "text": "Porque subiu contra ela uma nação do Norte \\par que fará de sua terra uma desolação; \\par e não haverá mais habitante nela, \\par homens e animais fugiram, foram embora. \\par",
      "reference": "Jr 50:3"
    },
    "4": {
      "text": "Naqueles dias, naquele tempo – oráculo de Iahweh – \\par os filhos de Israel virão, \\par (eles juntamente com os filhos de Judá), \\par eles caminharão chorando \\par e procurarão a Iahweh, seu Deus. \\par",
      "reference": "Jr 50:4"
    },
    "5": {
      "text": "Eles perguntarão por Sião, \\par em direção a ela estará a sua face: \\par “Vinde! Unamo-nos a Iahweh \\par por uma aliança eterna, que não será esquecida!” \\par",
      "reference": "Jr 50:5"
    },
    "6": {
      "text": "Ovelhas perdidas era o meu povo. \\par Seus pastores as fizeram errar, as montanhas as desorientaram, \\par elas foram de montanha em colina, \\par esqueceram o seu redil. \\par",
      "reference": "Jr 50:6"
    },
    "7": {
      "text": "Todos os que as encontravam as devoravam, \\par seus inimigos diziam: “Não somos culpados, \\par porque eles pecaram contra Iahweh, morada da justiça, \\par e contra a esperança de seus pais, Iahweh!” \\par",
      "reference": "Jr 50:7"
    },
    "8": {
      "text": "Fugi do meio da Babilônia \\par e saí da terra dos caldeus! \\par Sede como bodes à testa de um rebanho. \\par",
      "reference": "Jr 50:8"
    },
    "9": {
      "text": "Porque eis que vou suscitar e fazer subir contra Babilônia \\par um grupo de grandes nações; \\par da região Norte elas se colocarão em ordem de combate contra ela; \\par por lá ela será tomada; \\par suas flechas são como as de um guerreiro hábil, \\par que não volta de mãos vazias. \\par",
      "reference": "Jr 50:9"
    },
    "10": {
      "text": "A Caldéia será entregue ao saque, \\par todos os que a pilharem serão saciados \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 50:10"
    },
    "11": {
      "text": "Ah! Ajuntai-vos! Triunfai, \\par ó devastadores de minha herança! \\par Saltai como uma novilha na relva! \\par Relinchai como garanhões! \\par",
      "reference": "Jr 50:11"
    },
    "12": {
      "text": "Vossa mãe está profundamente envergonhada, \\par aquela que vos gerou, coberta de vergonha! \\par Ei-la, a última das nações: \\par deserto, solo árido e estepe. \\par",
      "reference": "Jr 50:12"
    },
    "13": {
      "text": "Por causa da cólera de Iahweh ela não será habitada, \\par será uma devastação total. \\par Quem passar pela Babilônia se espantará \\par e assobiará diante de todas as suas feridas. \\par",
      "reference": "Jr 50:13"
    },
    "14": {
      "text": "Ponde-vos em ordem de combate em redor contra a Babilônia, \\par vós todos que manejais o arco! \\par Atirai contra ela, não poupeis as flechas, \\par porque ela pecou contra Iahweh! \\par",
      "reference": "Jr 50:14"
    },
    "15": {
      "text": "Gritai contra ela de todos os lados! \\par Ela estendeu a sua mão, seus baluartes caíram, \\par suas muralhas foram destruídas. \\par Porque esta é a vingança de Iahweh! Vingai-vos dela! \\par Fazei-lhe o que ela fez! \\par",
      "reference": "Jr 50:15"
    },
    "16": {
      "text": "Eliminai da Babilônia aquele que semeia \\par e o que maneja a foice \\par no tempo da colheita! \\par Diante da espada devastadora, \\par cada um se volte para o seu povo, \\par cada um fuja para a sua terra. \\par",
      "reference": "Jr 50:16"
    },
    "17": {
      "text": "Israel era uma ovelha desgarrada, \\par que os leões afugentaram. \\par O primeiro que o devorou foi o rei da Assíria, e aquele que, por último, lhe quebrou os ossos foi Nabucodonosor, rei da Babilônia.",
      "reference": "Jr 50:17"
    },
    "18": {
      "text": "Por isso assim disse Iahweh dos Exércitos, Deus de Israel: Eis que vou castigar o rei da Babilônia e a sua terra, como castiguei o rei da Assíria. \\par",
      "reference": "Jr 50:18"
    },
    "19": {
      "text": "Farei Israel retornar ao seu prado \\par para que paste no Carmelo e em Basã; \\par nas montanhas de Efraim e em Galaad \\par ele será saciado. \\par",
      "reference": "Jr 50:19"
    },
    "20": {
      "text": "Naqueles dias e naquele tempo – oráculo de Iahweh – \\par procurar-se-á a iniqüidade de Israel: \\par ela não existirá mais, \\par e os pecados de Judá, \\par mas não serão encontrados, \\par porque eu perdoarei o que deixei como resto. \\par",
      "reference": "Jr 50:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i A queda de Babilônia anunciada em Jerusalém\\par }“Contra a terra de Merataim! \\par Sobe contra ela e contra os habitantes de Facud: \\par massacra-os, extermina-os até o último \\par – oráculo de Iahweh – \\par e age como eu te ordenei!” \\par",
      "reference": "Jr 50:21"
    },
    "22": {
      "text": "Ruído de guerra na terra! \\par Um grande desastre! \\par",
      "reference": "Jr 50:22"
    },
    "23": {
      "text": "Como foi quebrado, feito em pedaços, \\par o martelo de toda a terra? \\par Como se tornou Babilônia um objeto de espanto \\par entre as nações? \\par",
      "reference": "Jr 50:23"
    },
    "24": {
      "text": "Coloquei-te uma armadilha e foste presa, ó Babilônia, \\par mas tu não percebeste. \\par Tu foste surpreendida e dominada, \\par porque te insurgiste contra Iahweh! \\par",
      "reference": "Jr 50:24"
    },
    "25": {
      "text": "Iahweh abriu o seu arsenal \\par e fez sair as armas de sua cólera, \\par porque há trabalho para o Senhor Iahweh dos Exércitos, \\par na terra dos caldeus! \\par",
      "reference": "Jr 50:25"
    },
    "26": {
      "text": "– “Vinde a ela de todos os cantos da terra, \\par abri os seus celeiros, \\par amontoai-a como feixes, exterminai-a, \\par que ela não tenha resto! \\par",
      "reference": "Jr 50:26"
    },
    "27": {
      "text": "Massacrai todos os seus touros, \\par que eles desçam para o matadouro! \\par Ai deles, porque chegou o seu dia, \\par o tempo de seu castigo”. \\par",
      "reference": "Jr 50:27"
    },
    "28": {
      "text": "Voz dos que fugiram \\par e dos que escaparam da terra da Babilônia \\par para anunciar em Sião \\par a vingança de Iahweh, nosso Deus, \\par a vingança de seu Templo! \\par",
      "reference": "Jr 50:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i O pecado de insolência\\par }Convocai arqueiros contra a Babilônia, \\par todos os que manejam o arco! \\par Acampai em redor contra ela, \\par que ninguém escape! \\par Tratai-a conforme as suas obras, \\par tudo o que ela fez, fazei-lhe. \\par Porque ela foi arrogante contra Iahweh \\par contra o Santo de Israel. \\par",
      "reference": "Jr 50:29"
    },
    "30": {
      "text": "Por isso tombarão os seus jovens em suas praças e todos os seus guerreiros serão destruídos, naquele dia – oráculo de Iahweh! \\par",
      "reference": "Jr 50:30"
    },
    "31": {
      "text": "Eis-me aqui contra ti, “Arrogância”, \\par – oráculo do Senhor Iahweh dos Exércitos – \\par porque o teu dia chegou, \\par o tempo de teu castigo. \\par",
      "reference": "Jr 50:31"
    },
    "32": {
      "text": "“Arrogância” tropeçará e cairá, \\par e ninguém a levantará; \\par eu incendiarei as suas cidades, \\par e o fogo devorará todos os seus arredores. \\par",
      "reference": "Jr 50:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Iahweh redentor de Israel\\par }Assim disse Iahweh dos Exércitos: \\par Os filhos de Israel são oprimidos \\par (e juntamente com eles os filhos de Judá), \\par todos os que os deportaram os retêm, \\par eles recusam deixá-los ir. \\par",
      "reference": "Jr 50:33"
    },
    "34": {
      "text": "Mas o seu Redentor é poderoso, \\par seu nome é Iahweh dos Exércitos; \\par certamente ele pleiteará a sua causa, \\par para tranqüilizar a terra \\par e fazer tremer os habitantes da Babilônia. \\par",
      "reference": "Jr 50:34"
    },
    "35": {
      "text": "Espada contra os caldeus \\par – oráculo de Iahweh – \\par contra os habitantes da Babilônia, \\par contra os seus príncipes e os seus sábios! \\par",
      "reference": "Jr 50:35"
    },
    "36": {
      "text": "Espada contra os seus adivinhos: que eles se tornem insensatos! \\par Espada contra seus heróis: que eles sejam aterrorizados! \\par",
      "reference": "Jr 50:36"
    },
    "37": {
      "text": "Espada contra seus cavalos e seus carros, \\par e contra todo o amontoado de gente que está nela; sejam como mulheres! \\par Espada contra seus tesouros: que sejam saqueados! \\par",
      "reference": "Jr 50:37"
    },
    "38": {
      "text": "Aridez sobre suas águas: que elas sequem! \\par Porque é uma terra de ídolos, eles se agarram obstinadamente a horrores! \\par",
      "reference": "Jr 50:38"
    },
    "39": {
      "text": "Por isso os gatos selvagens ali morarão com os chacais, \\par nela morarão os avestruzes. \\par Ela não será nunca mais habitada, \\par e de geração em geração não será mais povoada. \\par",
      "reference": "Jr 50:39"
    },
    "40": {
      "text": "Como quando Deus destruiu Sodoma, \\par Gomorra e os seus vizinhos – oráculo de Iahweh – \\par ninguém habitará mais ali, \\par nem residirá nela um filho de homem. \\par",
      "reference": "Jr 50:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i O povo do Norte e o leão do Jordão\\par }Eis que um povo vem do Norte, \\par uma grande nação e reis numerosos \\par levantam-se dos confins da terra. \\par",
      "reference": "Jr 50:41"
    },
    "42": {
      "text": "Eles retêm firmemente arco e dardo, \\par são cruéis e não têm compaixão; \\par o seu ruído é como o bramido do mar; \\par montam cavalos, \\par estão preparados para o combate como um só homem, \\par contra ti, filha da Babilônia. \\par",
      "reference": "Jr 50:42"
    },
    "43": {
      "text": "O rei da Babilônia ouviu a notícia, \\par suas mãos desfaleceram, \\par a angústia se apoderou dele, \\par uma dor como a da parturiente. \\par",
      "reference": "Jr 50:43"
    },
    "44": {
      "text": "Eis que, como um leão, ele sobe do matagal do Jordão \\par para a pastagem sempre verde. \\par Porque em um momento eu os expulsarei de lá \\par e estabelecerei nela aquele que for escolhido. \\par Pois quem é como eu? \\par Quem poderá me citar em juízo? \\par Quem é o pastor que poderá colocar-se diante de mim? \\par",
      "reference": "Jr 50:44"
    },
    "45": {
      "text": "Por isso escutai o desígnio de Iahweh \\par que ele formou contra a Babilônia, \\par e o seu plano que ele montou \\par contra a terra dos caldeus: \\par Em verdade eles serão arrastados como os mais pequenos do rebanho! \\par Em verdade serão devastadas diante deles as suas pastagens! \\par",
      "reference": "Jr 50:45"
    },
    "46": {
      "text": "Ao ruído da tomada da Babilônia, tremerá a terra \\par e um grito será ouvido entre as nações. \\par",
      "reference": "Jr 50:46"
    }
  },
  "source": "Text_AT",
  "verse_count": 46
}