{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 51,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Iahweh contra Babilônia\\par }Assim disse Iahweh: \\par Eis que vou suscitar contra a Babilônia \\par e contra os habitantes de Leb-Camai \\par um vento destruidor. \\par",
      "reference": "Jr 51:1"
    },
    "2": {
      "text": "Eu enviarei a Babilônia joeiradores para joeirá-la. \\par Eles assolarão a sua terra, \\par porque eles surgirão contra ela de todos os lados, \\par no dia da desgraça. \\par",
      "reference": "Jr 51:2"
    },
    "3": {
      "text": "– Que o arqueiro não maneje o seu arco! \\par Que ele não se vanglorie de sua couraça! \\par – Não tenhais compaixão de seus jovens, \\par exterminai todo o seu exército! \\par",
      "reference": "Jr 51:3"
    },
    "4": {
      "text": "Os feridos cairão na terra dos caldeus \\par e os transpassados nas ruas de Babilônia. \\par",
      "reference": "Jr 51:4"
    },
    "5": {
      "text": "Porque Israel e Judá não são viúvas \\par de seu Deus, Iahweh dos Exércitos, \\par ainda que sua terra esteja cheia de pecados \\par contra o Santo de Israel. \\par",
      "reference": "Jr 51:5"
    },
    "6": {
      "text": "Fugi do meio da Babilônia \\par (e salve cada um a sua vida); \\par não pereçais por seu crime, \\par porque é o tempo da vingança para Iahweh, \\par ele mesmo lhe dará a paga! \\par",
      "reference": "Jr 51:6"
    },
    "7": {
      "text": "Babilônia era uma taça de ouro na mão de Iahweh: \\par ela embriagava a terra inteira; \\par de seu vinho bebiam as nações, \\par por isso se tornaram loucas. \\par",
      "reference": "Jr 51:7"
    },
    "8": {
      "text": "Mas de repente caiu Babilônia e se quebrou: \\par gemei sobre ela! \\par Tomai balsamo para a sua dor, \\par talvez ela seja curada! \\par",
      "reference": "Jr 51:8"
    },
    "9": {
      "text": "– “Nós queríamos curar Babilônia, mas ela não foi curada. \\par Deixai-a! Vamos cada um para a nossa terra!” \\par – Sim, o seu julgamento atinge o céu, \\par ele se eleva até às nuvens. \\par",
      "reference": "Jr 51:9"
    },
    "10": {
      "text": "Iahweh fez aparecer a nossa justiça. \\par Vinde! Narremos em Sião \\par a obra de Iahweh, nosso Deus. \\par",
      "reference": "Jr 51:10"
    },
    "11": {
      "text": "Afiai as setas, \\par enchei as aljavas! \\par Iahweh suscitou o espírito dos reis dos medos, porque contra a Babilônia é o seu plano de destruí-la: Sim, esta é a vingança de Iahweh, a vingança de seu Templo. \\par",
      "reference": "Jr 51:11"
    },
    "12": {
      "text": "Levantai a bandeira contra a muralha da Babilônia! \\par Reforçai a guarda! \\par Postai sentinelas! \\par Armai emboscadas! \\par Porque Iahweh não só planeja, mas também executa tudo o que disse contra os habitantes da Babilônia. \\par",
      "reference": "Jr 51:12"
    },
    "13": {
      "text": "Tu que habitas as margens das grandes águas, \\par tu, rica de tesouros, \\par teu fim chegou, \\par o termo de tuas rapinas. \\par",
      "reference": "Jr 51:13"
    },
    "14": {
      "text": "Iahweh dos Exércitos jurou por si mesmo: \\par Eu te encherei de homens como de gafanhotos, \\par eles soltarão contra ti um grito de guerra. \\par",
      "reference": "Jr 51:14"
    },
    "15": {
      "text": "Foi ele que fez a terra por seu poder, \\par estabeleceu o mundo por sua sabedoria, \\par e por sua inteligência estendeu os céus. \\par",
      "reference": "Jr 51:15"
    },
    "16": {
      "text": "Quando ressoa a sua voz, \\par há um barulho de águas no céu. \\par Ele faz subir as nuvens dos confins da terra; \\par ele produz os raios para a chuva \\par e tira os ventos de seus reservatórios. \\par",
      "reference": "Jr 51:16"
    },
    "17": {
      "text": "Todo homem se torna estúpido, sem compreender, \\par todo ourives se envergonha do ídolo \\par porque sua escultura é mentirosa, \\par não há nela sopro vital. \\par",
      "reference": "Jr 51:17"
    },
    "18": {
      "text": "Eles são vaidade, obra de zombaria \\par no tempo de seu castigo eles perecerão. \\par",
      "reference": "Jr 51:18"
    },
    "19": {
      "text": "A “Porção de Jacó” não é como eles, \\par porque ele formou o universo, \\par e Israel é a tribo de sua herança. \\par Seu nome é Iahweh dos Exércitos. \\par",
      "reference": "Jr 51:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i O martelo de Iahweh e o monte colossal\\par }Tu foste para mim um martelo, \\par uma arma de guerra. \\par Contigo martelei as nações, \\par contigo destruí os reinos, \\par",
      "reference": "Jr 51:20"
    },
    "21": {
      "text": "contigo martelei o cavalo e o cavaleiro, \\par contigo martelei o carro e o condutor, \\par",
      "reference": "Jr 51:21"
    },
    "22": {
      "text": "contigo martelei o homem e a mulher, \\par contigo martelei o velho e a criança, \\par contigo martelei o jovem e a virgem, \\par",
      "reference": "Jr 51:22"
    },
    "23": {
      "text": "contigo martelei o pastor e o rebanho, \\par contigo martelei o camponês e a junta, \\par contigo martelei governadores e magistrados, \\par",
      "reference": "Jr 51:23"
    },
    "24": {
      "text": "mas eu retribuirei à Babilônia e a todos os habitantes da Caldéia todo o mal que eles fizeram em Sião, diante dos vossos olhos – oráculo de Iahweh. \\par",
      "reference": "Jr 51:24"
    },
    "25": {
      "text": "Eis-me contra ti, \\par montanha da destruição \\par – oráculo de Iahweh – \\par destruição de toda a terra! \\par Estenderei contra ti a minha mão \\par e te farei rolar dos rochedos, \\par transformando-te em uma montanha queimada. \\par",
      "reference": "Jr 51:25"
    },
    "26": {
      "text": "Não tirarão mais de ti uma pedra angular \\par nem uma pedra fundamental, \\par porque tu te tornarás uma desolação eterna \\par – oráculo de Iahweh.\\par",
      "reference": "Jr 51:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Em direção ao fim!\\par }Levantai uma bandeira na terra, \\par tocai a trombeta entre as nações! \\par Consagrai contra ela as nações, \\par convocai contra ela reinos \\par – Ararat, Meni e Asquenez – estabelecei contra ela um oficial de alistamento. \\par Fazei subir cavalos, como gafanhotos eriçados. \\par",
      "reference": "Jr 51:27"
    },
    "28": {
      "text": "Consagrai contra ela as nações: os reis da Média, seus governadores, \\par todos os seus magistrados e toda a terra em seu domínio. \\par",
      "reference": "Jr 51:28"
    },
    "29": {
      "text": "A terra tremeu e se agitou, \\par quando se realizou contra Babel o plano de Iahweh \\par de transformar a Babilônia \\par em desolação, sem habitantes. \\par",
      "reference": "Jr 51:29"
    },
    "30": {
      "text": "Os heróis da Babilônia cessaram de combater, \\par eles se instalaram em suas cidadelas; \\par esgotou-se a sua virilidade, eles se tornaram mulheres. \\par Incendiaram as suas habitações, \\par quebraram os seus ferrolhos. \\par",
      "reference": "Jr 51:30"
    },
    "31": {
      "text": "O estafeta corre ao encontro do estafeta, \\par o mensageiro ao encontro do mensageiro, \\par para anunciar ao rei da Babilônia \\par que a sua cidade foi capturada de todos os lados: \\par",
      "reference": "Jr 51:31"
    },
    "32": {
      "text": "as passagens foram ocupadas, \\par nos baluartes atearam fogo \\par e os homens de guerra foram tomados pelo espanto. \\par",
      "reference": "Jr 51:32"
    },
    "33": {
      "text": "Porque assim disse Iahweh dos Exércitos, o Deus de Israel: \\par A filha da Babilônia é como uma eira, \\par no tempo em que se pisa nela: \\par ainda um pouco, e chegará para ela \\par o tempo da colheita. \\par",
      "reference": "Jr 51:33"
    },
    "34": {
      "text": "\\par {\\qc\\b\\i A vingança de Iahweh\\par }Devorou-me, consumiu-me, Nabucodonosor, o rei da Babilônia, \\par ele me deixou como um prato vazio, \\par engoliu-me como um dragão, \\par encheu o seu ventre de minhas melhores partes, ele me expulsou. \\par",
      "reference": "Jr 51:34"
    },
    "35": {
      "text": "“Caiam sobre a Babilônia a violência e as feridas que eu sofri!”, \\par diz o habitante de Sião. \\par “Caia sobre os habitantes da Caldéia o meu sangue!”, diz Jerusalém. \\par",
      "reference": "Jr 51:35"
    },
    "36": {
      "text": "Por isso, assim disse Iahweh: \\par Eis que eu pleitearei a tua causa \\par e me encarregarei da tua vingança. \\par Eu secarei o seu mar \\par e estancarei a sua fonte. \\par",
      "reference": "Jr 51:36"
    },
    "37": {
      "text": "Babilônia se tornará um monte de pedras, \\par um refúgio de chacais, \\par um objeto de espanto e de zombaria, \\par sem habitantes. \\par",
      "reference": "Jr 51:37"
    },
    "38": {
      "text": "Rugem juntos como leões, \\par urram como filhotes de leão. \\par",
      "reference": "Jr 51:38"
    },
    "39": {
      "text": "Quando estão quentes, eu preparo as suas bebidas, \\par eu os faço beber para que se tornem bêbados, \\par durmam um sono eterno \\par e não despertem mais – oráculo de Iahweh. \\par",
      "reference": "Jr 51:39"
    },
    "40": {
      "text": "Eu os farei descer como cordeiros ao matadouro, \\par como carneiros e bodes. \\par",
      "reference": "Jr 51:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i Elegia sobre a Babilônia\\par }Como Sesac foi tomada, \\par como foi conquistada, a glória de toda a terra? \\par Como se tornou a Babilônia um lugar desolado, entre as nações? \\par",
      "reference": "Jr 51:41"
    },
    "42": {
      "text": "Subiu o mar contra a Babilônia, \\par na torrente de suas ondas ela foi submergida. \\par",
      "reference": "Jr 51:42"
    },
    "43": {
      "text": "Suas cidades se tornaram um lugar desolado, \\par uma terra seca, uma estepe, \\par uma terra onde ninguém habita \\par e onde não passa mais o filho do homem. \\par",
      "reference": "Jr 51:43"
    },
    "44": {
      "text": "\\par {\\qc\\b\\i A visita de Iahweh aos ídolos\\par }Eu visitarei Bel na Babilônia \\par e tirarei de sua boca o que engoliu. \\par As nações não afluirão mais a ele. \\par Mesmo a muralha da Babilônia cairá. \\par",
      "reference": "Jr 51:44"
    },
    "45": {
      "text": "Sai de seu meio, meu povo! \\par Salve cada qual a sua vida \\par diante do ardor da ira de Iahweh! \\par",
      "reference": "Jr 51:45"
    },
    "46": {
      "text": "Que o vosso coração não desfaleça! Não temais pela notícia que se propala na terra: em um ano tal boato, e outro ano, tal outro; a violência triunfa sobre a terra e tirano sucede a tirano. \\par",
      "reference": "Jr 51:46"
    },
    "47": {
      "text": "Por isso, eis que dias virão \\par em que visitarei os ídolos da Babilônia. \\par Toda a sua terra se envergonhará \\par e todos os seus traspassados cairão em seu meio. \\par",
      "reference": "Jr 51:47"
    },
    "48": {
      "text": "Então soltarão gritos de alegria sobre a Babilônia \\par os céus e a terra e todos os que estão neles, \\par porque do Norte chegam a ela \\par os devastadores – oráculo de Iahweh! \\par",
      "reference": "Jr 51:48"
    },
    "49": {
      "text": "Babilônia deve cair, \\par ó traspassados de Israel, \\par da mesma maneira que para Babilônia caíram, \\par os traspassados de toda terra. \\par",
      "reference": "Jr 51:49"
    },
    "50": {
      "text": "Vós que escapastes da espada, \\par parti! Não vos detenhais! \\par De longe pensai em Iahweh \\par que Jerusalém esteja em vosso coração! \\par",
      "reference": "Jr 51:50"
    },
    "51": {
      "text": "– “Nós nos envergonhamos, porque ouvimos o insulto, \\par a ignomínia cobre o nosso rosto, \\par porque vieram estrangeiros \\par aos santuários da Casa de Iahweh”. \\par",
      "reference": "Jr 51:51"
    },
    "52": {
      "text": "– Por isso, eis que dias virão, \\par – oráculo de Iahweh – \\par em que visitarei os seus ídolos \\par e em toda sua terra gemerá o ferido. \\par",
      "reference": "Jr 51:52"
    },
    "53": {
      "text": "Mesmo que a Babilônia suba até os céus, \\par mesmo que ela torne inacessível a altura de sua cidadela, \\par ao meu comando virão a ela os devastadores \\par – oráculo de Iahweh. \\par",
      "reference": "Jr 51:53"
    },
    "54": {
      "text": "Um ruído de gritaria vem da Babilônia, \\par de um grande desastre da terra dos caldeus! \\par",
      "reference": "Jr 51:54"
    },
    "55": {
      "text": "Porque Iahweh devasta a Babilônia \\par e acaba com o seu grande ruído, \\par ainda que suas ondas bramem como grandes águas \\par e ressoe o fragor de sua voz. \\par",
      "reference": "Jr 51:55"
    },
    "56": {
      "text": "Porque veio contra ela, \\par contra a Babilônia, um devastador, \\par seus heróis foram feitos prisioneiros, \\par seus arcos foram quebrados. \\par Sim, Iahweh é um Deus de represálias, \\par ele certamente retribuirá! \\par",
      "reference": "Jr 51:56"
    },
    "57": {
      "text": "Eu farei beber a seus príncipes e a seus sábios, \\par a seus governadores, a seus magistrados e a seus heróis; \\par eles dormirão um sono eterno \\par e não despertarão mais \\par – oráculo do Rei, cujo nome é Iahweh dos Exércitos! \\par",
      "reference": "Jr 51:57"
    },
    "58": {
      "text": "\\par {\\qc\\b\\i Babilônia arrasada\\par }Assim disse Iahweh dos Exércitos: \\par A larga muralha da Babilônia \\par será completamente arrasada \\par e atearão fogo em suas altas portas. \\par Assim em vão penam os povos \\par e as nações se cansam para o fogo. \\par",
      "reference": "Jr 51:58"
    },
    "59": {
      "text": "\\par {\\qc\\b\\i Oráculo jogado no Eufrates\\par }Eis a ordem que o profeta Jeremias deu a Saraías, filho de Nerias, filho de Maasias, quando este partiu com Sedecias, rei de Judá, para a Babilônia, no quarto ano de seu reinado. Saraías era o camareiro-mor.",
      "reference": "Jr 51:59"
    },
    "60": {
      "text": "Jeremias escrevera em um só livro toda desgraça que devia sobrevir à Babilônia, todas estas palavras que tinham sido escritas contra a Babilônia.",
      "reference": "Jr 51:60"
    },
    "61": {
      "text": "Jeremias disse, pois, a Saraías: “Quando chegares à Babilônia, vê e proclama todas estas palavras.",
      "reference": "Jr 51:61"
    },
    "62": {
      "text": "Tu dirás: ‘Iahweh, tu mesmo disseste a respeito deste lugar que ele seria destruído, de sorte que não ficasse nele habitante, nem homem nem animal, porque devia tornar-se uma desolação perpétua’.",
      "reference": "Jr 51:62"
    },
    "63": {
      "text": "Logo que acabares de ler esse livro, atarás a ele uma pedra e o lançarás no meio do Eufrates!",
      "reference": "Jr 51:63"
    },
    "64": {
      "text": "Dirás, então: ‘Assim afunde Babilônia e não se levante mais, por causa da desgraça que eu fiz cair sobre ela’”. \\par Até aqui as palavras de Jeremias. \\par",
      "reference": "Jr 51:64"
    }
  },
  "source": "Text_AT",
  "verse_count": 64
}