{
  "book": 24,
  "book_name": "Jeremias",
  "book_abbr": "Jr",
  "book_category": "Profético",
  "book_english": "Jeremiah",
  "testament": "AT",
  "chapter": 52,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i VI. Apêndices}\\par }{\\qc\\b\\i A catástrofe de Jerusalém e o favor concedido a Joaquin\\par }Sedecias tinha vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém. O nome de sua mãe era Hamital, ela era filha de Jeremias, de Lebna.",
      "reference": "Jr 52:1"
    },
    "2": {
      "text": "E ele fez o que é mau aos olhos de Iahweh, como tudo que fizera Joaquim.",
      "reference": "Jr 52:2"
    },
    "3": {
      "text": "Assim aconteceu a Jerusalém e Judá, por causa da ira de Iahweh, a ponto de as rejeitar de sua presença. \\par Sedecias revoltou-se contra o rei da Babilônia.",
      "reference": "Jr 52:3"
    },
    "4": {
      "text": "E aconteceu no nono ano de seu reinado, no décimo mês, no décimo dia do mês, que Nabucodonosor, rei da Babilônia, veio, ele e todo o seu exército, contra Jerusalém. Eles acamparam diante da cidade e construíram uma trincheira ao redor dela.",
      "reference": "Jr 52:4"
    },
    "5": {
      "text": "E a cidade ficou sitiada até o undécimo ano do rei Sedecias.",
      "reference": "Jr 52:5"
    },
    "6": {
      "text": "No quarto mês, no nono dia do mês, a fome dominou na cidade e não havia pão para o povo da terra.",
      "reference": "Jr 52:6"
    },
    "7": {
      "text": "E uma brecha foi aberta na muralha da cidade. Então o rei e todos os homens de guerra fugiram e saíram da cidade, de noite pelo caminho da porta entre os dois muros que está perto do jardim do rei – os caldeus estavam em volta da cidade – e tomaram o caminho da Arabá.",
      "reference": "Jr 52:7"
    },
    "8": {
      "text": "Mas o exército dos caldeus perseguiu o rei e alcançou Sedecias nas planícies de Jericó, e todo o seu exército debandou dele.",
      "reference": "Jr 52:8"
    },
    "9": {
      "text": "Aprisionaram, então, o rei e o fizeram subir ao rei da Babilônia, em Rebla, na terra de Emat, e este o submeteu a julgamento.",
      "reference": "Jr 52:9"
    },
    "10": {
      "text": "E o rei da Babilônia matou os filhos de Sedecias diante de seus olhos; e também os príncipes de Judá ele matou em Rebla.",
      "reference": "Jr 52:10"
    },
    "11": {
      "text": "Vazou então os olhos de Sedecias e atou-o com cadeias de bronze. E o rei da Babilônia o conduziu à Babilônia e o colocou no cárcere, até o dia de sua morte. \\par",
      "reference": "Jr 52:11"
    },
    "12": {
      "text": "No quinto mês, no décimo dia do mês – era o décimo nono ano do reinado de Nabucodonosor, rei da Babilônia – Nabuzardã, chefe da guarda, funcionário do rei da Babilônia, veio a Jerusalém.",
      "reference": "Jr 52:12"
    },
    "13": {
      "text": "Ele incendiou a Casa de Iahweh, a casa do rei e todas as casas de Jerusalém.",
      "reference": "Jr 52:13"
    },
    "14": {
      "text": "Todo o exército dos caldeus que estava com o chefe da guarda derrubou todas as muralhas em torno de Jerusalém. \\par",
      "reference": "Jr 52:14"
    },
    "15": {
      "text": "Nabuzardã, chefe da guarda, deportou (uma parte dos pobres do povo e) o resto do povo que tinha ficado na cidade, os desertores que tinham passado ao rei da Babilônia e o resto dos artesãos.",
      "reference": "Jr 52:15"
    },
    "16": {
      "text": "Mas Nabuzardã, chefe da guarda, deixou ficar uma parte dos pobres da terra, como vinhateiros e lavradores. \\par",
      "reference": "Jr 52:16"
    },
    "17": {
      "text": "Os caldeus quebraram as colunas de bronze que estavam na Casa de Iahweh, os suportes e o mar de bronze que estavam na Casa de Iahweh, e carregaram todo o bronze para a Babilônia.",
      "reference": "Jr 52:17"
    },
    "18": {
      "text": "Eles tomaram, também, as panelas, as pás, as facas, as bacias para a aspersão, as bandejas e todos os utensílios de bronze, que serviam no culto.",
      "reference": "Jr 52:18"
    },
    "19": {
      "text": "E o chefe da guarda tomou, ainda, os copos, os braseiros, as bacias para a aspersão, as panelas, os lustres, as bandejas e as taças, tanto de ouro como de prata.",
      "reference": "Jr 52:19"
    },
    "20": {
      "text": "Quanto às duas colunas, ao mar único, aos doze bois de bronze que estavam debaixo do mar e aos suportes que o rei Salomão fizera para a Casa de Iahweh, não se podia calcular o que pesava o bronze de todos esses utensílios.",
      "reference": "Jr 52:20"
    },
    "21": {
      "text": "Quanto às colunas, uma tinha dezoito côvados de altura, sua circunferência doze côvados, sua espessura quatro dedos e ela era oca;",
      "reference": "Jr 52:21"
    },
    "22": {
      "text": "um capitel de bronze estava sobre ela, a altura do capitel era de cinco côvados; tinha ao redor uma grade e romãs, e tudo era de bronze. Como esta, era a segunda coluna.",
      "reference": "Jr 52:22"
    },
    "23": {
      "text": "Havia noventa e seis romãs dos lados; todas as romãs eram cem em redor da grade. \\par",
      "reference": "Jr 52:23"
    },
    "24": {
      "text": "E o chefe da guarda tomou, também, Saraías, o sacerdote chefe, Sofonias, o segundo sacerdote, e os três guardas da porta.",
      "reference": "Jr 52:24"
    },
    "25": {
      "text": "Da cidade tomou um eunuco que era comandante dos homens de guerra, sete homens do serviço pessoal do rei que se encontravam na cidade, o escrivão-mor do exército que alistava o povo da região, bem como sessenta homens do povo da região que se encontravam no meio da cidade.",
      "reference": "Jr 52:25"
    },
    "26": {
      "text": "Nabuzardã, chefe da guarda, tomou-os e os conduziu ao rei da Babilônia em Rebla,",
      "reference": "Jr 52:26"
    },
    "27": {
      "text": "e o rei da Babilônia os mandou matar em Rebla, na terra de Emat. Assim foi Judá deportado para longe de sua terra. \\par",
      "reference": "Jr 52:27"
    },
    "28": {
      "text": "Este foi o povo que Nabucodonosor deportou. No sétimo ano: três mil e vinte e três judeus;",
      "reference": "Jr 52:28"
    },
    "29": {
      "text": "no décimo oitavo ano de Nabucodonosor: oitocentos e trinta e duas pessoas;",
      "reference": "Jr 52:29"
    },
    "30": {
      "text": "no vigésimo terceiro ano de Nabucodonosor, Nabuzardã, chefe da guarda, deportou setecentos e quarenta e cinco judeus. Ao todo: quatro mil e seiscentas pessoas. \\par",
      "reference": "Jr 52:30"
    },
    "31": {
      "text": "Mas no trigésimo sétimo ano da deportação de Joaquin, rei de Judá, no décimo segundo mês, no vigésimo quinto (dia) do mês, Evil-Merodac, rei da Babilônia, no ano em que começou a reinar, concedeu graça a Joaquin rei de Judá, e o fez sair do cárcere.",
      "reference": "Jr 52:31"
    },
    "32": {
      "text": "Falou-lhe com bondade e lhe concedeu um assento superior ao dos outros reis que estavam com ele na Babilônia.",
      "reference": "Jr 52:32"
    },
    "33": {
      "text": "Ele trocou as suas vestes de preso, e ele comeu pão constantemente na sua presença, todos os dias da sua vida.",
      "reference": "Jr 52:33"
    },
    "34": {
      "text": "Seu sustento lhe foi dado, constantemente, pelo rei da Babilônia, dia após dia, até o dia de sua morte, todos os dias de sua vida. \\par",
      "reference": "Jr 52:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}