{
  "book": 36,
  "book_name": "Sofonias",
  "book_abbr": "Sf",
  "book_category": "Profético",
  "book_english": "Zephaniah",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. Contra Jerusalém}\\par }{\\qc\\b\\i Contra os dirigentes da nação\\par }Ai da rebelde, da manchada, \\par da cidade opressora! \\par",
      "reference": "Sf 3:1"
    },
    "2": {
      "text": "Ela não ouviu o chamado, \\par não aceitou a lição; \\par não confiou em Iahweh, \\par não se aproximou de seu Deus. \\par",
      "reference": "Sf 3:2"
    },
    "3": {
      "text": "Seus príncipes, em seu seio, \\par são leões que rugem; \\par seus juízes são lobos da estepe, \\par que não guardam nada para a manhã; \\par",
      "reference": "Sf 3:3"
    },
    "4": {
      "text": "seus profetas são aventureiros, \\par homens da traição; \\par seus sacerdotes profanaram o que é santo, \\par violaram a Lei. \\par",
      "reference": "Sf 3:4"
    },
    "5": {
      "text": "Iahweh é justo no meio dela, \\par ele não pratica a iniqüidade, \\par manhã após manhã ele promulga o seu direito, \\par à aurora ele não falta. \\par (Mas o iníquo não conhece a vergonha.) \\par",
      "reference": "Sf 3:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i A lição das nações\\par }Eu aniquilei as nações, \\par suas ameias foram arrasadas; \\par tornei desertas as suas ruas, \\par sem um passante! \\par Suas cidades foram devastadas, \\par sem um homem, sem um habitante! \\par",
      "reference": "Sf 3:6"
    },
    "7": {
      "text": "Eu dizia: \\par “Ao menos tu me temerás. \\par Aceitarás a lição; \\par e não se apagarão de seus olhos \\par todas as visitas que lhe fiz”. \\par Mas, não! Eles continuaram a perverter \\par todas as suas obras! \\par",
      "reference": "Sf 3:7"
    },
    "8": {
      "text": "Por isso, esperai-me – oráculo de Iahweh – \\par no dia em que me levantar como testemunha; \\par porque é minha ordem reunir as nações, \\par congregar os reinos, \\par para derramar sobre vós a minha cólera, \\par todo o ardor de minha ira. \\par (Pois pelo fogo de meu zelo, \\par será consumida toda a terra.) \\par",
      "reference": "Sf 3:8"
    },
    "9": {
      "text": "\\par {\\qc\\b {\\i IV. Promessas}\\par }{\\qc\\b\\i Conversão dos povos\\par }Sim, então darei aos povos lábios puros, \\par para que todos possam invocar o nome de Iahweh \\par e servi-lo sob um mesmo jugo. \\par",
      "reference": "Sf 3:9"
    },
    "10": {
      "text": "Do outro lado dos rios da Etiópia, \\par os meus adoradores trarão a minha oferenda. \\par",
      "reference": "Sf 3:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i O humilde Resto de Israel\\par }Naquele dia, \\par não terás vergonha de todas as tuas más ações, \\par pelas quais te revoltaste contra mim, \\par porque, então, afastarei de teu seio \\par teus orgulhosos fanfarrões; \\par e não continuarás mais a te orgulhar \\par em minha montanha santa. \\par",
      "reference": "Sf 3:11"
    },
    "12": {
      "text": "Deixarei em teu seio \\par um povo pobre e humilde, \\par e procurará refúgio no nome de Iahweh \\par",
      "reference": "Sf 3:12"
    },
    "13": {
      "text": "o Resto de Israel. \\par Eles não praticarão mais a iniqüidade, \\par não dirão mentiras; \\par não se encontrará em sua boca língua dolosa. \\par Sim, eles apascentarão e repousarão \\par sem que ninguém os inquiete. \\par",
      "reference": "Sf 3:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Salmos de alegria em Sião\\par }Rejubila, filha de Sião, \\par solta gritos de alegria, Israel! \\par Alegra-te e exulta de todo coração, \\par filha de Jerusalém! \\par",
      "reference": "Sf 3:14"
    },
    "15": {
      "text": "Iahweh revogou a tua sentença, \\par eliminou o teu inimigo. \\par Iahweh, o rei de Israel, está no meio de ti, \\par não verás mais a desgraça. \\par",
      "reference": "Sf 3:15"
    },
    "16": {
      "text": "Naquele dia, será dito a Jerusalém: \\par Não temas, Sião! \\par Não desfaleçam as tuas mãos! \\par",
      "reference": "Sf 3:16"
    },
    "17": {
      "text": "Iahweh, o teu Deus, está no meio de ti, \\par um herói que salva! \\par Ele exulta de alegria por tua causa, \\par renovar-te-á por seu amor, \\par ele se regozija por tua causa com gritos de alegria, \\par",
      "reference": "Sf 3:17"
    },
    "18": {
      "text": "como nos dias de festa. \\par \\par {\\qc\\b\\i A volta dos dispersos\\par } Eu afastarei de ti a desgraça, \\par para que não carregues mais o opróbrio. \\par",
      "reference": "Sf 3:18"
    },
    "19": {
      "text": "Eis-me em ação \\par contra todos os teus opressores. \\par Naquele tempo, salvarei o coxo, \\par reunirei o disperso \\par atrairei para eles louvor e renome \\par em toda a terra, \\par quando eu realizar a sua restauração. \\par",
      "reference": "Sf 3:19"
    },
    "20": {
      "text": "Naquele tempo eu vos conduzirei, \\par no tempo em que eu vos reunir; \\par então eu vos darei renome e louvor \\par entre todos os povos da terra, \\par quando eu realizar a vossa restauração, aos vossos olhos, \\par disse Iahweh. \\par",
      "reference": "Sf 3:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}