{
  "book": 62,
  "book_name": "1João",
  "book_abbr": "1Jo",
  "book_category": "Epístolas Joaninas",
  "book_english": "1 John",
  "testament": "NT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "Vede que prova de amor nos deu o Pai: \\par sermos chamados filhos de Deus. \\par É nós o somos! \\par Se o mundo não nos conhece, \\par é porque não o conheceu. \\par",
      "reference": "1Jo 3:1"
    },
    "2": {
      "text": "Caríssimos, \\par desde já somos filhos de Deus, \\par mas o que nós seremos \\par ainda não se manifestou. \\par Sabemos que por ocasião desta manifestação \\par seremos semelhantes a ele, \\par porque o veremos tal como ele é. \\par",
      "reference": "1Jo 3:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Primeira condição: romper com o pecado\\par }Todo o que nele tem esta esperança, purifica-se a si mesmo \\par como também ele é puro. \\par",
      "reference": "1Jo 3:3"
    },
    "4": {
      "text": "Todo o que comete pecado \\par comete também a iniqüidade, \\par porque o pecado é a iniqüidade. \\par",
      "reference": "1Jo 3:4"
    },
    "5": {
      "text": "Mas sabeis que ele se manifestou \\par para tirar os pecados \\par e nele não há pecado. \\par",
      "reference": "1Jo 3:5"
    },
    "6": {
      "text": "Todo aquele que permanece nele não peca. \\par Todo aquele que peca \\par não o viu nem o conheceu. \\par",
      "reference": "1Jo 3:6"
    },
    "7": {
      "text": "Filhinhos, \\par que ninguém vos desencaminhe. \\par O que pratica a justiça é justo, \\par assim como ele é justo. \\par",
      "reference": "1Jo 3:7"
    },
    "8": {
      "text": "Aquele que comete o pecado é do diabo, \\par porque o diabo é pecador desde o princípio. \\par Para isto é que o Filho de Deus se manifestou: \\par para destruir as obras do diabo. \\par",
      "reference": "1Jo 3:8"
    },
    "9": {
      "text": "Todo aquele que nasceu de Deus não comete pecado, \\par porque sua semente permanece nele; \\par ele não pode pecar \\par porque nasceu de Deus. \\par",
      "reference": "1Jo 3:9"
    },
    "10": {
      "text": "Nisto se revelam \\par os filhos de Deus e os filhos do diabo: \\par todo o que não pratica a justiça \\par não é de Deus, \\par nem aquele que não ama o seu irmão. \\par \\par {\\qc\\b\\i Segunda condição: observar os mandamentos, especialmente o da caridade\\par } \\par",
      "reference": "1Jo 3:10"
    },
    "11": {
      "text": "Porque esta é a mensagem \\par que ouvistes desde o início: \\par que nos amemos uns aos outros, \\par",
      "reference": "1Jo 3:11"
    },
    "12": {
      "text": "não como Caim, \\par que, sendo do Maligno, matou o seu irmão. \\par E por que o matou? \\par Porque suas obras eram más, \\par ao passo que as do seu irmão eram justas. \\par",
      "reference": "1Jo 3:12"
    },
    "13": {
      "text": "Não vos admireis, irmãos, \\par se o mundo vos odeia. \\par",
      "reference": "1Jo 3:13"
    },
    "14": {
      "text": "Nós sabemos que passamos da morte para a vida, \\par porque amamos os irmãos. \\par Aquele que não ama permanece na morte. \\par",
      "reference": "1Jo 3:14"
    },
    "15": {
      "text": "Todo aquele que odeia o seu irmão é homicida; \\par e sabeis que nenhum homicida \\par tem a vida eterna permanecendo nele. \\par",
      "reference": "1Jo 3:15"
    },
    "16": {
      "text": "Nisto conhecemos o Amor: \\par ele deu a sua vida por nós. \\par E nós também devemos dar a nossa vida pelos irmãos. \\par",
      "reference": "1Jo 3:16"
    },
    "17": {
      "text": "Se alguém, possuindo os bens deste mundo, \\par vê o seu irmão na necessidade \\par e lhe fecha o coração, \\par como permanecerá nele o amor de Deus? \\par",
      "reference": "1Jo 3:17"
    },
    "18": {
      "text": "Filhinhos, \\par não amemos com palavras nem com a língua, \\par mas com ações e em verdade. \\par",
      "reference": "1Jo 3:18"
    },
    "19": {
      "text": "Nisto reconheceremos que somos da verdade, \\par e diante dele tranqüilizaremos o nosso coração, \\par",
      "reference": "1Jo 3:19"
    },
    "20": {
      "text": "se o nosso coração nos acusa, \\par porque Deus é maior que o nosso coração \\par e conhece todas as coisas. \\par",
      "reference": "1Jo 3:20"
    },
    "21": {
      "text": "Caríssimos, \\par se o nosso coração não nos acusa, \\par temos confiança diante de Deus; \\par",
      "reference": "1Jo 3:21"
    },
    "22": {
      "text": "e tudo o que lhe pedimos \\par recebemos dele, \\par porque guardamos os seus mandamentos \\par e fazemos o que lhe é agradável. \\par",
      "reference": "1Jo 3:22"
    },
    "23": {
      "text": "Este é o seu mandamento: \\par crer no nome do seu Filho Jesus Cristo \\par e amar-nos uns aos outros \\par como ele nos deu o mandamento. \\par",
      "reference": "1Jo 3:23"
    },
    "24": {
      "text": "Aquele que guarda os seus mandamentos \\par permanece em Deus e Deus nele; \\par e nisto reconhecemos \\par que ele permanece em nós, \\par pelo Espírito que nos deu. \\par",
      "reference": "1Jo 3:24"
    }
  },
  "source": "Text_NT",
  "verse_count": 24
}