{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Introdução}\\par }No trigésimo ano, no quinto dia do quarto mês, quando me encontrava entre os exilados, junto ao rio Cobar, eis que os céus se abriram e tive visões de Deus.",
      "reference": "Ez 1:1"
    },
    "2": {
      "text": "No quinto dia do mês – isto é, no quinto ano do exílio do rei Joaquin –",
      "reference": "Ez 1:2"
    },
    "3": {
      "text": "veio a palavra de Iahweh ao sacerdote Ezequiel, filho de Buzi, na terra dos caldeus, junto ao rio Cobar. Ali pousou sobre ele a mão de Iahweh. \\par \\par",
      "reference": "Ez 1:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Visão do “carro de Iahweh”\\par }Eu olhei: havia um vento tempestuoso que soprava do norte, uma grande nuvem e um fogo chamejante; em torno, de uma grande claridade e no centro algo que parecia electro, no meio do fogo.",
      "reference": "Ez 1:4"
    },
    "5": {
      "text": "No centro, algo com forma semelhante a quatro animais, mas cuja aparência fazia lembrar uma forma humana.",
      "reference": "Ez 1:5"
    },
    "6": {
      "text": "Cada qual tinha quatro faces e quatro asas.",
      "reference": "Ez 1:6"
    },
    "7": {
      "text": "As suas pernas eram retas e os seus cascos como cascos de novilho, mas luzentes, lembrando o brilho do latão polido.",
      "reference": "Ez 1:7"
    },
    "8": {
      "text": "Sob as suas asas havia mãos humanas voltadas para as quatro direções, como as faces e as asas dos quatro.",
      "reference": "Ez 1:8"
    },
    "9": {
      "text": "As asas se tocavam entre si; eles não se voltavam ao caminharem; antes, todos caminhavam para a frente;",
      "reference": "Ez 1:9"
    },
    "10": {
      "text": "quanto às suas faces, tinham forma semelhante à de um homem, mas os quatro apresentavam face de leão do lado direito e todos os quatro apresentavam face de touro do lado esquerdo. Ademais, todos os quatro tinham face de águia.",
      "reference": "Ez 1:10"
    },
    "11": {
      "text": "As suas asas abriam-se para cima. Cada qual tinha duas asas que se tocavam e duas que cobriam o corpo;",
      "reference": "Ez 1:11"
    },
    "12": {
      "text": "todos moviam-se diretamente para frente, seguindo a direção em que o espírito os conduzia; enquanto se moviam, nunca se voltavam para o lado. \\par",
      "reference": "Ez 1:12"
    },
    "13": {
      "text": "No meio doa animais havia algo como brasas ardentes, com a aparência de tochas, que se movia por entre os animais. O fogo era brilhante e do fogo saíam relâmpagos.",
      "reference": "Ez 1:13"
    },
    "14": {
      "text": "Os animais iam e vinham à semelhança de um relâmpago. \\par",
      "reference": "Ez 1:14"
    },
    "15": {
      "text": "Olhei para os animais e eis que junto aos animais de quatro faces havia, no chão, uma roda.",
      "reference": "Ez 1:15"
    },
    "16": {
      "text": "O aspecto das rodas e a sua estrutura tinham o brilho do crisólito. Todas as quatro eram semelhantes entre si. Quanto ao seu aspecto e à sua estrutura, davam a impressão de que uma roda estava no meio da outra.",
      "reference": "Ez 1:16"
    },
    "17": {
      "text": "Moviam-se nas quatro direções e ao se moverem, nunca se voltavam para os lados.",
      "reference": "Ez 1:17"
    },
    "18": {
      "text": "A sua circunferência era alta e formidável, e sua circunferência estava cheia de reflexos em torno, isso em todas as quatro rodas.",
      "reference": "Ez 1:18"
    },
    "19": {
      "text": "Quando os animais se moviam, as rodas se moviam junto com eles; quando os animais se levantavam do chão, as rodas se levantavam com eles.",
      "reference": "Ez 1:19"
    },
    "20": {
      "text": "As rodas se moviam na direção em que o espírito as conduzia e se levantavam com ele, porque o espírito do animal estava nas rodas.",
      "reference": "Ez 1:20"
    },
    "21": {
      "text": "Ao se moverem eles, elas se moviam; ao pararem, elas paravam; ao se levantarem do chão, também as rodas se levantavam com eles, pois o espírito do animal estava nas rodas.",
      "reference": "Ez 1:21"
    },
    "22": {
      "text": "Sobre as cabeças do animal havia algo que parecia uma abóbada, brilhante como o cristal, estendido sobre as suas cabeças, por cima delas.",
      "reference": "Ez 1:22"
    },
    "23": {
      "text": "Sob a abóbada, as suas asas ficavam voltadas uma em direção à outra e cada um tinha duas que lhe cobriam o corpo.",
      "reference": "Ez 1:23"
    },
    "24": {
      "text": "Eu ouvia o ruído de suas asas, semelhante ao ruído de grandes águas, semelhante à voz de Shaddai; quando se moviam, havia um ruído como de uma tempestade, como de um acampamento; quando paravam, abaixavam as asas.",
      "reference": "Ez 1:24"
    },
    "25": {
      "text": "Houve um ruído.",
      "reference": "Ez 1:25"
    },
    "26": {
      "text": "Por cima da abóbada que ficava sobre suas cabeças havia algo que tinha aparência de uma pedra de safira em forma de trono, e sobre esta forma de trono, bem no alto, havia um ser com aparência humana. \\par",
      "reference": "Ez 1:26"
    },
    "27": {
      "text": "Vi um brilho como de electro, uma aparência como de fogo junto dele, e em redor dele, a partir do que pareciam ser os quadris e daí para cima; a partir dos que pareciam ser os quadris e daí para baixo, vi algo que tinha a aparência de fogo e um brilho em torno dele;",
      "reference": "Ez 1:27"
    },
    "28": {
      "text": "a aparência desse brilho, ao redor, era como a aparência do arco que, em dia de chuva, se vê nas nuvens. Era algo semelhante à Glória de Iahweh. Ao vê-la, caí com o rosto em terra e ouvi a voz de alguém que falava comigo. \\par",
      "reference": "Ez 1:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}