{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "E tu, filho do homem, toma uma espada afiada, usa-a como navalha de barbeiro, passando-a na cabeça e na barba. Em seguida, toma uma balança e reparte os pêlos assim cortados.",
      "reference": "Ez 5:1"
    },
    "2": {
      "text": "Destes queimarás um terço dentro da cidade, quando se cumprirem os dias do seu cerco. Outro terço tomarás e o ferirás à espada em torno da cidade. Quanto ao último terço, espalhá-lo-ás ao vento, e eu desembainharei a espada atrás deles.",
      "reference": "Ez 5:2"
    },
    "3": {
      "text": "Ainda, deles tirarás alguns, que atarás à aba da tua veste.",
      "reference": "Ez 5:3"
    },
    "4": {
      "text": "Dentre esses últimos tirarás ainda uns poucos, que atirarás ao fogo para queimá-los. É daí que sairá um fogo, que atingirá toda a casa de Israel. \\par",
      "reference": "Ez 5:4"
    },
    "5": {
      "text": "Assim diz o Senhor Iahweh: foi esta a Jerusalém que coloquei no meio dos povos e em torno dela, as nações.",
      "reference": "Ez 5:5"
    },
    "6": {
      "text": "Mas ela se rebelou contra as minhas normas, com uma perversidade maior do que os outros povos, e contra os meus estatutos, mais do que as nações que estão em torno dela. Com efeito, os seus habitantes rejeitaram as minhas normas e não andaram nos meus estatutos. \\par",
      "reference": "Ez 5:6"
    },
    "7": {
      "text": "Eis por que, assim diz o Senhor Iahweh, visto ser o vosso tumulto pior do que o dos povos que vos cercam, visto não andardes nos meus estatutos e não observardes as minhas normas, nem mesmo observardes as normas dos povos que vos cercam,",
      "reference": "Ez 5:7"
    },
    "8": {
      "text": "eis o que diz o Senhor Iahweh: Também eu me ponho contra ti; executarei os meus julgamentos no meio de ti, aos olhos das nações.",
      "reference": "Ez 5:8"
    },
    "9": {
      "text": "Farei no meio de ti o que nunca fiz e como não tornarei a fazer, isto por causa de todas as tuas abominações.",
      "reference": "Ez 5:9"
    },
    "10": {
      "text": "Por esta razão os pais devorarão os filhos, no meio de ti, e os filhos devorarão os pais. Assim executarei contra ti os meus julgamentos e espalharei para todos os ventos o que restar de ti.",
      "reference": "Ez 5:10"
    },
    "11": {
      "text": "Eis porque – por minha vida, oráculo do Senhor Iahweh – visto que profanaste o meu santuário com todos os ritos detestáveis e com todas as abominações, também eu te rejeitarei; também eu não te pouparei.",
      "reference": "Ez 5:11"
    },
    "12": {
      "text": "A terça parte dos teus habitantes morrerá pela peste e perecerá de fome no meio de ti; outra terça parte cairá à espada em torno de ti; finalmente, a outra terça parte a espalharei a todos os ventos e desembainharei a espada atrás deles.",
      "reference": "Ez 5:12"
    },
    "13": {
      "text": "Assim se cumprirá a minha ira, saciarei a minha cólera neles e ficarei satisfeito. Então saberão que eu, Iahweh, falei no meu zelo, cumprindo a minha ira contra eles.",
      "reference": "Ez 5:13"
    },
    "14": {
      "text": "Reduzir-te-ei a uma ruína, a um objeto de ludíbrio entre as nações que te cercam, aos olhos de todos os que passam.",
      "reference": "Ez 5:14"
    },
    "15": {
      "text": "Sim, serás objeto de ludíbrio e de insultos, uma advertência e um motivo de horror para as nações que te cercam, ao cumprir eu em ti os meus julgamentos, com cólera e com ira, e com castigos terríveis. Eu, Iahweh, o disse.",
      "reference": "Ez 5:15"
    },
    "16": {
      "text": "Atirando contra eles as flechas malignas da fome – com efeito, atirá-las-ei para a vossa destruição e acrescentarei ainda a fome –, reduzirei a vossa ração de pão.",
      "reference": "Ez 5:16"
    },
    "17": {
      "text": "Sim, atirarei a fome e animais ferozes que vos desfilharão; a peste e o sangue passarão pelo meio de ti; trarei a espada contra ti. Eu, Iahweh, o disse”. \\par",
      "reference": "Ez 5:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}