{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O fim próximo\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 7:1"
    },
    "2": {
      "text": "Filho do homem, dize: Assim fala o Senhor Iahweh à terra de Israel: O fim chegou! O fim para os quatro cantos da terra.",
      "reference": "Ez 7:2"
    },
    "3": {
      "text": "Agora chegou o teu fim: vou desencadear a minha ira contra ti e te julgarei de acordo com o teu comportamento; farei cair sobre ti as tuas abominações.",
      "reference": "Ez 7:3"
    },
    "4": {
      "text": "Já não terei um olhar de compaixão para ti; não te pouparei; antes, farei cair sobre ti o teu comportamento e as tuas abominações ficarão expostas no meio de ti. Então sabereis que eu sou Iahweh. \\par",
      "reference": "Ez 7:4"
    },
    "5": {
      "text": "Assim diz o Senhor Iahweh: Eis que a desgraça chegou, uma desgraça sem igual.",
      "reference": "Ez 7:5"
    },
    "6": {
      "text": "Chegou o fim, chegou o fim; ele desperta contra ti, ei-lo que chega!",
      "reference": "Ez 7:6"
    },
    "7": {
      "text": "Chegou a tua vez, sim, para ti, habitante da terra. O tempo está chegando, o dia está próximo. Será a ruína e não mais o júbilo nos montes.",
      "reference": "Ez 7:7"
    },
    "8": {
      "text": "Agora mesmo, dentro de um instante derramarei a minha ira sobre ti e satisfarei em ti a minha cólera. Com efeito, hei de julgar-te segundo o teu comportamento, e farei vir sobre ti todas as tuas abominações.",
      "reference": "Ez 7:8"
    },
    "9": {
      "text": "O meu olhar não se compadecerá; eu não pouparei, antes, pagar-te-ei de acordo com o teu comportamento. As tuas abominações, serão exibidas publicamente e sabereis que eu sou Iahweh, aquele que fere. \\par",
      "reference": "Ez 7:9"
    },
    "10": {
      "text": "Eis o dia, eis que chega a tua vez; ela chegou e cresceu; o cetro floresceu, a presunção desabrochou.",
      "reference": "Ez 7:10"
    },
    "11": {
      "text": "A violência cresceu até tornar-se um flagelo de maldade...",
      "reference": "Ez 7:11"
    },
    "12": {
      "text": "O tempo vem, o dia se aproxima. Não vá alegrar-se o comprador, não fique desolado o vendedor, porque o furor atingirá a todos,",
      "reference": "Ez 7:12"
    },
    "13": {
      "text": "porque o vendedor não voltará ao seu vendido; cada um vive no seu pecado; nenhum deles procura exercer a sua força.",
      "reference": "Ez 7:13"
    },
    "14": {
      "text": "Tocam a trombeta, tudo está preparado, mas ninguém marcha para o combate, porque o meu furor atinge a todos. \\par",
      "reference": "Ez 7:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Os pecados de Israel\\par }Por fora a espada, por dentro a peste e a fome. Aquele que estiver no campo morrerá à espada, enquanto aquele que estiver na cidade, a fome e a peste o devorarão.",
      "reference": "Ez 7:15"
    },
    "16": {
      "text": "Haverá sobreviventes que escaparão para os montes, como as pombas dos vales, mas eu os farei perecer, cada um por sua falta.",
      "reference": "Ez 7:16"
    },
    "17": {
      "text": "Todas as mãos se debilitarão e todos os joelhos se molharão.",
      "reference": "Ez 7:17"
    },
    "18": {
      "text": "Cingir-se-ão de sacos, o sobressalto se apoderará deles. A vergonha estará em todos os rostos e a calva sobre todas as cabeças.",
      "reference": "Ez 7:18"
    },
    "19": {
      "text": "Atirarão às ruas a sua prata; o seu ouro será tratado como imundície. Com efeito, a sua prata e o seu ouro não poderão salvá-los no dia do furor de Iahweh. Não conseguirão saciar-se; o seu ventre não se encherá, pois será uma ocasião de crise, resultante da sua iniqüidade.",
      "reference": "Ez 7:19"
    },
    "20": {
      "text": "Da beleza dos seus enfeites fizeram um motivo de orgulho. Com eles fizeram as suas imagens abomináveis – objetos detestáveis! Eis por que vou reduzi-las a uma imundície.",
      "reference": "Ez 7:20"
    },
    "21": {
      "text": "Entregá-las-ei às mãos dos estrangeiros, para serem saqueadas, como despojo à escória da terra, e eles as profanarão.",
      "reference": "Ez 7:21"
    },
    "22": {
      "text": "Desviarei deles o meu rosto. O meu tesouro será profanado: salteadores penetrarão nele e o profanarão. \\par",
      "reference": "Ez 7:22"
    },
    "23": {
      "text": "Faze uma cadeia, pois que a terra está cheia de execuções sangrentas, a cidade está cheia de violência.",
      "reference": "Ez 7:23"
    },
    "24": {
      "text": "Trarei as nações mais cruéis, que se apoderarão das suas casas. Porei fim ao orgulho dos valentes; os seus santuários serão profanados.",
      "reference": "Ez 7:24"
    },
    "25": {
      "text": "Sobrevirá a angústia. Eles buscarão a paz, mas nada!",
      "reference": "Ez 7:25"
    },
    "26": {
      "text": "Os desastres se sucederão; haverá boato sobre boato. Buscar-se-á uma visão de profeta, mas a lei fará falta ao sacerdote, e o conselho aos anciãos.",
      "reference": "Ez 7:26"
    },
    "27": {
      "text": "O rei estará de luto, o príncipe se cobrirá de desolação, as mãos do povo da terra tremerão de pavor. Agirei com eles de acordo com o seu comportamento; julgá-los-ei de acordo com os seus julgamentos, e saberão que eu sou Iahweh. \\par",
      "reference": "Ez 7:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}