{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Visão dos pecados de Israel\\par }Sucedeu no ano sexto, no quinto dia do sexto mês, que eu estava sentado em minha casa e os anciãos de Judá estavam sentados na minha presença, quando ali mesmo veio sobre mim a mão do Senhor. \\par",
      "reference": "Ez 8:1"
    },
    "2": {
      "text": "Olhei, e eis alguma coisa que tinha a aparência de um homem. Do que pareciam ser os seus lombos e daí para baixo era fogo; a partir dos lombos e daí para cima, algo que parecia um brilho semelhante ao electro.",
      "reference": "Ez 8:2"
    },
    "3": {
      "text": "Ele estendeu o que parecia ser a forma de mão e me segurou por um tufo de cabelo. O espírito me levantou entre o céu e a terra e me trouxe a Jerusalém, em uma visão de Deus, à entrada do pórtico interior que dá para o norte, onde está colocado o ídolo do ciúme, isto é, aquele que provoca ciúme.",
      "reference": "Ez 8:3"
    },
    "4": {
      "text": "Ali estava a Glória do Deus de Israel, semelhante àquilo que eu vira no vale.",
      "reference": "Ez 8:4"
    },
    "5": {
      "text": "Ele me disse: “Filho do homem, ergue os teus olhos na direção do norte”. Ergui os olhos na direção do norte e eis que para o norte do pórtico do altar estava o ídolo do ciúme, junto à entrada.",
      "reference": "Ez 8:5"
    },
    "6": {
      "text": "Disse-me ainda: “Filho do homem, tu vês o que estão fazendo? As monstruosas abominações que se cometem aqui a fim de afastar-me do meu santuário? Mas verás ainda outras abominações monstruosas”. \\par",
      "reference": "Ez 8:6"
    },
    "7": {
      "text": "Trouxe-me então à porta do átrio. Olhando, vi um buraco na parede.",
      "reference": "Ez 8:7"
    },
    "8": {
      "text": "Ele me disse: “Filho do homem, abre uma fenda na parede”. Abri uma fenda e vi ali uma porta.",
      "reference": "Ez 8:8"
    },
    "9": {
      "text": "Disse-me: “Entra e verás as abominações que praticam aqui”.",
      "reference": "Ez 8:9"
    },
    "10": {
      "text": "Entrei e fixei o olhar: havia ali toda sorte de imagens de répteis, de animais repugnantes e todos os ídolos imundos da casa de Israel gravados na parede ao redor.",
      "reference": "Ez 8:10"
    },
    "11": {
      "text": "Em pé, diante deles, estavam setenta homens, anciãos da casa de Israel, entre os quais Jezonias, filho de Safã, também em pé, cada um com o seu incensário na mão, do qual se elevava o perfume de uma nuvem de incenso.",
      "reference": "Ez 8:11"
    },
    "12": {
      "text": "Disse-me: “Filho do homem, viste o que os anciãos da casa de Israel estão fazendo no escuro, cada um na sua câmara revestida de pintura? Dizem: ‘Iahweh não nos vê, Iahweh abandonou a terra’”.",
      "reference": "Ez 8:12"
    },
    "13": {
      "text": "E acrescentou: “Tu verás abominações ainda mais graves, que eles cometem”. \\par",
      "reference": "Ez 8:13"
    },
    "14": {
      "text": "Conduziu-me então à entrada do portal do Templo de Iahweh, que dá para o norte, e eis ali as mulheres sentadas a chorar por Tamuz.",
      "reference": "Ez 8:14"
    },
    "15": {
      "text": "E disse-me: “Viste, filho do homem? Mas verás abominações ainda mais graves do que estas”. \\par",
      "reference": "Ez 8:15"
    },
    "16": {
      "text": "Dali conduziu-me para o átrio interior do Templo de Iahweh e eis, junto à entrada do santuário de Iahweh, entre o vestíbulo e o altar, cerca de vinte e cinco homens com as costas voltadas para o santuário de Iahweh e os seus rostos voltados para o oriente. Estavam prostrados para o oriente, diante do sol.",
      "reference": "Ez 8:16"
    },
    "17": {
      "text": "Então me disse: “Por acaso reparaste, filho do homem? Por acaso é pouco para a casa de Judá cometer as abominações que ocorrem aqui? Mas eles ainda enchem a terra de violência, provocando a minha ira. Ei-los a chegar o ramo ao nariz.",
      "reference": "Ez 8:17"
    },
    "18": {
      "text": "Pois bem, também eu agirei com furor: os meus olhos não terão pena, eu não pouparei. Eles clamarão aos meus ouvidos em alta voz, mas eu não os escutarei”. \\par",
      "reference": "Ez 8:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}