{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "Olhei e eis que sobre a abóbada que estava por cima da cabeça dos querubins, sim, por cima deles surgiu algo semelhante a uma pedra de safira, que tinha a aparência de um trono.",
      "reference": "Ez 10:1"
    },
    "2": {
      "text": "Disse ele então ao homem vestido de linho: “Põe-te no meio das rodas, sob o querubim, enche a mão de brasas apanhadas dentre os querubins e espalha-as por sobre a cidade”. Ele assim fez sob a minha vista. \\par",
      "reference": "Ez 10:2"
    },
    "3": {
      "text": "Ora, os querubins estavam em pé do lado direito do Templo quando o homem entrou, e a nuvem enchia o átrio interior.",
      "reference": "Ez 10:3"
    },
    "4": {
      "text": "A Glória de Iahweh ergueu-se de sobre o querubim, movendo-se em direção ao limiar do Templo. Ao que o Templo se encheu com a nuvem e o átrio ficou cheio do resplendor da Glória de Iahweh.",
      "reference": "Ez 10:4"
    },
    "5": {
      "text": "O ruído das asas dos querubins podia ser ouvido desde o átrio exterior, como a voz de El Shaddai quando ele fala. \\par",
      "reference": "Ez 10:5"
    },
    "6": {
      "text": "Ao dar ordem ao homem vestido de linho, dizendo: “Toma fogo de entre as rodas, de entre os querubins”, este foi e se postou junto às rodas.",
      "reference": "Ez 10:6"
    },
    "7": {
      "text": "O querubim estendeu a mão dentre os querubins para o fogo que ficava entre eles, tomou-o e o colocou nas mãos do homem vestido de linho. Este tomou-o e saiu.",
      "reference": "Ez 10:7"
    },
    "8": {
      "text": "Então apareceu, sob as asas dos querubins, algo que tinha a forma de uma mão humana.",
      "reference": "Ez 10:8"
    },
    "9": {
      "text": "Enquanto eu olhava, vi ali quatro rodas junto aos querubins, uma roda junto a cada um deles. O aspecto das rodas lembrava o brilho do crisólito.",
      "reference": "Ez 10:9"
    },
    "10": {
      "text": "As quatro tinham o mesmo aspecto, como se uma estivesse no meio da outra.",
      "reference": "Ez 10:10"
    },
    "11": {
      "text": "Ao se moverem, caminhavam nas quatro direções, não se voltavam; antes, moviam-se na direção para a qual estava voltada a cabeça: não se voltavam enquanto caminhavam.",
      "reference": "Ez 10:11"
    },
    "12": {
      "text": "O seu corpo todo, o dorso, as mãos, as asas, bem como as rodas, estavam cheias de olhos em torno (as quatro rodas).",
      "reference": "Ez 10:12"
    },
    "13": {
      "text": "A estas rodas se deu o nome de “galgal”, conforme eu entendi.",
      "reference": "Ez 10:13"
    },
    "14": {
      "text": "Cada uma tinha quatro faces, a primeira era uma face de querubim; a segunda, uma face de homem; a terceira, uma face de leão; e a quarta, uma face de águia.",
      "reference": "Ez 10:14"
    },
    "15": {
      "text": "Os querubins se erguiam: eram os mesmos animais que eu vira junto ao rio Cobar.",
      "reference": "Ez 10:15"
    },
    "16": {
      "text": "Quando os querubins se moviam, as rodas moviam-se ao lado deles; quando os querubins levantavam as asas para se erguerem do solo, as rodas não se afastavam de junto deles.",
      "reference": "Ez 10:16"
    },
    "17": {
      "text": "Quando paravam, elas paravam; quando se erguiam, elas se erguiam com eles, porque o espírito do animal estava nelas. \\par",
      "reference": "Ez 10:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i A Glória de Iahweh deixa o Templo\\par }Em seguida a Glória de Iahweh saiu de sobre o limiar do Templo e pousou sobre os querubins.",
      "reference": "Ez 10:18"
    },
    "19": {
      "text": "Os querubins levantaram as asas e se ergueram do solo, à minha vista. Ao saírem, as rodas estavam com eles. Detiveram-se junto à porta oriental do Templo de Iahweh, e a Glória do Deus de Israel pousou sobre eles.",
      "reference": "Ez 10:19"
    },
    "20": {
      "text": "Este era o animal que eu vira sob o Deus de Israel, junto ao rio Cobar e conheci que eram querubins.",
      "reference": "Ez 10:20"
    },
    "21": {
      "text": "Cada um tinha quatro faces e quatro asas, com formas semelhantes a mãos humanas sob as asas.",
      "reference": "Ez 10:21"
    },
    "22": {
      "text": "A forma das suas faces era semelhante às que eu vira junto ao rio Cobar. Cada um deles se movia na direção da sua face. \\par",
      "reference": "Ez 10:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}