{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Ainda os pecados de Jerusalém\\par }O espírito ergueu-me e trouxe-me para junto do pórtico oriental do Templo de Iahweh – aquele que dá para o oriente. Ora, ali junto da entrada do pórtico se encontravam vinte e cinco homens. Entre eles vi Jezonias, filho de Azur, e Feltias, filho de Banaías, príncipes do povo.",
      "reference": "Ez 11:1"
    },
    "2": {
      "text": "Ele me disse: “Filho do homem, estes são os homens que tramam o mal e aconselham o mal nesta cidade,",
      "reference": "Ez 11:2"
    },
    "3": {
      "text": "os quais dizem: ‘O tempo de construir casas não está próximo! Isto aqui é uma panela e nós somos a carne’.",
      "reference": "Ez 11:3"
    },
    "4": {
      "text": "Profetiza, pois, contra eles, sim, profetiza, filho do homem”.",
      "reference": "Ez 11:4"
    },
    "5": {
      "text": "Então o espírito de Iahweh pousou sobre mim e me disse: Fala! Eis o que diz Iahweh: É isto que andais dizendo, casa de Israel. Conheço as vossas maquinações.",
      "reference": "Ez 11:5"
    },
    "6": {
      "text": "Multiplicastes os vossos mortos nesta cidade, sim, enchestes as ruas de mortos.",
      "reference": "Ez 11:6"
    },
    "7": {
      "text": "Pois bem, assim fala o Senhor Iahweh: Os mortos que semeastes no seu meio são a carne e ela é a panela, mas eu vos farei sair dela.",
      "reference": "Ez 11:7"
    },
    "8": {
      "text": "Tendes medo da espada? Pois é a espada que eu vou trazer sobre vós, oráculo do Senhor Iahweh.",
      "reference": "Ez 11:8"
    },
    "9": {
      "text": "Eu vos farei sair dela e vos entregarei nas mãos de estrangeiros e executarei justiça contra vós.",
      "reference": "Ez 11:9"
    },
    "10": {
      "text": "Caireis à espada no território de Israel; eu vos julgarei e sabereis que sou Iahweh.",
      "reference": "Ez 11:10"
    },
    "11": {
      "text": "Não será esta cidade que será para vós uma panela, nem vós sereis a carne no meio dela. Antes, será no território de Israel que executarei o meu julgamento sobre vós.",
      "reference": "Ez 11:11"
    },
    "12": {
      "text": "Sabereis assim que sou Iahweh, em cujos estatutos não andastes e cujas normas não observastes; antes, observastes as normas dos povos que vos cercam. \\par",
      "reference": "Ez 11:12"
    },
    "13": {
      "text": "Ora, enquanto eu estava profetizando, Feltias filho de Banaías morreu. A isto caí com o rosto em terra e clamei em alta voz, dizendo: “Ah! Senhor Iahweh, vais extinguir todo o resto de Israel?” \\par",
      "reference": "Ez 11:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i A nova aliança prometida aos exilados\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 11:14"
    },
    "15": {
      "text": "Filho do homem, os moradores de Jerusalém dizem aos teus irmãos, aos teus parentes e a toda a casa de Israel: “Vós estais longe de Iahweh; foi a nós que Deus deu a terra em possessão”.",
      "reference": "Ez 11:15"
    },
    "16": {
      "text": "Portanto, dize: Eis o que diz o Senhor Iahweh: É verdade, afastei-os para longe entre as nações, espalhei-os por terras diversas, mas, por esse pouco de tempo, tenho sido para eles um santuário, nas terras para as quais eles se mudaram.",
      "reference": "Ez 11:16"
    },
    "17": {
      "text": "Dirás, portanto: Eis o que diz o Senhor Iahweh a eles: Eu vos ajuntarei de entre os povos, reunir-vos-ei das terras, nas quais fostes espalhados e vos darei a terra de Israel.",
      "reference": "Ez 11:17"
    },
    "18": {
      "text": "Chegando aí, removerão dela todos os objetos detestáveis do culto pagão e todas as abominações.",
      "reference": "Ez 11:18"
    },
    "19": {
      "text": "Dar-lhes-ei um só coração, porei no seu íntimo um espírito novo: removerei do seu corpo o coração de pedra, dar-lhes-ei um coração de carne,",
      "reference": "Ez 11:19"
    },
    "20": {
      "text": "a fim de que andem de acordo com os meus estatutos e guardem as minhas normas e as cumpram. Então serão o meu povo e eu serei o seu Deus.",
      "reference": "Ez 11:20"
    },
    "21": {
      "text": "Quanto àqueles cujo coração se entrega a um culto detestável e a abominações, farei cair sobre as suas cabeças o seu pecado, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 11:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i A Glória de Iahweh deixa Jerusalém\\par }Então os querubins ergueram as suas asas, enquanto com eles, ao seu lado, iam as rodas, e a Glória do Deus de Israel estava por cima, sobre eles.",
      "reference": "Ez 11:22"
    },
    "23": {
      "text": "A Glória de Iahweh elevou-se de sobre a cidade e pousou em cima do monte que ficava para o oriente. \\par",
      "reference": "Ez 11:23"
    },
    "24": {
      "text": "O espírito ergueu-me e trouxe-me para junto dos caldeus, aos exilados, em uma visão enviada pelo espírito de Deus, enquanto a visão de que eu fora testemunha se retirou de mim.",
      "reference": "Ez 11:24"
    },
    "25": {
      "text": "Aí contei aos exilados tudo aquilo que Iahweh me mostrara. \\par",
      "reference": "Ez 11:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}