{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Alegoria da águia\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 17:1"
    },
    "2": {
      "text": "Filho do homem, propõe à casa de Israel um enigma, sugere-lhe uma parábola.",
      "reference": "Ez 17:2"
    },
    "3": {
      "text": "Eis o que deves dizer-lhe: Assim fala o Senhor Iahweh: \\par A grande águia de grandes asas, \\par de larga envergadura, \\par coberta de uma rica plumagem, \\par veio ao Líbano \\par e apanhou o cimo de um cedro; \\par",
      "reference": "Ez 17:3"
    },
    "4": {
      "text": "colhendo o mais alto dos seus ramos, \\par trouxe-o para a terra dos mercadores, \\par onde o depôs em uma cidade de negociantes. \\par",
      "reference": "Ez 17:4"
    },
    "5": {
      "text": "Em seguida apanhou uma dentre as sementes da terra \\par e a plantou em uma terra preparada, \\par junto a uma corrente de águas abundantes, \\par plantando-a como um salgueiro. \\par",
      "reference": "Ez 17:5"
    },
    "6": {
      "text": "Ela brotou e transformou-se em uma videira luxuriante, \\par embora de estatura modesta, \\par com a sua copa voltada para a águia, \\par enquanto as suas raízes estavam debaixo dela. \\par Tornou-se assim uma vinha, \\par produziu sarmentos e lançou renovos. \\par",
      "reference": "Ez 17:6"
    },
    "7": {
      "text": "Ao lado desta, existiu outra grande águia, \\par também de grandes asas e de plumagem abundante. \\par Prontamente a videira estendeu para ela as suas raízes, \\par voltou para ela a sua copa \\par desde o canteiro em que estava plantada, \\par a fim de que esta a regasse. \\par",
      "reference": "Ez 17:7"
    },
    "8": {
      "text": "Estava plantada \\par em um campo fértil, \\par junto a águas abundantes, \\par para formar ramos e produzir frutos, \\par tornando-se uma videira magnífica. \\par",
      "reference": "Ez 17:8"
    },
    "9": {
      "text": "Dize-lhe que assim fala o Senhor Iahweh: \\par Acaso vingará? \\par Acaso a águia não arrancará as suas raízes? \\par Não estragará os seus frutos, \\par fazendo secar todos os seus brotos novos, \\par de modo que não haja necessidade de braço forte e de muita gente \\par para arrancá-la pelas raízes? \\par",
      "reference": "Ez 17:9"
    },
    "10": {
      "text": "Ei-la que está plantada; vingará ela? \\par Acaso ela não murchará ao toque do vento oriental, \\par no mesmo canteiro em que brotou? \\par",
      "reference": "Ez 17:10"
    },
    "11": {
      "text": "Então a palavra de Iahweh me foi dirigida nestes termos: \\par",
      "reference": "Ez 17:11"
    },
    "12": {
      "text": "Assim falarás a essa casa de rebeldes: Por acaso não sabeis o que significam estas coisas? Dize mais. Como sabeis, o rei da Babilônia veio a Jerusalém, tomou o seu rei e os seus príncipes, conduzindo-os para a Babilônia.",
      "reference": "Ez 17:12"
    },
    "13": {
      "text": "Dentre os descendentes da casa real tomou um e fez uma aliança com ele, obrigando-o a prestar juramento e levando consigo os grandes da terra,",
      "reference": "Ez 17:13"
    },
    "14": {
      "text": "a fim de que o reino permanecesse submisso, incapaz de rebelar-se e, por isso, disposto a cumprir a aliança, observando-a com fidelidade.",
      "reference": "Ez 17:14"
    },
    "15": {
      "text": "Mas este príncipe acabou por rebelar-se, enviando mensageiros ao Egito, a fim de que este lhe fornecesse cavalos e gente em grande número. Por acaso terá êxito? Por acaso escapará aquele que faz tais coisas? Escapará, apesar de violar a aliança?",
      "reference": "Ez 17:15"
    },
    "16": {
      "text": "Por minha vida – oráculo do Senhor Iahweh – certamente ele morrerá na terra do rei que lhe deu o trono, cujo juramento desprezou e cuja aliança violou, isto é, morrerá na Babilônia.",
      "reference": "Ez 17:16"
    },
    "17": {
      "text": "Quanto ao Faraó, mesmo com o seu grande exército, com as suas tropas imensas, não conseguirá salvá-lo pela guerra, embora levante trincheiras e construa fortalezas para a destruição de tantas vidas humanas.",
      "reference": "Ez 17:17"
    },
    "18": {
      "text": "Sim, ele desprezou o juramento e violou a aliança. Depois de assumir um compromisso, fez tudo isso! Ele não escapará. \\par",
      "reference": "Ez 17:18"
    },
    "19": {
      "text": "Portanto, assim diz o Senhor Iahweh: Por minha vida o afirmo: certamente farei cair sobre a sua cabeça o meu juramento, que ele desprezou e a minha aliança, que ele violou.",
      "reference": "Ez 17:19"
    },
    "20": {
      "text": "Estenderei sobre ele a minha rede e ele será apanhado nas minhas malhas e conduzido por mim a Babilônia, onde o submeterei a julgamento em virtude da sua infidelidade para comigo.",
      "reference": "Ez 17:20"
    },
    "21": {
      "text": "Quanto à elite das suas tropas, toda ela cairá à espada e os seus sobreviventes serão espalhados para todos os ventos. Então sabereis que eu, Iahweh, é que falei.",
      "reference": "Ez 17:21"
    },
    "22": {
      "text": "Assim diz o Senhor Iahweh: \\par Tomarei do cimo do cedro, da extremidade dos seus ramos um broto \\par e plantá-lo-ei eu mesmo sobre um monte alto e elevado. \\par",
      "reference": "Ez 17:22"
    },
    "23": {
      "text": "Plantá-lo-ei sobre o alto monte de Israel. \\par Ele deitará ramos \\par e produzirá frutos, tornando-se um cedro magnífico, \\par de modo que à sua sombra habitará toda espécie de pássaros, \\par à sombra dos seus ramos habitará toda sorte de aves. \\par",
      "reference": "Ez 17:23"
    },
    "24": {
      "text": "E saberão todas as árvores do campo que eu, Iahweh, \\par é que abaixo a árvore alta e exalto a árvore baixa, \\par que seco a árvore verde e faço brotar a arvore seca. \\par Sim, eu, Iahweh, o disse e o faço. \\par",
      "reference": "Ez 17:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}