{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Contra os falsos profetas\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 13:1"
    },
    "2": {
      "text": "Filho do homem, profetiza contra os profetas de Israel; profetiza e dize aos que profetizam segundo o seu próprio coração: Ouvi a palavra de Iahweh:",
      "reference": "Ez 13:2"
    },
    "3": {
      "text": "Assim fala o Senhor Iahweh: Ai dos profetas insensatos, que andam segundo o seu próprio espírito e nada vêem.",
      "reference": "Ez 13:3"
    },
    "4": {
      "text": "Os teus profetas, ó Israel, são como raposas no meio de ruínas. \\par",
      "reference": "Ez 13:4"
    },
    "5": {
      "text": "Não subistes às brechas, não construístes uma muralha, a fim de que a nação de Israel pudesse resistir na guerra, no dia de Iahweh.",
      "reference": "Ez 13:5"
    },
    "6": {
      "text": "Têm visões vãs e um presságio mentiroso aqueles que dizem: “Oráculo de Iahweh”, quando Iahweh não os enviou e, no entanto, esperam que a sua palavra se confirme!",
      "reference": "Ez 13:6"
    },
    "7": {
      "text": "Não é assim que tendes visões vãs e fazeis presságios mentirosos, ao dizerdes: “Oráculo de Iahweh”, apesar de eu não vos ter falado? \\par",
      "reference": "Ez 13:7"
    },
    "8": {
      "text": "Pois bem, assim diz o Senhor Iahweh: Por causa das vossas palavras vãs e das vossas visões mentirosas, certamente estou contra vós, oráculo do Senhor Iahweh.",
      "reference": "Ez 13:8"
    },
    "9": {
      "text": "Estenderei a minha mão contra os profetas que têm visões vãs e presságios mentirosos: Eles não serão admitidos no conselho do meu povo, nem serão inscritos no livro da casa de Israel, nem voltarão à terra de Israel, e sabereis que eu sou o Senhor Iahweh.",
      "reference": "Ez 13:9"
    },
    "10": {
      "text": "Com efeito, eles desencaminham o meu povo, ao dizerem: “Paz” e não há paz. Enquanto ele constrói uma parede, ei-los a rebocá-la com argamassa.",
      "reference": "Ez 13:10"
    },
    "11": {
      "text": "Dize aos que rebocam com argamassa: Basta que haja uma chuva torrencial, que caia uma chuva de pedra, que se desencadeie um vento tempestuoso,",
      "reference": "Ez 13:11"
    },
    "12": {
      "text": "e o muro irá ao chão! Porventura não vos dirão: “Onde está a argamassa com que rebocastes?”",
      "reference": "Ez 13:12"
    },
    "13": {
      "text": "Pois bem, assim diz o Senhor Iahweh: Eu farei desencadear um vento tempestuoso; uma chuva torrencial sobrevirá em virtude da minha ira, e uma chuva de pedra em minha fúria devastadora.",
      "reference": "Ez 13:13"
    },
    "14": {
      "text": "Arrasarei o muro que rebocastes de argamassa e o porei à terra. Os seus alicerces ficarão à vista. Ele cairá e vós perecereis debaixo dele e sabereis que eu sou Iahweh. \\par",
      "reference": "Ez 13:14"
    },
    "15": {
      "text": "Quando eu tiver saciado a minha ira no muro e nos que o rebocaram de argamassa, então vos direi: “O muro já não existe, nem aqueles que o rebocaram”,",
      "reference": "Ez 13:15"
    },
    "16": {
      "text": "isto é, os profetas de Israel que profetizam a respeito de Jerusalém, tendo visões de paz sobre ela, quando não há paz, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 13:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i As falsas profetisas\\par }Agora, filho do homem, volta-te contra as filhas do teu povo que profetizam segundo o seu próprio coração. Profetiza contra elas,",
      "reference": "Ez 13:17"
    },
    "18": {
      "text": "dizendo: Assim diz o Senhor Iahweh: Ai das que cosem faixas em todos os punhos e fabricam véus para a cabeça de pessoas de toda estatura, a fim de seduzir almas! Seduzis as almas do meu povo, mas não conseguis assegurar a vida das vossas próprias almas?",
      "reference": "Ez 13:18"
    },
    "19": {
      "text": "Vós me profanais perante o meu povo por um punhado de cevada, por alguns pedaços de pão, entregando à morte almas que não devem morrer e poupando a vida aos que não devem viver, com as vossas mentiras dirigidas ao meu povo que dá ouvidos à mentira. \\par",
      "reference": "Ez 13:19"
    },
    "20": {
      "text": "Pois bem, assim diz o Senhor Iahweh: Eis que vou tomar as faixas com que seduzis as almas como pássaros e arrancá-las-ei de sobre os vossos braços e soltarei as almas que seduzistes como pássaros.",
      "reference": "Ez 13:20"
    },
    "21": {
      "text": "Rasgarei os vossos véus e libertarei o meu povo de vossas mãos para que não torne a ser uma presa nas vossas mãos e sabereis que eu sou Iahweh. \\par",
      "reference": "Ez 13:21"
    },
    "22": {
      "text": "Por terdes intimidado o coração do justo com mentiras, quando eu não o afligi, e por terdes fortalecido as mãos do ímpio, para que ele não se tivesse voltado do seu mau caminho a fim de buscar a vida,",
      "reference": "Ez 13:22"
    },
    "23": {
      "text": "por tudo isso não continuareis a ter visões vãs, nem a fazer presságios. Antes, libertarei o meu povo das vossas mãos e sabereis que eu sou Iahweh. \\par",
      "reference": "Ez 13:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}