{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i História das infidelidades de Israel\\par }No sétimo ano, no quinto mês, no décimo dia do mês, vieram alguns dentre os anciãos de Israel para consultarem Iahweh e sentaram-se diante de mim.",
      "reference": "Ez 20:1"
    },
    "2": {
      "text": "A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 20:2"
    },
    "3": {
      "text": "Filho do homem, fala aos anciãos de Israel e dize-lhes: Eis as palavras do Senhor Iahweh. É para me consultardes que vindes? Por minha vida! Não consentirei em ser consultado por vós, oráculo do Senhor Iahweh.",
      "reference": "Ez 20:3"
    },
    "4": {
      "text": "Vais tu julgá-los? Vais julgar, filho do homem? Então dá-lhes a conhecer as abominações de seus pais.",
      "reference": "Ez 20:4"
    },
    "5": {
      "text": "Tu lhes dirás: Eis o que diz o Senhor Iahweh: No dia em que escolhi Israel, em que levantei a minha mão para a estirpe da casa de Jacó, revelei-me a eles na terra do Egito, levantei a mão para eles e disse: “Eu sou Iahweh, vosso Deus”.",
      "reference": "Ez 20:5"
    },
    "6": {
      "text": "Sim, naquele dia levantei a mão para eles com o juramento de fazê-los sair da terra do Egito em busca de uma terra que explorara para eles, terra que mana leite e mel, a mais bela entre todas as nações.",
      "reference": "Ez 20:6"
    },
    "7": {
      "text": "Nessa ocasião eu lhes disse: Lançai fora todas as coisas abomináveis que seduzem vossos olhos; não vos contamineis com os ídolos imundos do Egito, porque eu sou Iahweh, o vosso Deus.",
      "reference": "Ez 20:7"
    },
    "8": {
      "text": "Mas eles se rebelaram contra mim; recusaram-se a ouvir-me: nenhum deles lançou fora as coisas abomináveis que seduziam os seus olhos, nem abandonaram os ídolos imundos do Egito. Então propus-me derramar a minha cólera sobre eles, executar contra eles a minha ira na terra do Egito.",
      "reference": "Ez 20:8"
    },
    "9": {
      "text": "Mas por consideração ao meu nome, a fim de não profaná-lo aos olhos das nações, no meio das quais se encontravam, e aos olhos dos quais eu me revelara a eles, para tirá-los da terra do Egito.",
      "reference": "Ez 20:9"
    },
    "10": {
      "text": "E os tirei da terra do Egito e os trouxe para o deserto.",
      "reference": "Ez 20:10"
    },
    "11": {
      "text": "Ali dei-lhes os meus estatutos, revelei-lhes as minhas normas, as quais o homem deve praticar, se quiser alcançar a vida.",
      "reference": "Ez 20:11"
    },
    "12": {
      "text": "Também lhes dei os meus sábados para que servissem de sinal entre mim e eles, a fim de saberem que eu, Iahweh, é que os santifico.",
      "reference": "Ez 20:12"
    },
    "13": {
      "text": "Contudo, a casa de Israel se rebelou contra mim no deserto: não andaram segundo os meus estatutos, rejeitaram as minhas normas, as quais o homem deve praticar, se quiser alcançar a vida, e profanaram os meus sábados. Então me propus derramar o meu furor sobre eles no deserto, a fim de destruí-los.",
      "reference": "Ez 20:13"
    },
    "14": {
      "text": "Contudo, em consideração ao meu nome, a fim de não profaná-lo aos olhos das nações, diante das quais os tirei do Egito, agi de outro modo.",
      "reference": "Ez 20:14"
    },
    "15": {
      "text": "Ainda uma vez jurei de mão levantada para eles, no deserto, que não os conduziria para a terra que lhes dera, terra que mana leite e mel – a mais bela entre as nações –",
      "reference": "Ez 20:15"
    },
    "16": {
      "text": "pois que rejeitaram as minhas normas e não andaram de acordo com os meus estatutos e profanaram os meus sábados, porquanto os seus corações foram após os ídolos imundos.",
      "reference": "Ez 20:16"
    },
    "17": {
      "text": "Mas ainda me compadeci deles, não os destruí nem os exterminei no deserto. \\par",
      "reference": "Ez 20:17"
    },
    "18": {
      "text": "Antes, disse aos seus filhos no deserto: Não andeis segundo os estatutos dos vossos pais; não guardeis as suas normas, nem vos contamineis com os seus ídolos imundos.",
      "reference": "Ez 20:18"
    },
    "19": {
      "text": "Eu sou Iahweh, vosso Deus. Andai segundo os meus estatutos, observai as minhas normas e praticai-as.",
      "reference": "Ez 20:19"
    },
    "20": {
      "text": "Deveis santificar os meus sábados, de modo que sejam um sinal entre mim e vós, para que se saiba que eu sou Iahweh, vosso Deus.",
      "reference": "Ez 20:20"
    },
    "21": {
      "text": "Mas também os filhos se rebelaram contra mim, não andando segundo os meus estatutos, nem observando as minhas normas, as quais o homem deve praticar, se quiser alcançar a vida, e profanaram os meus sábados. Então me propus derramar a minha cólera sobre eles e saciar contra eles a minha ira, no deserto.",
      "reference": "Ez 20:21"
    },
    "22": {
      "text": "Mas acabei desviando a minha mão em consideração ao meu nome, a fim de não profaná-lo aos olhos das nações, diante das quais os tirei do Egito.",
      "reference": "Ez 20:22"
    },
    "23": {
      "text": "Contudo, mais uma vez tornei a jurar de mão levantada para eles, no deserto, que os dispersaria entre as nações, e os espalharia por terras estranhas,",
      "reference": "Ez 20:23"
    },
    "24": {
      "text": "porque não praticaram as minhas normas e rejeitaram os meus estatutos, profanaram os meus sábados e os seus olhos foram após os ídolos imundos dos seus pais.",
      "reference": "Ez 20:24"
    },
    "25": {
      "text": "Dei-lhes então estatutos que não eram bons e normas pelas quais não alcançariam a vida.",
      "reference": "Ez 20:25"
    },
    "26": {
      "text": "Contaminei-os com as suas oferendas, levando-os a sacrificarem todo o primogênito, a fim de confundi-los, de modo que ficassem sabendo que eu sou Iahweh. \\par",
      "reference": "Ez 20:26"
    },
    "27": {
      "text": "Pois bem, filho do homem, fala à casa de Israel e dize-lhe: Eis o que diz o Senhor Iahweh. Ainda nisto me ultrajaram os vossos pais, ao agirem com infidelidade para comigo.",
      "reference": "Ez 20:27"
    },
    "28": {
      "text": "E no entanto eu os trouxe à terra a respeito da qual jurara de mão levantada que lha daria. Viram aí toda sorte de colinas elevadas, toda espécie de árvore frondosa e aí ofereceram os seus sacrifícios, aí apresentaram as suas oferendas irritantes e depuseram perfumes agradáveis e derramaram as suas libações.",
      "reference": "Ez 20:28"
    },
    "29": {
      "text": "Diante disso eu lhes disse: Que lugar alto é este que procurais? E o nome do lugar alto foi Bama até o dia de hoje.",
      "reference": "Ez 20:29"
    },
    "30": {
      "text": "Por isso, falarás à casa de Israel: assim diz o Senhor Iahweh: Também vós vos contaminais com o modo de viver dos vossos pais e vos prostituís com as suas abominações,",
      "reference": "Ez 20:30"
    },
    "31": {
      "text": "trazendo os vossos dons, fazendo passar pelo fogo os vossos filhos? Continuais a contaminar-vos com todos os vossos ídolos imundos até o dia de hoje! E eu consentirei, ó casa de Israel, em ser consultado por vós? Por minha vida, oráculo do Senhor Iahweh, eu não consentirei em ser consultado por vós!",
      "reference": "Ez 20:31"
    },
    "32": {
      "text": "O sonho que alimentais não se realizará nunca, ao dizerdes: “Seremos como as nações, como os povos de outras terras, servindo às árvores e às pedras”.",
      "reference": "Ez 20:32"
    },
    "33": {
      "text": "Por minha vida, oráculo do Senhor Iahweh, eu juro certamente com mão forte e com braço estendido – derramando sobre vós a minha cólera – hei de reinar sobre vós.",
      "reference": "Ez 20:33"
    },
    "34": {
      "text": "Sim, com mão forte e com braço estendido, derramando sobre vós a minha cólera, hei de tirar-vos de entre os povos e reunir-vos de entre as nações pelas quais fostes espalhados.",
      "reference": "Ez 20:34"
    },
    "35": {
      "text": "Conduzir-vos-ei ao deserto dos povos e ali face a face convosco vos julgarei.",
      "reference": "Ez 20:35"
    },
    "36": {
      "text": "Como julguei vossos pais no deserto na terra do Egito, assim vos julgarei a vós, oráculo do Senhor Iahweh.",
      "reference": "Ez 20:36"
    },
    "37": {
      "text": "Far-vos-ei passar sob o cajado e vos reconduzirei ao respeito à aliança.",
      "reference": "Ez 20:37"
    },
    "38": {
      "text": "Excluirei do meio de vós os rebeldes, os sublevadores, fazendo com que saiam da terra da sua peregrinação, mas não voltarão à terra de Israel. Então sabereis que eu sou Iahweh.",
      "reference": "Ez 20:38"
    },
    "39": {
      "text": "Quanto a vós, ó casa de Israel, assim diz o Senhor Iahweh: Ande cada um de vós após os seus ídolos imundos, mas depois, se não me ouvis, haveis de ver! Não tornareis a profanar o meu santo nome com as vossas oferendas e os vossos ídolos imundos.",
      "reference": "Ez 20:39"
    },
    "40": {
      "text": "Com efeito, no meu santo monte, sobre o alto monte de Israel – oráculo do Senhor Iahweh – é que me servirá toda a casa de Israel, toda ela na sua terra. Ali terei prazer neles, ali buscarei as vossas ofertas e o melhor dos vossos dons, juntamente com as vossas coisas santas.",
      "reference": "Ez 20:40"
    },
    "41": {
      "text": "Terei prazer em vós como em um perfume agradável, quando eu vos fizer sair dentre os povos e vos reunir do meio das terras em que estivestes espalhados e serei santificado por vós aos olhos das nações.",
      "reference": "Ez 20:41"
    },
    "42": {
      "text": "Então sabereis que eu sou Iahweh, ao trazer-vos à terra de Israel, à terra a respeito da qual jurei de mão levantada que a daria aos vossos pais.",
      "reference": "Ez 20:42"
    },
    "43": {
      "text": "Ali vos lembrareis dos vossos caminhos e de todas as ações com que vos contaminastes, e sentireis asco de vós mesmos por causa de todas as maldades que praticastes.",
      "reference": "Ez 20:43"
    },
    "44": {
      "text": "Então sabereis que eu sou Iahweh, quando eu agir em consideração ao meu nome e não de acordo com os vossos caminhos maus e as vossas ações perversas, ó casa de Israel, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 20:44"
    }
  },
  "source": "Text_AT",
  "verse_count": 44
}