{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 28,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Contra o rei de Tiro\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 28:1"
    },
    "2": {
      "text": "Filho do homem, dize ao príncipe de Tiro: Assim diz o Senhor Iahweh: \\par Pois que o teu coração se exalta orgulhosamente \\par e dizes: “Eu sou deus, \\par ocupo um trono divino no coração do mar”. \\par Apesar de seres homem e não Deus, \\par alimentas, em teu coração, pretensões divinas. \\par",
      "reference": "Ez 28:2"
    },
    "3": {
      "text": "Certo, és mais sábio do que Daniel, \\par nenhum sábio há que se iguale a ti. \\par",
      "reference": "Ez 28:3"
    },
    "4": {
      "text": "Por tua sabedoria e inteligência adquiriste riqueza \\par e acumulaste ouro e prata nos teus tesouros.\\par",
      "reference": "Ez 28:4"
    },
    "5": {
      "text": "Tão notável é a tua sabedoria nos negócios \\par que multiplicaste a tua riqueza \\par e o teu coração se orgulhou dela. \\par",
      "reference": "Ez 28:5"
    },
    "6": {
      "text": "Por isso, assim fala o Senhor Iahweh: \\par Visto que em teu coração te igualaste a Deus, \\par",
      "reference": "Ez 28:6"
    },
    "7": {
      "text": "também eu trarei contra ti estrangeiros, \\par a mais terrível das nações. \\par Desembainharão a espada contra a beleza de tua sabedoria, \\par e profanarão o teu esplendor. \\par",
      "reference": "Ez 28:7"
    },
    "8": {
      "text": "Far-te-ão descer à cova \\par e morrerás de morte violenta no coração dos mares. \\par",
      "reference": "Ez 28:8"
    },
    "9": {
      "text": "Então ainda dirás na presença dos teus assassinos: \\par “Eu sou um deus”? \\par Com efeito, tu és um homem e não um deus \\par nas mãos dos que hão de trespassar-te. \\par",
      "reference": "Ez 28:9"
    },
    "10": {
      "text": "Terás a morte de um incircunciso \\par pela mão de estrangeiros, \\par pois eu o disse, oráculo de Iahweh. \\par",
      "reference": "Ez 28:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i A queda do rei de Tiro\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 28:11"
    },
    "12": {
      "text": "Filho do homem, pronuncia um lamento contra o rei de Tiro e dize: Assim diz o Senhor Iahweh: \\par Tu eras um modelo de perfeição, \\par cheio de sabedoria, \\par de uma beleza perfeita. \\par",
      "reference": "Ez 28:12"
    },
    "13": {
      "text": "Estavas no Éden, jardim de Deus. \\par Engalanavas-te com toda sorte de pedras preciosas: \\par rubi, topázio, diamante, crisólito, cornalina, \\par jaspe, lazulita, turquesa, berilo; \\par de ouro eram feitos os teus pingentes e as tuas lantejoulas. \\par Todas essas coisas foram preparadas nos dias em que foste criado. \\par",
      "reference": "Ez 28:13"
    },
    "14": {
      "text": "Fiz de ti o querubim protetor de asas abertas; \\par estavas no monte santo de Deus \\par e movias-te por entre pedras de fogo. \\par",
      "reference": "Ez 28:14"
    },
    "15": {
      "text": "Desde o dia da tua criação foste íntegro em todos os teus caminhos \\par até o dia em que se achou maldade em ti. \\par",
      "reference": "Ez 28:15"
    },
    "16": {
      "text": "Em virtude do teu comércio intenso \\par te encheste de violência e caíste em pecado. \\par Então te lancei do monte de Deus como um profano \\par e te exterminei, ó querubim protetor, dentre as pedras de fogo. \\par",
      "reference": "Ez 28:16"
    },
    "17": {
      "text": "O teu coração se exaltou com tua beleza. \\par Perverteste a tua sabedoria por causa do teu esplendor. \\par Assim te atirei por terra \\par e fiz de ti um espetáculo à vista dos reis. \\par",
      "reference": "Ez 28:17"
    },
    "18": {
      "text": "Em virtude da tua grande iniqüidade, \\par por causa da desonestidade do teu comércio, \\par profanaste os teus santuários. \\par Assim, fiz sair fogo do meio de ti, \\par um fogo que te devorasse. \\par Reduzi-te a cinzas sobre a terra, \\par aos olhos de todos os que te contemplavam. \\par",
      "reference": "Ez 28:18"
    },
    "19": {
      "text": "Todos os que te conhecem dentre os povos \\par estão apavorados por causa de ti. \\par Um motivo de espanto te tornaste \\par e deixaste de existir para sempre. \\par",
      "reference": "Ez 28:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Contra Sidônia\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 28:20"
    },
    "21": {
      "text": "Filho do homem, volta o teu rosto contra Sidônia e profetiza contra ela.",
      "reference": "Ez 28:21"
    },
    "22": {
      "text": "Dize: Eis a palavra do Senhor Iahweh: \\par Estou contra ti, Sidônia, \\par serei glorificado dentro de ti \\par e saberão que eu sou Iahweh, \\par quando executar julgamento sobre ela \\par e nela revelar a minha santidade. \\par",
      "reference": "Ez 28:22"
    },
    "23": {
      "text": "Enviar-lhe-ei uma peste e o sangue correrá nas suas ruas, \\par mortos cairão dentro dela \\par pela espada, que a atingirá de todos os lados, \\par e saberão que eu sou Iahweh. \\par",
      "reference": "Ez 28:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Israel libertado das nações\\par }E não haverá mais para a casa de Israel acúleo que fira, nem espinho que cause dor da parte de todos os vizinhos que a desprezam e saberão que eu sou Iahweh. \\par",
      "reference": "Ez 28:24"
    },
    "25": {
      "text": "Asssim diz o Senhor Iahweh: Quando eu ajuntar a casa de Israel dentre as nações por onde foram espalhados, revelarei entre eles a minha santidade aos olhos das nações e habitarão na terra que dei ao meu servo Jacó.",
      "reference": "Ez 28:25"
    },
    "26": {
      "text": "Nela habitarão em segurança, edificarão casas e plantarão vinhas. Sim, habitarão em segurança, quando eu executar o julgamento contra todos os que os desprezam dentre os seus vizinhos e saberão que eu sou Iahweh, o seu Deus. \\par",
      "reference": "Ez 28:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}