{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os crimes de Jerusalém\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 22:1"
    },
    "2": {
      "text": "Tu, filho do homem, hás de julgar? Hás de julgar a cidade sanguinária? Dá-lhe a conhecer todas as suas abominações.",
      "reference": "Ez 22:2"
    },
    "3": {
      "text": "Dize: Assim diz o Senhor Iahweh: Cidade que derramas sangue no teu seio, fazendo com que se apresse a tua hora, que te contaminas com os ídolos imundos que fabricas,",
      "reference": "Ez 22:3"
    },
    "4": {
      "text": "pelo sangue que derramaste te tornaste culpada e pelos ídolos que fabricaste te contaminaste e fizeste com que se apresse o teu dia, chegaste ao termo dos teus anos. Eis porque fiz de ti um motivo de opróbrio entre as nações e um objeto de escárnio para todos os povos.",
      "reference": "Ez 22:4"
    },
    "5": {
      "text": "Próximos ou distantes, eles zombarão de ti, cidade de reputação infame, cheia de pânico.",
      "reference": "Ez 22:5"
    },
    "6": {
      "text": "Com efeito, os príncipes de Israel, cada um conforme as suas forças, estão absorvidos, no meio de ti, a derramar sangue.",
      "reference": "Ez 22:6"
    },
    "7": {
      "text": "No meio de ti se desprezam pai e mãe, em teu seio o estrangeiro sofre opressão, o órfão e a viúva são oprimidos.",
      "reference": "Ez 22:7"
    },
    "8": {
      "text": "Desprezaste as minhas coisas santas, profanaste os meus sábados.",
      "reference": "Ez 22:8"
    },
    "9": {
      "text": "Tem havido em teu seio homens prontos a caluniar com o fim de derramar sangue e que costumavam comer sobre os montes e que no meio de ti praticavam a infâmia.",
      "reference": "Ez 22:9"
    },
    "10": {
      "text": "No meio de ti se descobre a nudez do pai e se violenta a mulher em estado de impureza.",
      "reference": "Ez 22:10"
    },
    "11": {
      "text": "Enquanto este praticou a abominação com a mulher do próximo, aquele desonrou a nora, praticando a luxúria, aquele outro, também no meio de ti, violou a sua própria irmã, filha do seu pai.",
      "reference": "Ez 22:11"
    },
    "12": {
      "text": "No meio de ti há quem tenha recebido presentes a fim de derramar sangue. Aceitaste juro e usura; exploraste o teu próximo com violência e de mim te esqueceste, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 22:12"
    },
    "13": {
      "text": "Mas eu baterei palmas por causa do lucro que fizeste e contra o sangue que corre no teu seio.",
      "reference": "Ez 22:13"
    },
    "14": {
      "text": "Poderá o teu coração resistir e as tuas mãos poderão manter-se firmes no dia em que eu acertar contas contigo? Eu, Iahweh, o disse e o farei.",
      "reference": "Ez 22:14"
    },
    "15": {
      "text": "Espalhar-te-ei entre as nações, dispersar-te-ei por terras diversas e removerei de ti a tua imundície.",
      "reference": "Ez 22:15"
    },
    "16": {
      "text": "Por causa da tua falta, serás profanada aos olhos das nações e saberás que eu sou Iahweh. \\par",
      "reference": "Ez 22:16"
    },
    "17": {
      "text": "A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 22:17"
    },
    "18": {
      "text": "Filho do homem, a casa de Israel se tornou escória para mim; são todos escória de cobre, estanho, ferro e chumbo em uma fornalha.",
      "reference": "Ez 22:18"
    },
    "19": {
      "text": "Com efeito, assim diz o Senhor Iahweh: Pois que todos vós vos tornastes escória, eis que vou reunir-vos no meio de Jerusalém.",
      "reference": "Ez 22:19"
    },
    "20": {
      "text": "Como se reúnem prata, cobre, ferro, chumbo e estanho em uma fornalha, para atiçar fogo sobre eles, a fim de fundi-los, assim vos reunirei na minha ira e na minha cólera e vos farei fundir.",
      "reference": "Ez 22:20"
    },
    "21": {
      "text": "Juntar-vos-ei e soprarei sobre vós o fogo da indignação, fundindo-vos no meio da cidade.",
      "reference": "Ez 22:21"
    },
    "22": {
      "text": "Como se funde a prata na fornalha, assim sereis fundidos no meio dela e sabereis que eu, Iahweh, derramarei a minha cólera sobre vós. \\par",
      "reference": "Ez 22:22"
    },
    "23": {
      "text": "A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 22:23"
    },
    "24": {
      "text": "Filho do homem, dize-lhe: Tu és uma terra que não recebeu chuva, nem rega no dia da ira,",
      "reference": "Ez 22:24"
    },
    "25": {
      "text": "os seus príncipes no meio dela são como os leões rugidores ao despedaçarem a sua presa. Devoram homens, arrebatam riquezas e objetos de valor, e multiplicam as viúvas no meio dela.",
      "reference": "Ez 22:25"
    },
    "26": {
      "text": "Os seus sacerdotes violam a minha lei e profanam os meus santuários, não fazem distinção entre o sagrado e o profano, não ensinam a diferença que há entre o impuro e o puro, desviam os olhos dos meus sábados e eu mesmo sou desonrado entre eles.",
      "reference": "Ez 22:26"
    },
    "27": {
      "text": "Os seus chefes, no meio dela, são como lobos que despedaçam a presa, derramando sangue e destruindo vidas, a fim de obterem lucro.",
      "reference": "Ez 22:27"
    },
    "28": {
      "text": "Os seus profetas têm mascarado tudo isto sob visões vãs e presságios mentirosos, ao dizerem: “Assim disse o Senhor Iahweh”, quando Iahweh nada disse.",
      "reference": "Ez 22:28"
    },
    "29": {
      "text": "O povo da terra exerce a extorsão e pratica o roubo; ele oprime o pobre e o indigente, sujeita o estrangeiro à extorsão, contra o seu direito.",
      "reference": "Ez 22:29"
    },
    "30": {
      "text": "Busquei entre eles um homem capaz de construir um muro e capaz de pôr-se na brecha em prol da nação, para que eu não a destruísse, mas não o encontrei.",
      "reference": "Ez 22:30"
    },
    "31": {
      "text": "Então derramei sobre eles a minha cólera; exterminei-os no fogo da minha indignação. Fiz com que o seu comportamento caísse sobre a sua cabeça, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 22:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}