{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i História simbólica de Jerusalém e de Samaria\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 23:1"
    },
    "2": {
      "text": "Filho do homem, houve certa vez duas mulheres, filhas da mesma mãe.",
      "reference": "Ez 23:2"
    },
    "3": {
      "text": "Ambas se prostituíram no Egito durante a sua mocidade. Ali estranhos acariciaram-lhes os peitos, ali apalparam-lhes os seios virginais.",
      "reference": "Ez 23:3"
    },
    "4": {
      "text": "Os seus nomes eram Oola, a mais velha, e Ooliba, a sua irmã. Elas foram minhas e deram à luz filhos e filhas. Os seus nomes eram Oola, isto é, Samaria, e Ooliba, isto é, Jerusalém.",
      "reference": "Ez 23:4"
    },
    "5": {
      "text": "Oola se prostituiu enquanto minha, deixando-se seduzir pelos seus amantes, os assírios, seus vizinhos,",
      "reference": "Ez 23:5"
    },
    "6": {
      "text": "vestidos de púrpura, governadores e oficiais, todos jovens encantadores, montados a cavalo.",
      "reference": "Ez 23:6"
    },
    "7": {
      "text": "Ela entregou-se à fornicação com eles – com toda a elite dos assírios – e com todos aqueles pelos quais se deixou seduzir, contaminando-se com todos os seus ídolos imundos.",
      "reference": "Ez 23:7"
    },
    "8": {
      "text": "Não abandonou as suas fornicações, que vinham desde o Egito, onde já dormiam com ela na sua infância, apalpando-lhe os seios virginais e entregando-se à fornicação com ela.",
      "reference": "Ez 23:8"
    },
    "9": {
      "text": "Por isso entreguei-a nas mãos dos seus amantes, nas mãos dos assírios, com quem ela se deixou seduzir.",
      "reference": "Ez 23:9"
    },
    "10": {
      "text": "Estes descobriram a sua nudez, apoderando-se dos seus filhos e das suas filhas, mas a ela mataram-na à espada. O seu caso ficou famoso entre as mulheres, porque ela sofreu castigo. \\par",
      "reference": "Ez 23:10"
    },
    "11": {
      "text": "Ora, a sua irmã, Ooliba viu o que acontecera com ela, mas se revelou ainda mais despudorada do que ela, as suas fornicações foram mais graves do que as da irmã.",
      "reference": "Ez 23:11"
    },
    "12": {
      "text": "Deixou-se seduzir pelos assírios, por governadores e oficiais, seus vizinhos, magnificamente vestidos, montados a cavalo, todos jovens encantadores.",
      "reference": "Ez 23:12"
    },
    "13": {
      "text": "Vi que o comportamento de ambas tinha sido igualmente desonroso,",
      "reference": "Ez 23:13"
    },
    "14": {
      "text": "mas esta praticou fornicações mais graves. Com efeito, ao ver gravadas sobre o muro imagens de caldeus tingidos com vermelhão,",
      "reference": "Ez 23:14"
    },
    "15": {
      "text": "com lombos cingidos de cinturões, com turbantes pendentes da cabeça, todos eles com o aspecto de escudeiros, semelhantes a babilônios, originários da Caldéia,",
      "reference": "Ez 23:15"
    },
    "16": {
      "text": "deixou-se seduzir por elas, desde que as viu ali gravadas, e enviou-lhes mensageiros à Caldéia.",
      "reference": "Ez 23:16"
    },
    "17": {
      "text": "Então os babilônios a procuraram a fim de participarem do seu leito e a contaminaram com as suas fornicações. Ela se contaminou com eles e depois virou-lhes as costas com aversão.",
      "reference": "Ez 23:17"
    },
    "18": {
      "text": "Mas exibiu a sua fornicação e descobriu a sua nudez, até que a minha alma se afastou dela com aversão, como eu me tinha enojado da sua irmã.",
      "reference": "Ez 23:18"
    },
    "19": {
      "text": "As suas fornicações se multiplicaram, fazendo lembrar os dias da sua juventude, quando fornicava na terra do Egito,",
      "reference": "Ez 23:19"
    },
    "20": {
      "text": "deixando-se seduzir pelos seus libertinos, cujo sexo é como o sexo dos jumentos, cujo membro é como o membro dos cavalos. \\par",
      "reference": "Ez 23:20"
    },
    "21": {
      "text": "É que sentias falta das impudicícias da tua mocidade, quando no Egito te apalpavam os seios e levavam as mãos sobre o teu peito juvenil.",
      "reference": "Ez 23:21"
    },
    "22": {
      "text": "Por isto, Ooliba, assim diz o Senhor Iahweh, eis que levantarei contra ti os teus amantes, de que te enojaste, e os trarei contra ti de todos os lados,",
      "reference": "Ez 23:22"
    },
    "23": {
      "text": "a saber, os babilônios e os caldeus todos, os de Facud, de Soa e de Coa, e com eles todos os assírios, jovens e encantadores, governadores e oficiais, todos eles, todos escudeiros de renome, montados a cavalo.",
      "reference": "Ez 23:23"
    },
    "24": {
      "text": "Do norte virão contra ti carros e carroças, trazendo uma multidão de povos, que te cercarão com pavês, escudo e capacete. A eles confiarei o teu julgamento e te julgarão de acordo com o seu direito.",
      "reference": "Ez 23:24"
    },
    "25": {
      "text": "Descarregarei contra ti o meu zelo e te tratarão com cólera, cortarão o teu nariz e as tuas orelhas. O que restará de ti cairá à espada. Tomarão os teus filhos e as tuas filhas e o que restar de ti será destruído pelo fogo.",
      "reference": "Ez 23:25"
    },
    "26": {
      "text": "Despojar-te-ão de tuas vestes e apoderar-se-ão dos teus adornos.",
      "reference": "Ez 23:26"
    },
    "27": {
      "text": "Assim porei fim à tua impudicícia e às tuas fornicações, que vinham desde a terra do Egito, de modo que não tornes a pôr os olhos sobre eles nem voltes a lembrar-te do Egito.",
      "reference": "Ez 23:27"
    },
    "28": {
      "text": "Com efeito, assim diz o Senhor Iahweh: Eis que te entregarei às mãos daqueles que detestas, às mãos daqueles de quem te enojaste.",
      "reference": "Ez 23:28"
    },
    "29": {
      "text": "Eles te tratarão com ódio. Apoderar-se-ão de todo o fruto do teu trabalho, deixando-te nua e despida. Assim será descoberta a vergonha das tuas luxúrias, a tua impudicícia e as tuas fornicações.",
      "reference": "Ez 23:29"
    },
    "30": {
      "text": "Assim se haverão contigo por causa das tuas prostituições com as nações, contaminando-te com os seus ídolos imundos.",
      "reference": "Ez 23:30"
    },
    "31": {
      "text": "Pois que andaste no caminho da tua irmã, porei a sua taça nas tuas mãos.",
      "reference": "Ez 23:31"
    },
    "32": {
      "text": "Assim diz o Senhor Iahweh: \\par Tu beberás a taça da tua irmã \\par – taça funda e larga –. \\par Tornar-te-ás objeto de escárnio e zombaria, \\par tão grande será o seu conteúdo. \\par",
      "reference": "Ez 23:32"
    },
    "33": {
      "text": "Ficarás cheia de vexame e de embriaguez. \\par Receberás uma taça de horror e desolação, \\par a taça de tua irmã Samaria! \\par",
      "reference": "Ez 23:33"
    },
    "34": {
      "text": "Bebê-la-ás e a sorverás toda, \\par roerás os seus cacos \\par e dilacerarás os teus peitos, \\par porque eu o disse, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 23:34"
    },
    "35": {
      "text": "Portanto, assim diz o Senhor Iahweh: Visto que te esqueceste de mim e me atiraste para trás das costas, também tu colherás os frutos da tua infâmia e das tuas prostituições.",
      "reference": "Ez 23:35"
    },
    "36": {
      "text": "Disse-me ainda Iahweh: Filho do homem, julgarás tu Oola e Ooliba? Mostrar-lhes-ás as suas abominações?",
      "reference": "Ez 23:36"
    },
    "37": {
      "text": "Sim, porque elas cometeram adultério e as suas mãos estão manchadas de sangue: adulteraram com os seus ídolos imundos. Mais ainda: Quanto aos seus filhos que elas me deram à luz, fizeram-nos passar pelo fogo para devorá-los.",
      "reference": "Ez 23:37"
    },
    "38": {
      "text": "Ainda isto me fizeram naquele dia: contaminaram o meu santuário e violaram os meus sábados.",
      "reference": "Ez 23:38"
    },
    "39": {
      "text": "Ao imolarem os seus filhos aos seus ídolos imundos, no mesmo dia entraram no meu santuário, a fim de profaná-lo e aí está o que fizeram dentro da minha casa. \\par",
      "reference": "Ez 23:39"
    },
    "40": {
      "text": "Ainda mais: Mandaram buscar homens vindos de longe, aos quais tinham enviado um mensageiro. Eles vieram. Para recebê-los, tu te lavaste, pintaste os olhos e te enfeitaste.",
      "reference": "Ez 23:40"
    },
    "41": {
      "text": "Então, te sentaste em um canapé magnífico, com uma mesa posta diante deles, na qual depuseste o meu incenso e o meu óleo.",
      "reference": "Ez 23:41"
    },
    "42": {
      "text": "Ali se ouvia o vozerio de uma multidão despreocupada, provindo de muitos homens, de beberrões trazidos do deserto, os quais colocavam braceletes nas mãos das mulheres e uma esplêndida coroa sobre as suas cabeças.",
      "reference": "Ez 23:42"
    },
    "43": {
      "text": "Eu dizia comigo: Esta mulher, acostumada ao adultério, agora usam das suas prostituições.",
      "reference": "Ez 23:43"
    },
    "44": {
      "text": "Sim, procuram-na como a uma prostituta. É assim que procuram a Oola e Ooliba, estas mulheres depravadas.",
      "reference": "Ez 23:44"
    },
    "45": {
      "text": "Mas, homens justos hão de julgá-las, segundo o direito das adúlteras e segundo o direito das que derramam sangue, pois que elas são adúlteras e as suas mãos estão manchadas de sangue. \\par",
      "reference": "Ez 23:45"
    },
    "46": {
      "text": "Assim diz o Senhor Iahweh: Convocai uma assembléia contra elas e sejam entregues ao terror e ao saque:",
      "reference": "Ez 23:46"
    },
    "47": {
      "text": "apedreje-as a assembléia, ferindo-as à espada e matem os seus filhos e as suas filhas e que as suas casas sejam incendiadas.",
      "reference": "Ez 23:47"
    },
    "48": {
      "text": "Assim extirparei da terra a depravação, e todas as mulheres receberão uma advertência para que não ajam de acordo com a vossa depravação.",
      "reference": "Ez 23:48"
    },
    "49": {
      "text": "E farão cair sobre vós a vossa depravação e levarei sobre vós os pecados cometidos com os vossos ídolos e sabereis que eu sou o Senhor Iahweh. \\par",
      "reference": "Ez 23:49"
    }
  },
  "source": "Text_AT",
  "verse_count": 49
}