{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 29,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Contra o Egito\\par }No décimo ano, no décimo mês, no décimo segundo dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 29:1"
    },
    "2": {
      "text": "Filho do homem, volta o teu rosto contra o Faraó, rei do Egito, profetiza contra ele e contra todo o Egito.",
      "reference": "Ez 29:2"
    },
    "3": {
      "text": "Fala e dize-lhe: Assim diz o Senhor Iahweh: \\par Eis que estou contra ti, Faraó, rei do Egito, \\par grande dragão deitado no meio do Nilo, \\par tu que dizes: “O Nilo é meu, fui eu que o fiz”. \\par",
      "reference": "Ez 29:3"
    },
    "4": {
      "text": "Porei o arpão no teu queixo \\par e farei com que os peixes dos teus canais se preguem às tuas escamas, \\par e te removerei do meio dos canais \\par com todos os seus peixes pregados nas tuas escamas. \\par",
      "reference": "Ez 29:4"
    },
    "5": {
      "text": "Abandonar-te-ei no deserto, a ti e a todos os peixes de teus canais. \\par Cairás em pleno campo, \\par não serás recolhido nem sepultado. \\par Dar-te-ei por pasto \\par aos animais do campo e às aves do céu. \\par",
      "reference": "Ez 29:5"
    },
    "6": {
      "text": "Saberão assim todos os habitantes do Egito que eu sou Iahweh, \\par por terem sido eles um apoio como cana para a casa de Israel. \\par",
      "reference": "Ez 29:6"
    },
    "7": {
      "text": "Quando se apegavam a ti, tu te rompias na sua mão, \\par e lhes fendias a mão. \\par Quando se apoiavam em ti, tu te quebravas e fazias cambalear os seus rins. \\par",
      "reference": "Ez 29:7"
    },
    "8": {
      "text": "Com efeito, assim diz o Senhor Iahweh: Eis que trarei sobre ti a espada e de ti extirparei homens e animais.",
      "reference": "Ez 29:8"
    },
    "9": {
      "text": "A terra do Egito será uma desolação e uma ruína, e assim saberão que eu sou Iahweh. Visto que ele disse: “O Nilo é meu, eu é que o fiz”,",
      "reference": "Ez 29:9"
    },
    "10": {
      "text": "eu sou contra ti e contra os teus canais, reduzindo a terra do Egito a uma ruína e a uma desolação desde Magdol até Siene e até as fronteiras da Etiópia.",
      "reference": "Ez 29:10"
    },
    "11": {
      "text": "Por ela não passará pé de homem, nem passará aí pé de animais. Ela ficará desabitada por quarenta anos.",
      "reference": "Ez 29:11"
    },
    "12": {
      "text": "Reduzirei a terra do Egito a uma desolação no meio das terras desoladas e as suas cidades a uma desolação no meio das cidades em ruína durante quarenta anos, e espalharei os egípcios entre os povos e os dispersarei entre as nações.",
      "reference": "Ez 29:12"
    },
    "13": {
      "text": "Portanto, assim diz o Senhor Iahweh: Ao cabo de quarenta anos reunirei os egípcios dentre os povos no meio dos quais foram espalhados.",
      "reference": "Ez 29:13"
    },
    "14": {
      "text": "Reconduzirei os cativos do Egito e tornarei a reinstalá-los na terra de Patros, na sua terra de origem, onde constituirão um reino insignificante.",
      "reference": "Ez 29:14"
    },
    "15": {
      "text": "O Egito será o mais insignificante dos reinos e nunca mais se elevará acima das nações; eu o reduzirei a um pequeno número, para que não volte a dominar sobre outras nações.",
      "reference": "Ez 29:15"
    },
    "16": {
      "text": "Ele nunca mais dará motivo de segurança à casa de Israel. Antes, trará à memória o erro de ter-se voltado para ele em busca de auxílio. Assim saberão que eu sou o Senhor Iahweh. \\par",
      "reference": "Ez 29:16"
    },
    "17": {
      "text": "Ora, sucedeu que no vigésimo sétimo ano, no primeiro mês, no primeiro dia do mês, a palavra de Iahweh me foi dirigida nestes termos: \\par",
      "reference": "Ez 29:17"
    },
    "18": {
      "text": "Filho do homem, Nabucodonosor, rei da Babilônia, impôs ao seu exército uma grande estafa diante de Tiro. Toda cabeça ficou calva e todo ombro esfolado, mas nenhuma recompensa conseguiu nem para si, nem para o seu exército como resultado da grande estafa a que se submeteu diante de Tiro.",
      "reference": "Ez 29:18"
    },
    "19": {
      "text": "Por este motivo – diz o Senhor Iahweh – eis que vou entregar a Nabucodonosor, rei da Babilônia, a terra do Egito. Ele levará a sua riqueza, despojá-la-á e a saqueará. Isto servirá de recompensa para ele e para o seu exército.",
      "reference": "Ez 29:19"
    },
    "20": {
      "text": "Como paga pelo trabalho que realizou, entregar-lhe-ei a terra do Egito (pois que ele trabalhou para mim), oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 29:20"
    },
    "21": {
      "text": "Naquele dia suscitarei um novo rebento para a casa de Israel e permitirei que se abra a boca no meio dela e saberão que eu sou Iahweh. \\par",
      "reference": "Ez 29:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}