{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 24,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Anúncio do cerco de Jerusalém\\par }No nono ano, no décimo mês, no décimo dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 24:1"
    },
    "2": {
      "text": "Filho do homem, anota este dia, este dia exatamente, porque exatamente no dia de hoje o rei da Babilônia atacou Jerusalém.",
      "reference": "Ez 24:2"
    },
    "3": {
      "text": "Pronuncia, pois, uma parábola a esta casa de rebeldes, dize-lhes: Assim diz o Senhor Iahweh: \\par Põe no fogo a panela, \\par põe-na e deita-lhe água. \\par",
      "reference": "Ez 24:3"
    },
    "4": {
      "text": "Junta-lhe pedaços, \\par tudo quanto é pedaço bom, como a coxa e espádua, \\par enche-a de ossos escolhidos, \\par",
      "reference": "Ez 24:4"
    },
    "5": {
      "text": "toma o que há de mais escolhido do rebanho. \\par Por baixo amontoa lenha, \\par ferve muito bem, \\par até que fiquem cozidos os ossos que ela contém. \\par",
      "reference": "Ez 24:5"
    },
    "6": {
      "text": "Portanto, assim diz o Senhor Iahweh: \\par Ai da cidade sanguinária, \\par da panela toda enferrujada, \\par cuja ferrugem não sai! \\par Tira dela pedaço por pedaço, mas não lances sorte sobre eles. \\par",
      "reference": "Ez 24:6"
    },
    "7": {
      "text": "Com efeito, o seu sangue está no meio dela; \\par ela o pôs sobre a rocha descalvada, \\par não o derramou sobre a terra para que o cobrisse a poeira. \\par",
      "reference": "Ez 24:7"
    },
    "8": {
      "text": "A fim de excitar a ira, a fim de tirar vingança, \\par pus o seu sangue sobre a rocha descalvada e não o cobri. \\par",
      "reference": "Ez 24:8"
    },
    "9": {
      "text": "Por isso, assim diz o Senhor Iahweh: \\par Ai da cidade sanguinária! \\par Também eu vou fazer uma grande pilha. \\par",
      "reference": "Ez 24:9"
    },
    "10": {
      "text": "Amontoa lenha bastante, acende o fogo. \\par Cozinha bem a carne, prepara as especiarias. \\par Fiquem os ossos bem queimados. \\par",
      "reference": "Ez 24:10"
    },
    "11": {
      "text": "Coloca a panela vazia sobre as brasas, \\par para que ela fique quente \\par e o seu cobre chegue a arder, \\par de modo que se derretam as suas impurezas \\par e a sua ferrugem se consuma. \\par",
      "reference": "Ez 24:11"
    },
    "12": {
      "text": "Mas a sua ferrugem não sairá com o fogo.",
      "reference": "Ez 24:12"
    },
    "13": {
      "text": "As suas impurezas são uma infâmia. Com efeito, procurei purificar-te, mas tu não ficaste pura das tuas impurezas. Pois bem, agora não ficarás pura, enquanto eu não acalmar a minha cólera contra ti.",
      "reference": "Ez 24:13"
    },
    "14": {
      "text": "Eu, Iahweh, o disse e certamente há de acontecer. Eu agirei, não desistirei, não terei dó nem me arrependerei. De acordo com os teus caminhos e com as tuas ações te julgarão, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 24:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Provações do profeta\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 24:15"
    },
    "16": {
      "text": "“Filho do homem, vê, vou privar-te daquilo que é o desejo dos teus olhos, mas não deves fazer lamentação, nem deves chorar, nem permitir que te corram as lágrimas.",
      "reference": "Ez 24:16"
    },
    "17": {
      "text": "Geme em silêncio, não ponhas luto por mortos. Cobre-te com o teu turbante e usa as tuas sandálias, não cubras a barba, nem comas o pão ordinário”.",
      "reference": "Ez 24:17"
    },
    "18": {
      "text": "De manhã falei ao povo e de tarde morreu minha mulher. Na manhã seguinte agi de acordo com o que me fora mandado.",
      "reference": "Ez 24:18"
    },
    "19": {
      "text": "Então me perguntaram: “Porventura não nos vais explicar o que significam estas coisas?”",
      "reference": "Ez 24:19"
    },
    "20": {
      "text": "A isso respondi: “Eis o que me falou o Senhor Iahweh:",
      "reference": "Ez 24:20"
    },
    "21": {
      "text": "Isto dirás à casa de Israel: Assim diz o Senhor Iahweh: Eis que estou para profanar o meu santuário, orgulho da vossa força, desejo dos vossos olhos e paixão de vossas vidas. E quanto aos vossos filhos e às vossas filhas que abandonastes, cairão à espada.",
      "reference": "Ez 24:21"
    },
    "22": {
      "text": "Então agireis como eu agi: não cobrireis a barba nem comereis pão ordinário.",
      "reference": "Ez 24:22"
    },
    "23": {
      "text": "Conservareis os turbantes na cabeça e as sandálias nos pés, não vos lamentareis, nem chorareis. Definhareis por causa das vossas iniqüidades e gemereis uns com os outros.",
      "reference": "Ez 24:23"
    },
    "24": {
      "text": "Ezequiel vos servirá de presságio; agireis como ele agiu. Quando isto se der, sabereis que eu sou o Senhor Iahweh. \\par",
      "reference": "Ez 24:24"
    },
    "25": {
      "text": "E tu, filho do homem, acaso não acontecerá naquele dia, em que eu os privar da sua força, da alegria da sua glória, do desejo dos seus olhos e do desejo da sua alma, a saber, dos seus filhos e das suas filhas,",
      "reference": "Ez 24:25"
    },
    "26": {
      "text": "sim, naquele dia virá a ti um dos fugitivos que, conseguindo escapar, trará a notícia.",
      "reference": "Ez 24:26"
    },
    "27": {
      "text": "Naquele dia se abrirá a tua boca, para falares ao fugitivo. Então voltarás a falar e não continuarás mudo. Eis como lhes servirás de presságio e saberão que eu sou Iahweh. \\par",
      "reference": "Ez 24:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}