{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 34,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os pastores de Israel\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 34:1"
    },
    "2": {
      "text": "Filho do homem, profetiza contra os pastores de Israel, profetiza e dize-lhes: Pastores, assim diz o Senhor Iahweh: Ai dos pastores de Israel que se apascentam a si mesmos! Não devem os pastores apascentar o seu rebanho?",
      "reference": "Ez 34:2"
    },
    "3": {
      "text": "Vós vos alimentais com leite, vos vestis de lã e sacrificais as ovelhas mais gordas, mas não apascentais o rebanho!",
      "reference": "Ez 34:3"
    },
    "4": {
      "text": "Não restaurastes o vigor das ovelhas abatidas, não curastes a que está doente, não tratastes a ferida da que sofreu fratura, não reconduzistes a desgarrada, não buscastes a perdida, mas dominastes sobre elas com dureza e violência.",
      "reference": "Ez 34:4"
    },
    "5": {
      "text": "Por falta de pastor, elas dispersaram-se e acabaram por servir de presa para todos os animais do campo; e se dispersaram.",
      "reference": "Ez 34:5"
    },
    "6": {
      "text": "O meu rebanho dispersou-se por todos os montes, por todos os outeiros elevados e por toda a superfície da terra dispersou-se o meu rebanho. Não há quem o procure ou quem vá em sua busca. \\par",
      "reference": "Ez 34:6"
    },
    "7": {
      "text": "Portanto, pastores, ouvi a palavra de Iahweh.",
      "reference": "Ez 34:7"
    },
    "8": {
      "text": "Por minha vida, oráculo do Senhor Iahweh, eu vos asseguro: Visto que o meu rebanho é objeto de saque e serviu de presa a todos os animais do campo, por não terem pastor, pois que os meus pastores não se preocupam com o meu rebanho, porque eles apascentam a si mesmos, mas não apascentam o meu rebanho,",
      "reference": "Ez 34:8"
    },
    "9": {
      "text": "por isso, ó pastores, ouvi a palavra de Iahweh.",
      "reference": "Ez 34:9"
    },
    "10": {
      "text": "Assim diz o Senhor Iahweh: Eis-me contra os pastores. Das suas mãos requererei prestação de contas a respeito do rebanho e os impedirei de apascentar meu rebanho. Deste modo os pastores não tornarão a apascentar-se a si mesmos. Livrarei minhas ovelhas da sua boca e não continuarão a servir-lhes de presa. \\par",
      "reference": "Ez 34:10"
    },
    "11": {
      "text": "Com efeito, assim diz o Senhor Iahweh: Certamente eu mesmo cuidarei do meu rebanho e o procurarei.",
      "reference": "Ez 34:11"
    },
    "12": {
      "text": "Como um pastor cuida do seu rebanho, quando está no meio das suas ovelhas dispersas, assim cuidarei das minhas ovelhas e as recolherei de todos os lugares por onde se dispersaram em um dia de nuvem e de escuridão.",
      "reference": "Ez 34:12"
    },
    "13": {
      "text": "Trá-las-ei dentre os povos, reuni-las-ei dentre as nações estrangeiras e reconduzi-las-ei para o seu solo, apascentando-as sobre os montes de Israel, nas margens irrigadas dos seus ribeiros e em todas as regiões habitáveis da terra.",
      "reference": "Ez 34:13"
    },
    "14": {
      "text": "Apascentá-las-ei em um bom pasto, sobre os altos montes de Israel terão as suas pastagens. Aí repousarão em um bom pasto e encontrarão forragem rica sobre os montes de Israel.",
      "reference": "Ez 34:14"
    },
    "15": {
      "text": "Eu mesmo apascentarei o meu rebanho, eu mesmo lhe darei repouso, oráculo do Senhor Iahweh.",
      "reference": "Ez 34:15"
    },
    "16": {
      "text": "Buscarei a ovelha que estiver perdida, reconduzirei a que estiver desgarrada, pensarei a que estiver fraturada e restaurarei a que estiver abatida. Quando à gorda e vigorosa, guardá-la-ei e apascentá-la-ei com o direito. \\par",
      "reference": "Ez 34:16"
    },
    "17": {
      "text": "Quanto a vós, minhas ovelhas, assim diz o Senhor Iahweh: Eis que vou julgar entre ovelha e ovelha, entre carneiros e bodes.",
      "reference": "Ez 34:17"
    },
    "18": {
      "text": "Porventura vos parece pouco o pastardes no melhor pasto, mas ainda pisais o resto do pasto com vossos pés, ou beberdes a água límpida, mas ainda turvais o resto com vossos pés?",
      "reference": "Ez 34:18"
    },
    "19": {
      "text": "E as minhas ovelhas hão de pastar o pisado pelos vossos pés e beber o turvado pelos vossos pés?",
      "reference": "Ez 34:19"
    },
    "20": {
      "text": "Pois bem, assim diz o Senhor Iahweh: Eis que vou julgar entre a ovelha gorda e a ovelha magra.",
      "reference": "Ez 34:20"
    },
    "21": {
      "text": "Visto que empurrastes com os ombros e com os lados, escorneastes as ovelhas abatidas, a ponto de afugentá-las para longe,",
      "reference": "Ez 34:21"
    },
    "22": {
      "text": "eu mesmo vou trazer salvação ao meu rebanho, de modo que não mais sejam saqueadas. Sim, eu mesmo julgarei entre ovelha e ovelha. \\par",
      "reference": "Ez 34:22"
    },
    "23": {
      "text": "Suscitarei para elas um pastor que as apascentará, a saber, o meu servo Davi: ele as apascentará, ele lhes servirá de pastor.",
      "reference": "Ez 34:23"
    },
    "24": {
      "text": "E eu, Iahweh, serei o seu Deus e meu servo Davi será príncipe entre elas. Eu, Iahweh, o disse.",
      "reference": "Ez 34:24"
    },
    "25": {
      "text": "Concluirei com elas uma aliança de paz e extirparei da terra as feras, de modo que habitem no deserto em segurança e durmam nos seus bosques.",
      "reference": "Ez 34:25"
    },
    "26": {
      "text": "Distribuí-las-ei nos arredores do meu outeiro e trarei chuva no tempo certo, uma chuva abençoada.",
      "reference": "Ez 34:26"
    },
    "27": {
      "text": "A árvore do campo dará o seu fruto, a terra produzirá a sua safra, e elas estarão seguras em sua terra e saberão que eu sou Iahweh, quando eu quebrar as varas do jugo e as libertar da mão dos que as sujeitavam.",
      "reference": "Ez 34:27"
    },
    "28": {
      "text": "Elas não voltarão a servir de presa às nações e as feras não as devorarão. Elas habitarão tranqüilas, sem que ninguém as amedronte.",
      "reference": "Ez 34:28"
    },
    "29": {
      "text": "Proporcionarei a elas uma lavoura famosa, de modo que não voltem a ser colhidas pela fome na terra, nem voltarão a sofrer a afronta das nações.",
      "reference": "Ez 34:29"
    },
    "30": {
      "text": "Então saberão que eu, Iahweh, estou com elas, e que elas constituem o meu povo, a casa de Israel, oráculo do Senhor Iahweh.",
      "reference": "Ez 34:30"
    },
    "31": {
      "text": "E vós, minhas ovelhas, vós sois o rebanho humano do meu pasto e eu sou o vosso Deus, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 34:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}