{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 30,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O dia de Iahweh contra o Egito\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 30:1"
    },
    "2": {
      "text": "Filho do homem, profetiza e dize: Assim diz o Senhor Iahweh: Dai uivos: “Ai! Que dia!”",
      "reference": "Ez 30:2"
    },
    "3": {
      "text": "Com efeito, está próximo o dia, está próximo o dia de Iahweh. Será um dia de nuvens, será o tempo marcado para as nações. \\par",
      "reference": "Ez 30:3"
    },
    "4": {
      "text": "A espada atingirá o Egito, haverá angústia em Cuch, quando caírem os trespassados no Egito, quando forem levadas as suas riquezas e os seus alicerces ficarem arrasados.",
      "reference": "Ez 30:4"
    },
    "5": {
      "text": "Cuch, Fut e Lud, toda a Arábia, Cub e os filhos das terras da aliança cairão com eles à espada. \\par",
      "reference": "Ez 30:5"
    },
    "6": {
      "text": "Assim diz Iahweh: \\par Os sustentáculos do Egito cairão e sua força presunçosa ruirá por terra, desde Magdol até Siene muitos cairão à espada, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 30:6"
    },
    "7": {
      "text": "E serão uma desolação no meio de terras desoladas e as suas cidades estarão entre cidades reduzidas a ruínas.",
      "reference": "Ez 30:7"
    },
    "8": {
      "text": "Assim saberão que eu sou Iahweh, quando eu puser fogo no Egito e forem despedaçados todos os seus sustentáculos. \\par",
      "reference": "Ez 30:8"
    },
    "9": {
      "text": "Naquele dia partirão mensageiros enviados por mim, em navios, para assustarem Cuch em sua tranqüilidade. Haverá angústia entre os seus habitantes no dia do Egito, porque ele certamente virá. \\par",
      "reference": "Ez 30:9"
    },
    "10": {
      "text": "Assim diz o Senhor Iahweh: Aniquilarei a multidão do Egito pela mão de Nabucodonosor, rei da Babilônia.",
      "reference": "Ez 30:10"
    },
    "11": {
      "text": "Ele e o seu povo com ele – a mais terrível das nações – serão trazidos para devastarem a terra. Eles desembainharão as suas espadas contra o Egito e encherão a terra de mortos.",
      "reference": "Ez 30:11"
    },
    "12": {
      "text": "Reduzirei os canais do Nilo a um deserto e venderei a terra a homens maus. Transformarei a terra e tudo o que nela há em uma desolação pela mão de estrangeiros. Eu, Iahweh, o disse. \\par",
      "reference": "Ez 30:12"
    },
    "13": {
      "text": "Assim diz o Senhor Iahweh: Farei perecer os ídolos imundos, extirparei de Nof os deuses falsos, e nunca mais haverá um príncipe na terra do Egito. Encherei de medo a terra do Egito.",
      "reference": "Ez 30:13"
    },
    "14": {
      "text": "Reduzirei Patros a uma desolação, porei fogo a Soã e executarei julgamento em Nô.",
      "reference": "Ez 30:14"
    },
    "15": {
      "text": "Derramarei o meu furor sobre Sin, a fortaleza do Egito, e exterminarei a horda de Nô.",
      "reference": "Ez 30:15"
    },
    "16": {
      "text": "Porei fogo ao Egito, e Sin ficará toda convulsionada; Nô será fendida e as águas a inundarão.",
      "reference": "Ez 30:16"
    },
    "17": {
      "text": "Os jovens de On e de Pi-Beset cairão à espada e as cidades irão para o cativeiro.",
      "reference": "Ez 30:17"
    },
    "18": {
      "text": "Em Táfnis o dia se tornará em trevas quando eu quebrar ali o cetro do Egito e cessar a sua força presunçosa. Quanto a ela, uma nuvem a cobrirá e as suas filhas irão para o cativeiro.",
      "reference": "Ez 30:18"
    },
    "19": {
      "text": "Assim executarei julgamento no Egito e saberão que eu sou Iahweh. \\par",
      "reference": "Ez 30:19"
    },
    "20": {
      "text": "Aconteceu que no undécimo ano, no primeiro mês, no sétimo dia do mês a palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 30:20"
    },
    "21": {
      "text": "Filho do homem, quebrei o braço do Faraó, rei do Egito, mas ele não foi enfaixado, não lhe aplicaram remédio nem lhe puseram atadura, para que pudesse recobrar a sua força e assim manejar a espada.",
      "reference": "Ez 30:21"
    },
    "22": {
      "text": "Portanto, eis o que diz o Senhor Iahweh: Eu estou contra o Faraó, rei do Egito. Quebrarei os seus braços, tanto o que está são, como o que está quebrado, e farei cair a espada da sua mão.",
      "reference": "Ez 30:22"
    },
    "23": {
      "text": "Espalharei os egípcios por entre os povos, sim, dispersá-los-ei por entre as nações.",
      "reference": "Ez 30:23"
    },
    "24": {
      "text": "Fortalecerei os braços do rei da Babilônia, porei a minha espada na sua mão e quebrarei os braços do Faraó, fazendo com que dê gemidos de um trespassado na presença daquele.",
      "reference": "Ez 30:24"
    },
    "25": {
      "text": "Assim, fortalecerei os braços do rei da Babilônia, mas os braços do Faraó desfalecerão, e saberão que eu sou Iahweh, quando eu puser a minha espada na mão do rei da Babilônia e ele a estender contra a terra do Egito.",
      "reference": "Ez 30:25"
    },
    "26": {
      "text": "Espalharei os egípcios por entre os povos e os dispersarei por entre as nações. Então saberão que eu sou Iahweh. \\par",
      "reference": "Ez 30:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}