{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 38,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Contra Gog, rei de Magog\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 38:1"
    },
    "2": {
      "text": "Filho do homem, volta o teu rosto para Gog, na terra de Magog, príncipe e cabeça de Mosoc e Tubal, e profetiza contra ele,",
      "reference": "Ez 38:2"
    },
    "3": {
      "text": "dizendo: Assim fala o Senhor Iahweh: Eis que estou contra ti, Gog, príncipe e cabeça de Mosoc e Tubal.",
      "reference": "Ez 38:3"
    },
    "4": {
      "text": "Far-te-ei mudar de rumo, porei arpões no teu queixo e farei com que saias com todo o teu exército, cavalos e cavaleiros, todos eles magnificamente equipados, uma grande assembléia, toda ela trazendo pavês e escudo, manejando a espada.",
      "reference": "Ez 38:4"
    },
    "5": {
      "text": "Com eles, a Pérsia, Cuch e Fut, todos trazendo escudo e capacete.",
      "reference": "Ez 38:5"
    },
    "6": {
      "text": "Gomer com todas as suas tropas; Bet-Togorma, situada no extremo norte, com todas as suas tropas, povos numerosos contigo.",
      "reference": "Ez 38:6"
    },
    "7": {
      "text": "Apronta-te, pois, e prepara-te, com toda a assembléia que se junta a ti, põe-te a meu serviço. \\par",
      "reference": "Ez 38:7"
    },
    "8": {
      "text": "Após muitos dias serás convocada. Após muitos anos virás a uma terra recuperada da espada, que veio dentre muitos povos sobre os montes de Israel, reduzidos a ruínas por longo tempo. Saídos dentre os povos, habitam em segurança todos eles.",
      "reference": "Ez 38:8"
    },
    "9": {
      "text": "Subirás como uma tempestade, virás como uma nuvem que vai cobrindo a terra, tu com todas as tuas tropas e muitos povos contigo. \\par",
      "reference": "Ez 38:9"
    },
    "10": {
      "text": "Assim diz o Senhor Iahweh: Naquele dia um pensamento mau invadirá o teu coração e tu farás um plano iníquo.",
      "reference": "Ez 38:10"
    },
    "11": {
      "text": "Dirás: “Subirei contra uma terra indefesa, marcharei contra homens tranqüilos, que habitam em segurança, vivendo todos em cidades não muradas, sem ferrolhos e sem portas”.",
      "reference": "Ez 38:11"
    },
    "12": {
      "text": "O teu propósito será fazer despojo e realizar um saque, levando a tua mão contra ruínas habitadas e contra um povo reunido dentre as nações, dedicando-se ao seu gado e às suas terras, residindo no centro da terra.",
      "reference": "Ez 38:12"
    },
    "13": {
      "text": "Sabá, Dadã, os negociantes de Társis e todos os seus leõezinhos te dirão: “É para fazer despojo que vieste? É para realizar um saque que reuniste a tua assembléia? É para levar prata e ouro? Para te apoderares de gado e bens, para fazer um grande despojo?” \\par",
      "reference": "Ez 38:13"
    },
    "14": {
      "text": "Profetiza, pois, filho do homem, e dize a Gog: Assim diz o Senhor Iahweh: Não é assim que, quando o meu povo, Israel, estiver habitando em segurança, tu te porás em movimento?",
      "reference": "Ez 38:14"
    },
    "15": {
      "text": "Sim, virás da tua terra, do extremo norte, tu e povos numerosos contigo, todos eles montados em cavalos, uma assembléia enorme e um exército imenso!",
      "reference": "Ez 38:15"
    },
    "16": {
      "text": "Subirás contra o meu povo Israel, como uma nuvem cobrirás a terra. Isto acontecerá no fim dos dias. Naquele tempo te trarei contra a minha terra, a fim de que as nações me conheçam, quando eu me santificar aos olhos de Gog. \\par",
      "reference": "Ez 38:16"
    },
    "17": {
      "text": "Assim diz o Senhor Iahweh: Tu és aquele de que falei nos dias antigos por intermédio dos meus servos, os profetas de Israel, os quais profetizaram naqueles dias, anunciando que eu havia de trazer-te contra eles.",
      "reference": "Ez 38:17"
    },
    "18": {
      "text": "Sucederá naquele dia, em que Gog vier contra a terra de Israel, – oráculo do Senhor Iahweh – que a minha cólera transbordará. Na minha ira",
      "reference": "Ez 38:18"
    },
    "19": {
      "text": "no meu ciúme, no ardor da minha indignação eu o digo. Com efeito, naquele dia haverá um grande tumulto na terra de Israel.",
      "reference": "Ez 38:19"
    },
    "20": {
      "text": "Diante de mim tremerão os peixes do mar, as aves do céu, os animais do campo, todo réptil que rasteja sobre a terra e todo o homem que vive sobre a face da terra. Os montes serão arrasados, as rochas íngremes, bem como todos os muros ruirão por terra.",
      "reference": "Ez 38:20"
    },
    "21": {
      "text": "Chamarei contra ele toda espada, oráculo do Senhor Iahweh; será a espada de todos contra todos.",
      "reference": "Ez 38:21"
    },
    "22": {
      "text": "Castigá-lo-ei com a peste e o sangue; farei chover uma chuva torrencial, saraiva, fogo e enxofre sobre ele e as suas tropas e os muitos povos que vierem com ele.",
      "reference": "Ez 38:22"
    },
    "23": {
      "text": "Eu me engrandecerei, me santificarei e me darei a conhecer aos olhos de muitas nações e elas saberão que eu sou Iahweh. \\par",
      "reference": "Ez 38:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}