{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 31,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O cedro\\par }No décimo primeiro ano, no terceiro mês, no primeiro dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 31:1"
    },
    "2": {
      "text": "Filho do homem, dize ao Faraó, rei do Egito e à multidão do seu povo: \\par Com quem te assemelhas na tua grandeza? \\par",
      "reference": "Ez 31:2"
    },
    "3": {
      "text": "Tu és como um cedro do Líbano \\par de bela ramagem – uma brenha sombria –, de alto porte, \\par com o seu cimo entre as nuvens. \\par",
      "reference": "Ez 31:3"
    },
    "4": {
      "text": "As águas lhe deram crescimento, o abismo lhe assegurou altura, \\par fazendo jorrar as suas águas abundantes em torno dele, \\par ao conduzir os seus regatos a todas as árvores do campo. \\par",
      "reference": "Ez 31:4"
    },
    "5": {
      "text": "Por isso o seu porte era mais elevado do que o de todas as árvores do campo, \\par os seus ramos se multiplicaram, \\par os seus galhos se alongaram, \\par por causa das águas abundantes que lhe davam crescimento. \\par",
      "reference": "Ez 31:5"
    },
    "6": {
      "text": "Em seus ramos faziam ninho todas as aves do céu, \\par sob os seus galhos todos os animais do campo tinham as suas crias, \\par à sua sombra sentavam-se pessoas de nações variadas. \\par",
      "reference": "Ez 31:6"
    },
    "7": {
      "text": "Era belo no seu grande porte, com os seus longos ramos \\par porque as suas raízes mergulhavam em águas abundantes. \\par",
      "reference": "Ez 31:7"
    },
    "8": {
      "text": "Os cedros do jardim de Deus não se igualavam a ele, \\par nem os zimbros se assemelhavam à sua ramagem. \\par Nenhum plátano tinha galhos como os seus. \\par Nenhuma árvore do jardim de Deus era igual a ele em beleza. \\par",
      "reference": "Ez 31:8"
    },
    "9": {
      "text": "É que eu o tinha feito belo com a sua ramagem abundante, \\par de modo que todas as árvores do Éden – \\par as que estavam no jardim de Deus – tinham inveja dele. \\par",
      "reference": "Ez 31:9"
    },
    "10": {
      "text": "Pois bem, assim diz o Senhor Iahweh: \\par Visto que, por se ter tornado tão alto, elevando o seu cume por entre as nuvens, o seu coração se encheu de orgulho devido ao seu porte,",
      "reference": "Ez 31:10"
    },
    "11": {
      "text": "também eu o entregarei nas mãos do dominador das nações a fim de que aja com ele de acordo com a sua maldade: eu o rejeitei.",
      "reference": "Ez 31:11"
    },
    "12": {
      "text": "Estrangeiros, os mais cruéis dos povos, o mutilaram e o deixaram abandonado. Os seus ramos jazem caídos nas montanhas e nos vales; os seus galhos jazem partidos por todas as correntezas da terra. Todos os povos da terra fugiram da sua sombra e o abandonaram.",
      "reference": "Ez 31:12"
    },
    "13": {
      "text": "Sobre os seus restos habitam todas as aves do céu, em seus galhos se instalam todos os animais do campo,",
      "reference": "Ez 31:13"
    },
    "14": {
      "text": "a fim de que nenhuma árvore bem regada se torne muito alta nem eleve o seu cimo por entre as nuvens, a fim de que nenhuma árvore bem aguada chegue até elas, pois que todas estão destinadas à morte, às regiões subterrâneas, juntamente com os filhos dos homens, com os que descem à cova. \\par",
      "reference": "Ez 31:14"
    },
    "15": {
      "text": "Assim diz o Senhor Iahweh: No dia em que ele desceu ao Xeol, decretei luto, cobri-o com o abismo, paralisei os seus rios, de modo que as suas águas abundantes ficaram retidas. Por causa dele o Líbano se cobriu de sombra e todas as árvores do campo definharam.",
      "reference": "Ez 31:15"
    },
    "16": {
      "text": "Com o ruído da sua queda estarreci as nações, quando o precipitei no Xeol juntamente com os que descem à cova. Com isso se consolaram, nas regiões subterrâneas, todas as árvores do Éden, o escol do Líbano, todas as árvores bem regadas.",
      "reference": "Ez 31:16"
    },
    "17": {
      "text": "A sua descendência – ela habitava à sua sombra, entre as nações – desceu com ele ao Xeol para junto dos que foram trespassados à espada. \\par",
      "reference": "Ez 31:17"
    },
    "18": {
      "text": "A quem te igualas na tua glória e na tua grandeza entre as árvores do Éden? Entretanto foste precipitado juntamente com as árvores do Éden nas regiões subterrâneas, entre os incircuncisos, onde hás de habitar com os trespassados à espada. Tal é o Faraó juntamente com toda a multidão do seu povo, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 31:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}