{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 32,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O crocodilo\\par }Sucedeu que no décimo segundo ano, no décimo segundo mês, no primeiro dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 32:1"
    },
    "2": {
      "text": "Filho do homem, ergue uma lamentação sobre o Faraó, rei do Egito e dize: \\par Leãozinho das nações, eis que estás reduzido ao silêncio! \\par Eras como um crocodilo em pleno mar, \\par revolvias-te nos teus rios, \\par turvavas a água com os teus pés, \\par emporcalhavas os rios. \\par",
      "reference": "Ez 32:2"
    },
    "3": {
      "text": "Assim diz o Senhor Iahweh: \\par Estenderei sobre ti a minha rede em um ajuntamento de povos, \\par os quais te apanharão com a minha rede. \\par",
      "reference": "Ez 32:3"
    },
    "4": {
      "text": "Deixar-te-ei largado no chão, atirar-te-ei à superfície da terra, \\par farei pousar sobre ti todas as aves do céu \\par e saciarei de ti todos os animais do campo. \\par",
      "reference": "Ez 32:4"
    },
    "5": {
      "text": "Depositarei a tua carne sobre os montes, \\par encherei os vales com os teus restos. \\par",
      "reference": "Ez 32:5"
    },
    "6": {
      "text": "Regarei a terra com o sangue \\par que corre de ti por sobre os montes, \\par de tal modo que as ravinas fiquem inundadas de ti. \\par",
      "reference": "Ez 32:6"
    },
    "7": {
      "text": "Ao morreres, cobrirei os céus \\par e escurecerei as suas estrelas, \\par cobrirei o sol com as nuvens \\par e a lua não dará a sua luz. \\par",
      "reference": "Ez 32:7"
    },
    "8": {
      "text": "Escurecerei todos os astros do céu por tua causa \\par e espalharei as trevas sobre a tua terra, \\par oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 32:8"
    },
    "9": {
      "text": "Trarei tristeza ao coração de muitos povos, quando eu causar a tua ruína entre as nações, em terras que não conheces. \\par",
      "reference": "Ez 32:9"
    },
    "10": {
      "text": "Deixarei estarrecidos muitos povos por causa de ti: os seus reis ficarão apavorados por tua causa, quando eu brandir a minha espada diante deles; tremerão a cada momento no dia da sua queda, cada um por sua vida.",
      "reference": "Ez 32:10"
    },
    "11": {
      "text": "Com efeito, assim diz o Senhor Iahweh: A espada do rei da Babilônia te alcançará.",
      "reference": "Ez 32:11"
    },
    "12": {
      "text": "Pela espada de guerreiros – todos eles dos mais terríveis entre as nações – farei cair a multidão do teu povo e destruirei o orgulho do Egito e toda a multidão do seu povo será exterminada.",
      "reference": "Ez 32:12"
    },
    "13": {
      "text": "Bem junto às suas águas abundantes farei perecer todo o seu gado. Nenhum pé de homem tornará a turvá-las, nem as turvará o casco do gado.",
      "reference": "Ez 32:13"
    },
    "14": {
      "text": "Então abaixarei as águas e os rios escorrerão como o óleo, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 32:14"
    },
    "15": {
      "text": "Quando eu reduzir o Egito a uma desolação, de modo que a terra fique despojada da sua abundância, quando eu ferir todos os seus habitantes, então saberão que eu sou Iahweh. \\par",
      "reference": "Ez 32:15"
    },
    "16": {
      "text": "Eis a lamentação que entoarão as filhas das nações. Entoá-la-ão sobre o Egito e sobre a multidão do seu povo. Certamente a entoarão, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 32:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Descida do Faraó ao Xeol\\par }No décimo segundo ano, no primeiro mês, no décimo quinto dia do mês, a palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 32:17"
    },
    "18": {
      "text": "Filho do homem, faze uma lamentação sobre o povo do Egito. Faze com que ele desça, juntamente com as filhas das nações – majestosas – para as regiões subterrâneas, com os que descem à cova. \\par",
      "reference": "Ez 32:18"
    },
    "19": {
      "text": "A quem tu sobrepujas em graça? Desce, deita-te com os incircuncisos.",
      "reference": "Ez 32:19"
    },
    "20": {
      "text": "Caíram entre os trespassados à espada (a espada foi dada; desembainharam-na), ele e todas as suas multidões.",
      "reference": "Ez 32:20"
    },
    "21": {
      "text": "Do fundo do Xeol lhe dirão os guerreiros valorosos, seus aliados: “Os incircuncisos, trespassados à espada, já desceram, já dormem”. \\par",
      "reference": "Ez 32:21"
    },
    "22": {
      "text": "Ali estão a Assíria e todo o seu exército, com os seus túmulos em torno, todos eles trespassados, caídos à espada.",
      "reference": "Ez 32:22"
    },
    "23": {
      "text": "Puseram os seus túmulos nas partes mais profundas da cova e os seus exércitos em torno ao seu túmulo, todos trespassados, caídos à espada, eles que espalhavam o terror pela terra dos viventes. \\par",
      "reference": "Ez 32:23"
    },
    "24": {
      "text": "Ali está Elam com toda a sua multidão em torno dos seus túmulos, todos trespassados, caídos à espada. Desceram incircuncisos à região subterrânea, eles que tinham espalhado o terror na terra dos viventes, mas agora levaram sobre si o seu opróbrio com os que descem à cova.",
      "reference": "Ez 32:24"
    },
    "25": {
      "text": "Foi-lhes dado um jazigo entre os trespassados, juntamente com a sua multidão ao redor do seu túmulo, todos eles incircuncisos, trespassados à espada, porque espalharam o seu terror na terra dos viventes. Levaram sobre si o seu opróbrio juntamente com os que descem à cova. Foram colocados entre os trespassados. \\par",
      "reference": "Ez 32:25"
    },
    "26": {
      "text": "Ali estão Mosoc, Tubal e toda a sua multidão com os seus túmulos ao redor dela, todos incircuncisos, trespassados à espada por terem espalhado o seu terror na terra dos viventes.",
      "reference": "Ez 32:26"
    },
    "27": {
      "text": "Não repousam na companhia dos heróis tombados na antigüidade, os quais desceram ao Xeol com as suas armas, cujas espadas foram colocadas sob a sua cabeça e cujo pavês repousa sobre seus ossos, porque o terror dos heróis reinava na terra dos viventes.",
      "reference": "Ez 32:27"
    },
    "28": {
      "text": "Mas tu serás despedaçado no reino dos incircuncisos e jazerás com os trespassados à espada. \\par",
      "reference": "Ez 32:28"
    },
    "29": {
      "text": "Ali estão Edom, os seus reis e todos os seus príncipes, os quais foram colocados junto com os trespassados à espada, apesar do seu heroísmo. Ali jazem com os incircuncisos e com os que descem à cova. \\par",
      "reference": "Ez 32:29"
    },
    "30": {
      "text": "Ali estão todos os príncipes do norte e todos os sidônios, que desceram juntamente com os trespassados, em virtude do terror causado pela sua valentia. Jazem envergonhados, incircuncisos que são, com os trespassados à espada, levando sobre si o seu opróbrio juntamente com os que descem à cova. \\par",
      "reference": "Ez 32:30"
    },
    "31": {
      "text": "O Faraó os verá e se consolará vendo essa multidão trespassada à espada, sim, o Faraó e todo o seu exército, oráculo do Senhor Iahweh.",
      "reference": "Ez 32:31"
    },
    "32": {
      "text": "Pois que ele espalhou o terror na terra dos viventes, ele jazerá entre os incircuncisos, juntamente com os trespassados à espada, sim, o Faraó com toda a sua multidão, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 32:32"
    }
  },
  "source": "Text_AT",
  "verse_count": 32
}