{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 37,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os ossos secos\\par }A mão de Iahweh veio sobre mim e me conduziu para fora pelo espírito de Iahweh e me pousou no meio de um vale que estava cheio de ossos.",
      "reference": "Ez 37:1"
    },
    "2": {
      "text": "E aí fez com que eu me movesse em torno deles de todos os lados. Os ossos eram abundantes na superfície do vale e estavam muito secos.",
      "reference": "Ez 37:2"
    },
    "3": {
      "text": "Ele me disse: “Filho do homem, porventura tornarão a viver estes ossos?” Ao que respondi: “Senhor Iahweh, tu o sabes”.",
      "reference": "Ez 37:3"
    },
    "4": {
      "text": "Então me disse: “Profetiza a respeito destes ossos e dize-lhes: Ossos secos, ouvi a palavra de Iahweh.",
      "reference": "Ez 37:4"
    },
    "5": {
      "text": "Assim fala o Senhor Iahweh a estes ossos: Eis que vou fazer com que sejais penetrados pelo espírito e vivereis.",
      "reference": "Ez 37:5"
    },
    "6": {
      "text": "Cobrir-vos-ei de tendões, farei com que sejais cobertos de carne e vos revestirei de pele. Porei em vós o meu espírito e vivereis. Então sabereis que eu sou Iahweh”.",
      "reference": "Ez 37:6"
    },
    "7": {
      "text": "Profetizei, de acordo com a ordem que recebi. Enquanto eu profetizava, houve um ruído e depois um tremor e os ossos se aproximaram uns dos outros.",
      "reference": "Ez 37:7"
    },
    "8": {
      "text": "Vi então que estavam cobertos de tendões, estavam cobertos de carne e revestidos de pele por cima, mas não havia espírito neles.",
      "reference": "Ez 37:8"
    },
    "9": {
      "text": "Então me disse: “Profetiza ao espírito, profetiza, filho do homem, e dize-lhe: Assim diz o Senhor Iahweh: Espírito, vem dos quatro ventos e sopra sobre estes ossos para que vivam”.",
      "reference": "Ez 37:9"
    },
    "10": {
      "text": "Profetizei de acordo com o que ele me ordenou, o espírito penetrou-os e eles viveram, firmando-se sobre os seus pés como um imenso exército. \\par",
      "reference": "Ez 37:10"
    },
    "11": {
      "text": "Então ele me disse: Filho do homem, estes ossos representam toda a casa de Israel, que está a dizer: “Os nossos ossos estão secos, a nossa esperança está desfeita. Para nós está tudo acabado”.",
      "reference": "Ez 37:11"
    },
    "12": {
      "text": "Pois bem, profetiza e dize-lhes: Assim diz o Senhor Iahweh: Eis que vou abrir os vossos túmulos e vos farei subir dos vossos túmulos, ó meu povo, e vos reconduzirei para a terra de Israel.",
      "reference": "Ez 37:12"
    },
    "13": {
      "text": "Então sabereis que eu sou Iahweh, quando eu abrir os vossos túmulos e vos fizer subir de dentro deles, ó meu povo.",
      "reference": "Ez 37:13"
    },
    "14": {
      "text": "Porei o meu espírito dentro de vós e haveis de reviver: eu vos reporei em vossa terra e sabereis que eu, Iahweh, falei e hei de fazer, oráculo de Iahweh. \\par",
      "reference": "Ez 37:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Judá e Israel reunidos em um só reino\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Ez 37:15"
    },
    "16": {
      "text": "E tu, filho do homem, toma uma acha de lenha e escreve sobre ela: “Judá e os filhos de Israel que estão com ele”. Em seguida tomarás outra acha de lenha e escreverás sobre ela: “José (acha de Efraim) e toda a casa de Israel que está com ele”.",
      "reference": "Ez 37:16"
    },
    "17": {
      "text": "Aproxima-as uma da outra, de modo que formem uma só acha de lenha; que elas formem uma só na tua mão.",
      "reference": "Ez 37:17"
    },
    "18": {
      "text": "Ora, quando os filhos do teu povo te perguntarem: “Não nos explicarás o que queres dizer com isto?”",
      "reference": "Ez 37:18"
    },
    "19": {
      "text": "Tu lhes dirás: Assim diz o Senhor Iahweh: Eu vou tomar a acha de lenha que é José (a qual está na mão de Efraim), e as tribos de Israel que estão com ele, e as juntarei à acha de lenha que é Judá, e farei delas uma só acha de lenha, de modo que sejam uma só acha em minha mão. \\par",
      "reference": "Ez 37:19"
    },
    "20": {
      "text": "As achas de lenha sobre as quais escreveste estarão em tua mão diante dos seus olhos.",
      "reference": "Ez 37:20"
    },
    "21": {
      "text": "Dize-lhes: Assim diz o Senhor Iahweh: Eis que vou tomar os filhos de Israel dentre as nações, para as quais foram levados, e reuni-los-ei de todos os povos e os reconduzirei para a sua terra,",
      "reference": "Ez 37:21"
    },
    "22": {
      "text": "e farei deles uma só nação na terra, nos montes de Israel, e haverá um só rei para todos eles. Já não constituirão duas nações, nem tornarão a dividir-se em dois reinos.",
      "reference": "Ez 37:22"
    },
    "23": {
      "text": "Não voltarão a contaminar-se com os seus ídolos imundos, com as suas abominações e com todas as suas transgressões. Hei de salvá-los das suas apostasias com que pecaram e hei de purificá-los, para que sejam o meu povo e eu seja o seu Deus.",
      "reference": "Ez 37:23"
    },
    "24": {
      "text": "O meu servo Davi será rei sobre eles, e haverá um só pastor para todos, e andarão de acordo com as minhas normas e guardarão os meus estatutos e os praticarão.",
      "reference": "Ez 37:24"
    },
    "25": {
      "text": "Habitarão na terra que dei ao meu servo Jacó, terra em que habitaram os vossos pais. Nela habitarão eles, os seus filhos e os filhos dos seus filhos para sempre, e Davi, o meu servo, será o seu príncipe para sempre.",
      "reference": "Ez 37:25"
    },
    "26": {
      "text": "Concluirei com eles uma aliança de paz, a qual será uma aliança eterna. Estabelecê-los-ei e os multiplicarei, e porei o meu santuário no meio deles para sempre.",
      "reference": "Ez 37:26"
    },
    "27": {
      "text": "A minha Habitação estará no meio deles: eu serei o seu Deus e eles serão o meu povo.",
      "reference": "Ez 37:27"
    },
    "28": {
      "text": "Assim saberão as nações que eu sou Iahweh, aquele que santifica Israel, quando o meu santuário estiver no meio deles para sempre. \\par",
      "reference": "Ez 37:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}