{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 48,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A partilha da terra\\par }Estes são os nomes das tribos. No extremo norte, em direção a Hetalon, junto à entrada de Emat e Haser-Enã, limitando com Damasco ao norte, bem junto de Emat, desde o extremo oriental até o extremo ocidental: Dã, uma porção.",
      "reference": "Ez 48:1"
    },
    "2": {
      "text": "Junto ao território de Dã, desde o extremo oriental até o extremo ocidental: Aser, uma porção.",
      "reference": "Ez 48:2"
    },
    "3": {
      "text": "Junto ao território de Aser, desde o extremo oriental até o extremo ocidental: Neftali, uma porção.",
      "reference": "Ez 48:3"
    },
    "4": {
      "text": "Junto ao território de Neftali, desde o limite oriental até o limite ocidental: Manassés, uma porção.",
      "reference": "Ez 48:4"
    },
    "5": {
      "text": "Junto ao território de Manassés, desde o extremo oriental até o extremo ocidental: Efraim, uma porção.",
      "reference": "Ez 48:5"
    },
    "6": {
      "text": "Junto ao território de Efraim, desde o extremo oriental até o extremo ocidental: Rúben, uma porção.",
      "reference": "Ez 48:6"
    },
    "7": {
      "text": "Junto ao território de Rúben, desde o extremo oriental até o extremo ocidental: Judá, uma porção.",
      "reference": "Ez 48:7"
    },
    "8": {
      "text": "Junto ao território de Judá, desde o extremo oriental até o extremo ocidental, estará a porção que separareis como reserva, tendo vinte e cinco mil côvados de largura e de comprimento, o mesmo que qualquer uma das outras porções, desde o extremo oriental até o extremo ocidental. No meio dela ficará o santuário. \\par",
      "reference": "Ez 48:8"
    },
    "9": {
      "text": "A reserva que separareis para Iahweh terá vinte e cinco mil côvados de comprimento e dez mil de largura.",
      "reference": "Ez 48:9"
    },
    "10": {
      "text": "Aos sacerdotes pertencerá a porção sagrada, que medirá vinte e cinco mil côvados de extensão do lado norte, dez mil côvados de largura para o oeste e dez mil de largura para o oriente, e vinte e cinco mil côvados de comprimento do lado sul. No centro ficará o santuário de Iahweh.",
      "reference": "Ez 48:10"
    },
    "11": {
      "text": "Pertencerá aos sacerdotes consagrados dentre os filhos de Sadoc, os quais guardaram fielmente o meu ministério, não se desviando com os filhos de Israel, como fizeram os levitas.",
      "reference": "Ez 48:11"
    },
    "12": {
      "text": "A eles caberá uma porção da porção reservada mais santa da terra, junto ao território dos levitas.",
      "reference": "Ez 48:12"
    },
    "13": {
      "text": "Quanto aos levitas, o seu território, exatamente como o dos sacerdotes, terá vinte e cinco mil côvados de comprimento e dez mil de largura – comprimento total: vinte e cinco mil côvados; largura: dez mil côvados.",
      "reference": "Ez 48:13"
    },
    "14": {
      "text": "Dele nada poderão vender nem permutar, nem as primícias da terra poderão ser transferidas a outrem, porque são consagradas a Iahweh.",
      "reference": "Ez 48:14"
    },
    "15": {
      "text": "Quanto à sobra de cinco mil côvados de largura, restante dos vinte e cinco mil, constituirá uma porção profana destinada à cidade, servindo para moradias e pastagens. No centro dela ficará a cidade.",
      "reference": "Ez 48:15"
    },
    "16": {
      "text": "Eis as suas dimensões: do lado norte, quatro mil e quinhentos côvados; do lado sul, quatro mil e quinhentos côvados; do lado leste, quatro mil e quinhentos côvados; do lado oeste, quatro mil e quinhentos côvados.",
      "reference": "Ez 48:16"
    },
    "17": {
      "text": "O pasto da cidade terá, do lado norte, duzentos e cinqüenta côvados, do lado sul, duzentos e cinqüenta, do lado leste, duzentos e cinqüenta e do lado oeste, duzentos e cinqüenta.",
      "reference": "Ez 48:17"
    },
    "18": {
      "text": "Ao longo da parte sagrada, restará uma extensão de dez mil côvados para o oriente e dez mil para o ocidente, cujo produto servirá para o sustento dos trabalhadores da cidade.",
      "reference": "Ez 48:18"
    },
    "19": {
      "text": "Os trabalhadores da cidade, vindos de todas as tribos de Israel, o cultivarão.",
      "reference": "Ez 48:19"
    },
    "20": {
      "text": "Ao todo, a parte reservada terá vinte e cinco mil por vinte e cinco mil côvados. Da parte sagrada separareis um quadrado que pertencerá à cidade.",
      "reference": "Ez 48:20"
    },
    "21": {
      "text": "O que restar de um lado e do outro da porção sagrada e da propriedade reservada para a cidade, pertencerá ao príncipe, tendo vinte e cinco mil côvados para o oriente, até o extremo oriental e vinte e cinco mil para o ocidente, até o extremo ocidental. Esta parte, paralela às demais, pertencerá ao príncipe. No seu centro estará a reserva sagrada e o santuário do Templo.",
      "reference": "Ez 48:21"
    },
    "22": {
      "text": "Assim, desde a propriedade dos levitas e desde a propriedade da cidade, que ficam no meio da porção pertencente ao príncipe, entre os limites de Judá e Benjamim estará a porção do príncipe. \\par",
      "reference": "Ez 48:22"
    },
    "23": {
      "text": "Quanto às demais tribos, desde o extremo oriental até o extremo ocidental: Benjamim, uma porção.",
      "reference": "Ez 48:23"
    },
    "24": {
      "text": "Junto ao território de Benjamim, desde o extremo oriental até o extremo ocidental: Simeão, uma porção.",
      "reference": "Ez 48:24"
    },
    "25": {
      "text": "Junto ao território de Simeão, desde o extremo oriental até o extremo ocidental: Issacar, uma porção.",
      "reference": "Ez 48:25"
    },
    "26": {
      "text": "Junto ao território de Issacar, desde o extremo oriental até o extremo ocidental: Zabulon, uma porção.",
      "reference": "Ez 48:26"
    },
    "27": {
      "text": "Junto ao território de Zabulon, desde o extremo oriental até o extremo ocidental: Gad, uma porção.",
      "reference": "Ez 48:27"
    },
    "28": {
      "text": "Junto ao território de Gad, no extremo sul, a fronteira irá de Tamar às águas de Meriba de Cades, a torrente, até o Grande mar.",
      "reference": "Ez 48:28"
    },
    "29": {
      "text": "Esta é a terra que repartireis em herança às tribos de Israel, estas serão as suas porções, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 48:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i As portas de Jerusalém\\par }Quanto às saídas da cidade, ei-las: do lado norte, medir-se-ão quatro mil e quinhentos côvados.",
      "reference": "Ez 48:30"
    },
    "31": {
      "text": "As portas da cidade terão os nomes das tribos de Israel. Três portas ficarão ao norte: a porta de Rúben, uma; a porta de Judá, uma; a porta de Levi, uma.",
      "reference": "Ez 48:31"
    },
    "32": {
      "text": "Do lado leste, a extensão será de quatro mil e quinhentos côvados, tendo três portas: a porta de José, uma; a porta de Benjamim, uma; e a porta de Dã, uma.",
      "reference": "Ez 48:32"
    },
    "33": {
      "text": "Do lado sul, medir-se-á a extensão de quatro mil e quinhentos côvados, também com três portas: a porta de Simeão, uma; a porta de Issacar, uma; e a porta de Zabulon, uma.",
      "reference": "Ez 48:33"
    },
    "34": {
      "text": "Do lado oeste, a extensão será também de quatro mil e quinhentos côvados, igualmente com três portas: a porta de Gad, uma; a porta de Aser, uma; e a porta de Neftali, uma.",
      "reference": "Ez 48:34"
    },
    "35": {
      "text": "O contorno todo será, pois, de dezoito mil côvados. \\par E o nome da cidade, a partir deste dia será: “Iahweh está ali”. \\par",
      "reference": "Ez 48:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}