{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 40,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i IV. A “Torá” de Ezequiel}\\par }{\\qc\\b\\i O templo futuro\\par }No vigésimo quinto ano do nosso exílio, no começo do ano, no décimo dia do mês, no décimo quarto ano, após a tomada da cidade, exatamente no mesmo dia, a mão de Iahweh pousou sobre mim e conduziu-me até lá.",
      "reference": "Ez 40:1"
    },
    "2": {
      "text": "Em visões, Deus me conduziu à terra de Israel e colocou-me sobre um monte bastante alto, sobre o qual erguia-se uma cidade, construída do lado sul.",
      "reference": "Ez 40:2"
    },
    "3": {
      "text": "Conduziu-me para lá e eis aí um homem, cujo aspecto era como o de bronze, e que tinha na mão um cordel de linho e uma cana de medir. Ele estava em pé no pórtico.",
      "reference": "Ez 40:3"
    },
    "4": {
      "text": "O homem me disse: “Filho do homem, sê todo olhos e todo ouvidos, presta atenção a tudo que vou mostrar-te, pois para isto foste conduzido aqui, a fim de que eu te mostrasse tudo. Contarás à casa de Israel tudo o que vires”. \\par",
      "reference": "Ez 40:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i O muro exterior\\par }Ora, o Templo tinha um muro exterior que o cercava de todos os lados. Quanto ao homem, tinha na mão uma cana de medir de seis côvados, de côvados equivalentes a um côvado e um palmo cada um. Com ela mediu a espessura do edifício – de uma cana – e a sua altura – de uma cana. \\par",
      "reference": "Ez 40:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i O pórtico oriental\\par }Veio para o pórtico, cuja frente olha para o oriente, subiu os seus degraus e mediu o limiar do pórtico: uma cana de profundidade.",
      "reference": "Ez 40:6"
    },
    "7": {
      "text": "Quanto ao cubículo, tinha uma cana de comprimento e uma cana de largura, e o pilar entre os cubículos: cinco côvados, e o limiar do pórtico, junto ao vestíbulo do pórtico: para o lado de dentro, uma cana.",
      "reference": "Ez 40:7"
    },
    "8": {
      "text": "Mediu o vestíbulo do pórtico, do lado de dentro: uma cana.",
      "reference": "Ez 40:8"
    },
    "9": {
      "text": "Em seguida, mediu o vestíbulo do pórtico: oito côvados, e o seu pilar: dois côvados. O vestíbulo do pórtico ficava do lado de dentro.",
      "reference": "Ez 40:9"
    },
    "10": {
      "text": "Os cubículos do pórtico oriental eram três de um lado e três do outro, os três com a mesma medida. Também os pilares tinham medida igual, de um lado e de outro.",
      "reference": "Ez 40:10"
    },
    "11": {
      "text": "Mediu então a largura da entrada do pórtico: dez côvados, e o comprimento do pórtico: treze côvados.",
      "reference": "Ez 40:11"
    },
    "12": {
      "text": "Diante dos cubículos havia um parapeito: cada parapeito tinha um côvado de um lado e de outro, enquanto o cubículo tinha seis côvados de cada lado.",
      "reference": "Ez 40:12"
    },
    "13": {
      "text": "Mediu também o pórtico: do fundo de um cubículo até o fundo do outro, a largura: vinte e cinco côvados, com uma entrada em frente à outra.",
      "reference": "Ez 40:13"
    },
    "14": {
      "text": "Mediu o vestíbulo, que tinha vinte côvados. O átrio cercava o pórtico de todos os lados.",
      "reference": "Ez 40:14"
    },
    "15": {
      "text": "Desde a fachada do pórtico, junto à entrada, até a frente do vestíbulo do pórtico interior: cinqüenta côvados.",
      "reference": "Ez 40:15"
    },
    "16": {
      "text": "Havia janelas com gradis nos cubículos e sobre os seus pilares, voltadas para o interior do pórtico, ao redor; e do mesmo modo, no vestíbulo havia janelas em torno e palmeiras sobre os pilares. \\par",
      "reference": "Ez 40:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i O átrio exterior\\par }Conduziu-me para o átrio exterior, onde havia câmaras abertas e um pavimento em torno do átrio, a saber, trinta câmaras para todo o pavimento.",
      "reference": "Ez 40:17"
    },
    "18": {
      "text": "O pavimento ficava ao lado dos pórticos, correspondendo à profundidade dos pórticos. Este era o pavimento inferior.",
      "reference": "Ez 40:18"
    },
    "19": {
      "text": "Em seguida mediu a largura do pavimento, desde a fachada do pórtico inferior até a fachada do átrio interior, pelo lado de fora: cem côvados (para o oriente e para o norte). \\par",
      "reference": "Ez 40:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i O pórtico setentrional\\par }Do pórtico que olha para o norte, junto ao átrio exterior, mediu o comprimento e a largura.",
      "reference": "Ez 40:20"
    },
    "21": {
      "text": "Os seus cubículos eram três de cada lado. Quanto aos seus pilares e os seus vestíbulos tinham a mesma dimensão que o primeiro pórtico, a saber, cinqüenta côvados de comprimento e vinte e cinco de largura.",
      "reference": "Ez 40:21"
    },
    "22": {
      "text": "As suas janelas e o seu vestíbulo e as suas palmeiras tinham as mesmas dimensões que os do pórtico que olhava para o oriente. Subia-se até ele por sete degraus, e o seu vestíbulo ficava voltado para dentro.",
      "reference": "Ez 40:22"
    },
    "23": {
      "text": "O átrio interior tinha um pórtico fronteiro ao pórtico que olhava para o norte e ao pórtico que olhava para o oriente. Mediu a distância que havia de um pórtico para outro: cem côvados. \\par",
      "reference": "Ez 40:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i O pórtico meridional\\par }Conduziu-me para o lado sul e eis ali um pórtico voltado para o sul. Ele mediu os seus cubículos, os seus pilares e os seus vestíbulos, que tinham a mesma dimensão.",
      "reference": "Ez 40:24"
    },
    "25": {
      "text": "O pórtico, assim como o vestíbulo, tinha janelas em redor, as quais apresentavam a mesma dimensão que as outras, a saber: cinqüenta côvados de comprimento e vinte e cinco de largura.",
      "reference": "Ez 40:25"
    },
    "26": {
      "text": "A sua escada tinha sete degraus. Quanto ao vestíbulo, ficava para dentro, com palmeiras – uma de cada lado – nos pilares.",
      "reference": "Ez 40:26"
    },
    "27": {
      "text": "Havia um pórtico no átrio interior, voltado para o sul. Medindo a distância de pórtico a pórtico na direção sul: cem côvados. \\par",
      "reference": "Ez 40:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i O átrio interior. Pórtico meridional\\par }Conduziu-me então para o átrio interior, pelo pórtico meridional, e mediu o pórtico, que tinha a mesma medida.",
      "reference": "Ez 40:28"
    },
    "29": {
      "text": "Os cubículos, os pilares e o vestíbulo tinham as medidas daqueles. Tanto o pórtico como os seus vestíbulos tinham janelas em torno: o seu comprimento era de cinqüenta côvados e a sua largura, vinte e cinco,",
      "reference": "Ez 40:29"
    },
    "30": {
      "text": "e os seus vestíbulos em toda a volta, vinte e cinco côvados de comprimento e cinco de largura.",
      "reference": "Ez 40:30"
    },
    "31": {
      "text": "O átrio exterior tinha um vestíbulo, o qual tinha palmeiras sobre os pilares, e a sua escada possuía oito degraus. \\par",
      "reference": "Ez 40:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i O pórtico oriental\\par }Conduziu-me então ao átrio interior que dava para o oriente e mediu o pórtico, obtendo a mesma medida dos outros.",
      "reference": "Ez 40:32"
    },
    "33": {
      "text": "Os cubículos, os pilares e o vestíbulo apresentavam a mesma medida. O pórtico e o seu vestíbulo tinham janelas ao redor e o seu comprimento era de cinqüenta côvados, e a sua largura, vinte e cinco.",
      "reference": "Ez 40:33"
    },
    "34": {
      "text": "O seu vestíbulo dava para o átrio exterior e tinha palmeiras nos seus pilares, de um lado e do outro, e a sua escada tinha oito degraus. \\par",
      "reference": "Ez 40:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i O pórtico setentrional\\par }Em seguida conduziu-me para o pórtico setentrional e mediu-o, obtendo as mesmas dimensões.",
      "reference": "Ez 40:35"
    },
    "36": {
      "text": "Os cubículos, os pilares e o vestíbulo tinham a mesma dimensão. O pórtico tinha janelas ao redor; seu comprimento era de cinqüenta côvados, e a largura, vinte e cinco.",
      "reference": "Ez 40:36"
    },
    "37": {
      "text": "O seu vestíbulo dava para o átrio exterior e tinha palmeiras nos seus pilares, de um lado e do outro, e a sua escada tinha oito degraus. \\par",
      "reference": "Ez 40:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i Anexos dos pórticos\\par }Havia uma câmara com a sua entrada no vestíbulo do pórtico. Ali lavavam o holocausto.",
      "reference": "Ez 40:38"
    },
    "39": {
      "text": "No vestíbulo do pórtico encontravam-se duas mesas de um lado e duas do outro para a imolação do holocausto, do sacrifício pelo pecado e do sacrifício de expiação.",
      "reference": "Ez 40:39"
    },
    "40": {
      "text": "Do lado de fora de quem subia pela entrada do pórtico, em direção ao norte, estavam duas mesas e do outro lado do vestíbulo também havia duas mesas.",
      "reference": "Ez 40:40"
    },
    "41": {
      "text": "Havia assim quatro mesas de um lado e quatro do outro, junto ao pórtico, ou seja, ao todo oito mesas em que se fazia a imolação.",
      "reference": "Ez 40:41"
    },
    "42": {
      "text": "Ademais, havia quatro mesas do holocausto, feitas de pedra de cantaria, cujo comprimento era de um côvado e meio, e a sua largura, de um côvado e meio, enquanto a altura era de um côvado. Sobre estas depositavam-se os instrumentos com que eram imolados o holocausto e o sacrifício.",
      "reference": "Ez 40:42"
    },
    "43": {
      "text": "Pelo lado de dentro, em torno, estavam as cavilhas, de um palmo de comprimento e sobre as mesas a carne da oblação. \\par",
      "reference": "Ez 40:43"
    },
    "44": {
      "text": "Conduziu-me depois para o átrio interior. Havia neste átrio duas câmaras, uma do lado do pórtico setentrional, a qual olhava para o sul, outra do lado do pórtico meridional que olhava para o norte.",
      "reference": "Ez 40:44"
    },
    "45": {
      "text": "Ele me disse: “Esta câmara, que faz face para o sul, é reservada aos sacerdotes que fazem o serviço do templo,",
      "reference": "Ez 40:45"
    },
    "46": {
      "text": "enquanto a câmara que faz face para o norte pertence aos sacerdotes que fazem o serviço do altar. São eles os filhos de Sadoc os quais, dentre os filhos de Levi, se aproximam de Iahweh, para o servirem”. \\par",
      "reference": "Ez 40:46"
    },
    "47": {
      "text": "\\par {\\qc\\b\\i O átrio interior\\par }Ele mediu o átrio: cem côvados de comprimento e também cem côvados de largura. Era, portanto, quadrado e o altar estava diante do Templo. \\par",
      "reference": "Ez 40:47"
    },
    "48": {
      "text": "\\par {\\qc\\b\\i O Templo. O Ulam\\par }Conduziu-me ao Ulam do Templo, onde mediu os pilares do Ulam. Tinha cinco côvados de um lado e cinco côvados de outro, enquanto a largura do pórtico era de três côvados de um lado e do outro.",
      "reference": "Ez 40:48"
    },
    "49": {
      "text": "O comprimento do Ulam era de vinte côvados e a sua largura, doze côvados. Havia dez degraus para subir a ele, e junto dos pilares havia colunas, uma de cada lado. \\par",
      "reference": "Ez 40:49"
    }
  },
  "source": "Text_AT",
  "verse_count": 49
}