{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 45,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Divisão da terra. A parte de Iahweh\\par }Ao distribuirdes a posse da terra por sorte ao povo, oferecereis como dádiva a Iahweh uma parte sagrada da terra, que terá vinte e cinco mil côvados de comprimento e vinte mil de largura. Esta parte será sagrada em toda a sua extensão.",
      "reference": "Ez 45:1"
    },
    "2": {
      "text": "Dela um quadrado de quinhentos côvados ficará reservado para o santuário, tendo um terreno marginal de cinqüenta côvados em torno dele, destinado à pastagem.",
      "reference": "Ez 45:2"
    },
    "3": {
      "text": "Desta área separarás também vinte e cinco mil côvados de comprimento por dez mil de largura, onde ficarão o santuário e o Santo dos Santos.",
      "reference": "Ez 45:3"
    },
    "4": {
      "text": "Esta área constituirá a porção sagrada da terra, reservada aos sacerdotes que ministram no santuário, que se aproximam de Iahweh para o servirem. Ela se destinará às suas casas e ao santuário.",
      "reference": "Ez 45:4"
    },
    "5": {
      "text": "Outros vinte e cinco mil côvados de comprimento por dez mil de largura pertencerão aos levitas, encarregados do serviço do Templo, juntamente com as cidades para a sua residência.",
      "reference": "Ez 45:5"
    },
    "6": {
      "text": "Como patrimônio da cidade deixareis uma área de cinco mil côvados de largura por vinte e cinco mil de comprimento, junto à porção reservada para o santuário, a qual pertencerá a toda a casa de Israel. \\par",
      "reference": "Ez 45:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i A porção do príncipe\\par }Quanto ao príncipe, caber-lhe-á uma área de um lado e do outro da porção reservada para o santuário e do patrimônio da cidade fronteira à porção reservada para o santuário e ao patrimônio reservado para a cidade, do lado ocidental, para o ocidente, e do lado oriental, para o oriente, uma área de comprimento igual a cada uma das partes, desde o extremo ocidental até o extremo oriental",
      "reference": "Ez 45:7"
    },
    "8": {
      "text": "da terra. Tal será a sua possessão em Israel, para que os meus príncipes não voltem a explorar o meu povo, mas deixem a terra à casa de Israel e às suas tribos. \\par",
      "reference": "Ez 45:8"
    },
    "9": {
      "text": "Assim diz o Senhor Iahweh: Basta, príncipes de Israel! Afastai-vos da extorsão e da exploração; praticai o direito e a justiça; parai com as violências praticadas contra o meu povo, oráculo do Senhor Iahweh.",
      "reference": "Ez 45:9"
    },
    "10": {
      "text": "Usai balanças justas, efá justo e bat justo.",
      "reference": "Ez 45:10"
    },
    "11": {
      "text": "O efá e o bat terão a mesma medida, equivalendo o bat a um décimo de hômer, e o efá a um décimo de um hômer. A medida de ambos se fixará a partir do hômer.",
      "reference": "Ez 45:11"
    },
    "12": {
      "text": "Quanto ao siclo deverá equivaler a vinte geras. Vinte siclos mais vinte e cinco siclos mais quinze siclos farão uma mina. \\par",
      "reference": "Ez 45:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Oferendas para o culto\\par }Eis a oferenda que devereis apresentar: Um sexto de um efá por hômer de trigo e um sexto de efá por hômer de cevada.",
      "reference": "Ez 45:13"
    },
    "14": {
      "text": "A norma para o óleo será: um bat de óleo por dez bat, isto é, por um coro de dez bat ou de um hômer, porque dez bat equivalem a um hômer.",
      "reference": "Ez 45:14"
    },
    "15": {
      "text": "Um cordeiro de cada duzentos dos rebanhos de Israel será destinado à oblação, ao holocausto e ao sacrifício de paz, para fazer expiação por vós, oráculo do Senhor Iahweh.",
      "reference": "Ez 45:15"
    },
    "16": {
      "text": "Todo o povo de Israel fica obrigado a esta oferenda ao príncipe em Israel.",
      "reference": "Ez 45:16"
    },
    "17": {
      "text": "Quanto ao príncipe, ficará encarregado dos holocaustos, da oblação e da libação durante as festas, nas neomênias, nos sábados. Por ocasião de todas as assembléias solenes ele fará o sacrifício pelo pecado, a oblação, o holocausto e os sacrifícios de paz, a fim de fazer expiação pela casa de Israel. \\par",
      "reference": "Ez 45:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i A festa da Páscoa\\par }Assim diz o Senhor Iahweh: No primeiro mês, no primeiro dia do mês, tomarás um novilho perfeito para remover o pecado do santuário.",
      "reference": "Ez 45:18"
    },
    "19": {
      "text": "O sacerdote tomará do sangue da vítima oferecida pelo pecado e com ele cobrirá as ombreiras da porta do Templo, os quatro cantos do pedestal do altar e as ombreiras dos pórticos do átrio interior.",
      "reference": "Ez 45:19"
    },
    "20": {
      "text": "Assim também farás no sétimo dia do mês pelo homem que tiver pecado por inadvertência ou irreflexão. Deste modo fareis a expiação pelo Templo.",
      "reference": "Ez 45:20"
    },
    "21": {
      "text": "No primeiro mês, no décimo quarto dia do mês, realizareis a festa da Páscoa: durante sete dias comer-se-ão pães ázimos.",
      "reference": "Ez 45:21"
    },
    "22": {
      "text": "Naquele dia o príncipe oferecerá um novilho como sacrifício pelo pecado, por si e por todo o povo.",
      "reference": "Ez 45:22"
    },
    "23": {
      "text": "E durante os sete dias de festa oferecerá diariamente, como holocausto a Iahweh, sete novilhos, sete carneiros perfeitos e também diariamente um bode como sacrifício pelo pecado.",
      "reference": "Ez 45:23"
    },
    "24": {
      "text": "Oferecerá ainda como oblação um efá por novilho, um efá por carneiro e um hin de azeite por efá. \\par",
      "reference": "Ez 45:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i A festa das Tendas\\par }No sétimo mês, no décimo quinto dia do mês, por ocasião da festa, durante os sete dias oferecerá o sacrifício pelo pecado, o holocausto, a oblação e o azeite. \\par",
      "reference": "Ez 45:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}