{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 44,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Uso da porta oriental\\par }Conduziu-me então para o pórtico exterior do santuário, que dava para o oriente, o qual estava fechado.",
      "reference": "Ez 44:1"
    },
    "2": {
      "text": "Iahweh me disse: Este pórtico ficará fechado. Não se abrirá e ninguém entrará por ele, porque por ele entrará Iahweh, o Deus de Israel, pelo que permanecerá fechado.",
      "reference": "Ez 44:2"
    },
    "3": {
      "text": "O príncipe, contudo, se sentará aí para comer pão na presença de Iahweh. Ele entrará pelo lado do vestíbulo do pórtico e sairá pelo mesmo lado. \\par",
      "reference": "Ez 44:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Regras de admissão no Templo\\par }Trouxe-me depois para o lado do pórtico do norte, para a frente do Templo. Aí olhei e eis que a Glória de Iahweh enchia o Templo, ao que me prostrei com o rosto em terra.",
      "reference": "Ez 44:4"
    },
    "5": {
      "text": "Iahweh me disse: Filho do homem, presta atenção, fixa os olhos e sê todo ouvidos para quanto vou dizer-te. Presta atenção a todos os estatutos do Templo de Iahweh, a todas as suas leis, às condições de admissão ao Templo e às de exclusão do santuário.",
      "reference": "Ez 44:5"
    },
    "6": {
      "text": "E dirás a esses rebeldes, à casa de Israel: Assim fala o Senhor Iahweh: Bastem-vos todas estas abominações, ó casa de Israel:",
      "reference": "Ez 44:6"
    },
    "7": {
      "text": "o teres introduzido estrangeiros, incircuncisos de coração e incircuncisos de corpo, permitindo que se instalassem em meu santuário e que profanassem o meu Templo, quando oferecestes o meu pão, a gordura e o sangue, o teres rompido a minha Aliança. Por todas as vossas abominações!",
      "reference": "Ez 44:7"
    },
    "8": {
      "text": "Ao invés de exercerdes o ministério do santuário, encarregastes qualquer um de exercer o ministério do meu santuário em vosso lugar.",
      "reference": "Ez 44:8"
    },
    "9": {
      "text": "Assim diz o Senhor Iahweh: Nenhum estrangeiro, incircunciso de coração e incircunciso de corpo entrará no meu santuário, dentre todos os estrangeiros que vivem entre os filhos de Israel! \\par",
      "reference": "Ez 44:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Os levitas\\par }Quanto aos levitas que se afastaram de mim, quando Israel se desviou de mim para ir após os seus ídolos imundos, eles levarão sobre si a sua culpa.",
      "reference": "Ez 44:10"
    },
    "11": {
      "text": "Continuarão no meu santuário, encarregados dos serviços de guarda das portas do Templo e farão o serviço do Templo. Matarão as vítimas para o holocausto e para o sacrifício pelo povo e estarão postados junto dele para o seu serviço.",
      "reference": "Ez 44:11"
    },
    "12": {
      "text": "Contudo, visto que estiveram a seu serviço diante dos seus ídolos imundos, tornando-se motivo de tropeço para a casa de Israel, jurei solenemente – oráculo do Senhor Iahweh – que levarão sobre si a sua culpa.",
      "reference": "Ez 44:12"
    },
    "13": {
      "text": "Com efeito, não tornarão a aproximar-se de mim para exercerem o meu sacerdócio, nem tocarão em nenhuma das minhas coisas santas, nem das coisas santíssimas: levarão antes sobre si o opróbrio e as abominações que praticaram.",
      "reference": "Ez 44:13"
    },
    "14": {
      "text": "Farei deles ministros encarregados do serviço do Templo, confiando-lhes as tarefas que nele se executam. \\par",
      "reference": "Ez 44:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Os sacerdotes\\par }Quanto aos sacerdotes levitas, filhos de Sadoc, eles realizaram o serviço do meu santuário quando os filhos de Israel se desviaram de mim, pelo que se chegarão a mim para exercerem o meu ministério e estarão em pé na minha presença, a fim de me oferecerem a gordura e o sangue – oráculo do Senhor Iahweh.",
      "reference": "Ez 44:15"
    },
    "16": {
      "text": "Entrarão no meu santuário e se chegarão à minha mesa para me servirem, exercerão o meu ministério.",
      "reference": "Ez 44:16"
    },
    "17": {
      "text": "Sempre que entrarem pelas portas do átrio interior, porão vestes de linho e não se vestirão com nada de lã, enquanto estiverem exercendo o seu ministério junto aos pórticos do átrio interior e no Templo.",
      "reference": "Ez 44:17"
    },
    "18": {
      "text": "Usarão tiaras de linho na cabeça e calções de linho sobre os quadris: não se cingirão de nada que faça transpirar.",
      "reference": "Ez 44:18"
    },
    "19": {
      "text": "Quando passarem ao átrio exterior, para junto do povo, despirão as vestes com que serviram e as deporão nas câmaras do santuário, pondo outras vestes, a fim de não transmitirem ao povo nenhuma influência sagrada.",
      "reference": "Ez 44:19"
    },
    "20": {
      "text": "Não raparão a cabeça, nem deixarão crescer à vontade o cabelo, mas usarão o cabelo bem aparado.",
      "reference": "Ez 44:20"
    },
    "21": {
      "text": "Nenhum sacerdote beberá vinho nas ocasiões em que penetrar no átrio interior.",
      "reference": "Ez 44:21"
    },
    "22": {
      "text": "Não se casarão com viúva ou repudiada, mas somente com uma virgem da linhagem de Israel. Poderão, contudo, casar-se com a viúva de um sacerdote.",
      "reference": "Ez 44:22"
    },
    "23": {
      "text": "Deverão ensinar o meu povo a distinguir entre o sagrado e o profano e lhe farão conhecer a diferença entre o puro e o impuro.",
      "reference": "Ez 44:23"
    },
    "24": {
      "text": "No caso de uma contenda, estarão presentes para julgar, julgando de acordo com o meu direito. Em todas as minhas assembléias solenes observarão os meus estatutos e as minhas leis e santificarão os meus sábados.",
      "reference": "Ez 44:24"
    },
    "25": {
      "text": "Não se chegarão a um morto, a fim de não se tornarem impuros. Mas podem tornar-se impuros pelo pai, pela mãe, por um filho ou por uma filha, por um irmão ou por uma irmã, desde que não seja casada.",
      "reference": "Ez 44:25"
    },
    "26": {
      "text": "Após purificar-se da sua contaminação, contar-se-ão sete dias.",
      "reference": "Ez 44:26"
    },
    "27": {
      "text": "Em seguida, no dia em que entrar no santuário, no átrio interior para servir, oferecerá seu sacrifício pelo pecado – oráculo do Senhor Iahweh.",
      "reference": "Ez 44:27"
    },
    "28": {
      "text": "Eles não receberão herança, porque eu serei a sua herança. Não lhes darei propriedades em Israel: a sua propriedade serei eu.",
      "reference": "Ez 44:28"
    },
    "29": {
      "text": "A oblação, o sacrifício pelo pecado e o sacrifício de expiação, eles os comerão. A eles pertence tudo quanto é consagrado por anátema em Israel.",
      "reference": "Ez 44:29"
    },
    "30": {
      "text": "Ainda dos sacerdotes será a primeira porção de todas as primícias, bem como de todas as vossas oferendas, quaisquer que sejam, e também a primeira porção da vossa massa de pão dareis ao sacerdote, a fim de que repouse sobre a vossa casa a bênção,",
      "reference": "Ez 44:30"
    },
    "31": {
      "text": "mas os sacerdotes não comerão nenhum animal que tinha morrido por si ou que tenha sido dilacerado por uma fera, seja ave, seja outro animal qualquer. \\par",
      "reference": "Ez 44:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}