{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 41,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O Hekal\\par }Conduziu-me ainda para o Hekal, onde mediu os pilares: seis côvados de largura de um lado e seis côvados de largura do outro.",
      "reference": "Ez 41:1"
    },
    "2": {
      "text": "A largura da entrada era de dez côvados, enquanto as ombreiras da entrada tinham cinco côvados de ambos os lados. Mediu também o seu comprimento, que era de quarenta côvados, e a sua largura, de vinte côvados. \\par",
      "reference": "Ez 41:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i O Debir\\par }Dirigiu-se para dentro e mediu o pilar da entrada: dois côvados, e a entrada: seis côvados; em seguida as ombreiras da entrada: sete côvados.",
      "reference": "Ez 41:3"
    },
    "4": {
      "text": "Mediu então o seu comprimento, que era de vinte côvados, e a sua largura, também de vinte côvados, do lado do Hekal, e comentou: “Este é o Santo dos Santos”. \\par",
      "reference": "Ez 41:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i As celas laterais\\par }Em seguida mediu a parede do Templo, a qual tinha seis côvados. A largura da ala lateral era de quatro côvados, ao redor do Templo.",
      "reference": "Ez 41:5"
    },
    "6": {
      "text": "As celas ficavam superpostas em três andares de trinta celas cada um. As celas se ajustavam à parede do Templo, isto é, as celas que ficavam em torno, servindo de suportes, mas não existiam suportes nas paredes do Templo.",
      "reference": "Ez 41:6"
    },
    "7": {
      "text": "A largura das celas ia aumentando de andar em andar, conforme o aumento que recebia sobre o muro, de andar em andar, em torno do Templo. \\par",
      "reference": "Ez 41:7"
    },
    "8": {
      "text": "Vi que o Templo tinha uma rampa, que o rodeava todo e que formava a base das celas laterais. A sua medida era de uma cana, isto é, seis côvados.",
      "reference": "Ez 41:8"
    },
    "9": {
      "text": "A espessura da parede exterior das celas laterais era de cinco côvados. Havia uma passagem entre as celas do Templo",
      "reference": "Ez 41:9"
    },
    "10": {
      "text": "e as câmaras, de uma largura de vinte côvados, em torno de todo o Templo.",
      "reference": "Ez 41:10"
    },
    "11": {
      "text": "Como entrada das celas laterais na passagem havia uma entrada para o lado norte e outra para o lado sul. A largura da entrada era de cinco côvados. \\par",
      "reference": "Ez 41:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i O edifício ocidental\\par }O edifício que limitava com o pátio do lado ocidental tinha setenta côvados de largura, enquanto a parede do edifício que ficava em torno tinha cinco côvados de espessura e noventa côvados de comprimento.",
      "reference": "Ez 41:12"
    },
    "13": {
      "text": "Mediu também o Templo; comprimento: cem côvados; o pátio, o edifício e as suas paredes, comprimento: cem côvados.",
      "reference": "Ez 41:13"
    },
    "14": {
      "text": "Depois, a largura da fachada do Templo e do pátio para o oriente, também cem côvados.",
      "reference": "Ez 41:14"
    },
    "15": {
      "text": "Por fim, mediu o comprimento do edifício, junto do pátio, por trás, bem como a sua galeria de um lado e do outro, obtendo ainda cem côvados. \\par \\par {\\qc\\b\\i Ornamentação interior\\par } O interior do Hekal e os vestíbulos dos átrios,",
      "reference": "Ez 41:15"
    },
    "16": {
      "text": "os limiares, as janelas de grades e as galerias dos três lados, em frente ao limiar, estavam revestidos de madeira em torno, desde o chão até as janelas, e as janelas eram gradeadas.",
      "reference": "Ez 41:16"
    },
    "17": {
      "text": "Desde a entrada até o interior do Templo, bem como por fora, sobre toda a parede em torno – tanto por dentro como por fora –",
      "reference": "Ez 41:17"
    },
    "18": {
      "text": "estavam esculpidos querubins e palmeiras, uma palmeira entre dois querubins. Cada querubim tinha duas faces:",
      "reference": "Ez 41:18"
    },
    "19": {
      "text": "uma face de homem voltada para a palmeira de um lado e uma face de leão voltada para a palmeira do outro lado, isso em torno do Templo.",
      "reference": "Ez 41:19"
    },
    "20": {
      "text": "Os querubins e as palmeiras estavam esculpidos sobre o muro, desde o chão até em cima da entrada.",
      "reference": "Ez 41:20"
    },
    "21": {
      "text": "As ombreiras da porta do Hekal eram quadradas. \\par \\par {\\qc\\b\\i O altar de madeira\\par } Diante do santuário havia algo com o aspecto",
      "reference": "Ez 41:21"
    },
    "22": {
      "text": "de um altar de madeira, e tinha três côvados de altura, dois côvados de comprimento e dois côvados de largura. Tinha cantos, base e lados de madeira. Ele me disse: “Esta é a mesa que fica na presença de Iahweh”. \\par",
      "reference": "Ez 41:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i As portas\\par }O Hekal tinha duas portas, e o santuário",
      "reference": "Ez 41:23"
    },
    "24": {
      "text": "duas portas, e ambas as portas eram de dois batentes: dois batentes pertenciam a uma das portas e dois à outra.",
      "reference": "Ez 41:24"
    },
    "25": {
      "text": "Sobre elas (sobre as portas do Hekal) estavam esculpidos querubins e palmeiras, como os que se encontravam sobre os muros. Do lado de fora, na frente de Ulam, havia um anteparo,",
      "reference": "Ez 41:25"
    },
    "26": {
      "text": "bem como janelas gradeadas e palmeiras, de um lado e do outro, sobre os lados do Ulam, nas celas do Templo e nos anteparos. \\par",
      "reference": "Ez 41:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}