{
  "book": 26,
  "book_name": "Ezequiel",
  "book_abbr": "Ez",
  "book_category": "Profético",
  "book_english": "Ezekiel",
  "testament": "AT",
  "chapter": 43,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A volta de Iahweh\\par }Levou-me então para o pórtico, a saber, para o pórtico que conduz para o oriente,",
      "reference": "Ez 43:1"
    },
    "2": {
      "text": "e eis que sobreveio a Glória do Deus de Israel da parte do oriente. O seu ruído era como o ruído de muitas águas, e a terra resplandecia com a sua Glória.",
      "reference": "Ez 43:2"
    },
    "3": {
      "text": "A aparência que vi era igual à aparência que eu vira quando vim para a destruição da cidade e igual à aparência que eu vira junto ao rio Cobar. Então prostrei-me com o rosto em terra. \\par",
      "reference": "Ez 43:3"
    },
    "4": {
      "text": "A Glória de Iahweh chegou ao Templo pelo pórtico que dá para o oriente.",
      "reference": "Ez 43:4"
    },
    "5": {
      "text": "O espírito ergueu-me e trouxe-me para o átrio interior e eis que a Glória de Iahweh enchia o Templo.",
      "reference": "Ez 43:5"
    },
    "6": {
      "text": "Ouvi então alguém que falava comigo de dentro do Templo, enquanto o homem estava em pé junto de mim.",
      "reference": "Ez 43:6"
    },
    "7": {
      "text": "Disse-me: Filho do homem, este é o lugar do meu trono e o lugar da planta dos meus pés, onde habitarei no meio dos filhos de Israel para sempre e onde a casa de Israel – ela e os seus reis – não tornarão a profanar o meu nome santo com as suas prostituições e com os cadáveres dos seus reis,",
      "reference": "Ez 43:7"
    },
    "8": {
      "text": "pondo o limiar destes junto do meu limiar e as ombreiras destes ao lado das minhas ombreiras e limitando-se a levantar um muro entre mim e eles, onde profanaram o meu nome santo com as abominações que praticavam, razão por que os consumi na minha ira.",
      "reference": "Ez 43:8"
    },
    "9": {
      "text": "Contudo, agora vão afastar para longe de mim as suas prostituições e os cadáveres dos seus reis, pelo que habitarei no meio deles para sempre. \\par",
      "reference": "Ez 43:9"
    },
    "10": {
      "text": "E tu, filho do homem, revela à casa de Israel o plano do Templo e eles ficarão envergonhados das suas iniqüidades (poderão medir o seu plano).",
      "reference": "Ez 43:10"
    },
    "11": {
      "text": "Sim, se ficarem envergonhados de tudo o que fizeram, então lhes darás a conhecer a forma do Templo, as suas disposições, as suas saídas e as suas entradas, as suas formas e todas as suas ordenações, todas as suas formas e todas as suas leis. Escreve, descreve-as aos seus olhos, de modo que guardem a sua forma e as suas ordenações e as pratiquem.",
      "reference": "Ez 43:11"
    },
    "12": {
      "text": "Esta é a lei do Templo, sobre o cume do monte: todo o espaço em torno será santíssimo (tal será a lei para o Templo). \\par",
      "reference": "Ez 43:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i O altar\\par }Aqui estão as medidas do altar em côvados, em côvados iguais a um côvado e um palmo: a base tinha um côvado de altura por um côvado de largura; o espaço junto ao rego que contornava o altar era de um palmo. Tal era a base do altar.",
      "reference": "Ez 43:13"
    },
    "14": {
      "text": "Desde a base até o pedestal inferior, dois côvados, e de largura um côvado; e desde o pedestal menor até o pedestal maior, quatro côvados por um côvado de largura.",
      "reference": "Ez 43:14"
    },
    "15": {
      "text": "A lareira tinha quatro côvados e acima da lareira havia quatro chifres.",
      "reference": "Ez 43:15"
    },
    "16": {
      "text": "A lareira tinha doze côvados de comprimento por doze de largura, sendo toda quadrada.",
      "reference": "Ez 43:16"
    },
    "17": {
      "text": "O pedestal era de quatorze côvados de comprimento por quatorze de largura, e também quadrado. A borda em torno dele tinha meio côvado, e a base em torno, um côvado. Os degraus davam para o oriente. \\par",
      "reference": "Ez 43:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Consagração do altar\\par }Disse-me ele: Filho do homem, assim fala o Senhor Iahweh: Estes são os estatutos referentes ao altar no dia em que o construírem para oferecer sobre ele o holocausto e espargir sobre ele o sangue.",
      "reference": "Ez 43:18"
    },
    "19": {
      "text": "Darás aos sacerdotes levitas, aos da família de Sadoc, que se aproximam de mim para me servirem – oráculo do Senhor Iahweh – um novilho para o sacrifício pelo pecado.",
      "reference": "Ez 43:19"
    },
    "20": {
      "text": "Então tomarás do seu sangue e o porás sobre os quatro chifres, sobre os quatro cantos do pedestal e sobre a borda em torno: com isso purificarás o altar e farás expiação por ele.",
      "reference": "Ez 43:20"
    },
    "21": {
      "text": "Em seguida, tomarás o novilho da oferta pelo pecado e o queimarás no lugar do Templo a isto destinado, fora do santuário.",
      "reference": "Ez 43:21"
    },
    "22": {
      "text": "No segundo dia oferecerás um bode perfeito como oferta pelo pecado e com ele se purificará de pecado o altar como se fez purificação com o novilho.",
      "reference": "Ez 43:22"
    },
    "23": {
      "text": "Acabando de fazer a purificação do pecado, oferecerás um novilho perfeito e um carneiro perfeito.",
      "reference": "Ez 43:23"
    },
    "24": {
      "text": "Oferecê-los-ás perante Iahweh e sobre eles os sacerdotes borrifarão sal, oferecendo-os em holocausto a Iahweh.",
      "reference": "Ez 43:24"
    },
    "25": {
      "text": "Durante sete dias diariamente sacrificarás um bode pelo pecado e, além disto, sacrificarão também um novilho e um carneiro do rebanho, todos perfeitos,",
      "reference": "Ez 43:25"
    },
    "26": {
      "text": "pelos sete dias. Assim farão expiação pelo altar, purificá-lo-ão e o consagrarão.",
      "reference": "Ez 43:26"
    },
    "27": {
      "text": "Chegados ao fim deste período, do oitavo dia em diante, os sacerdotes oferecerão sobre o altar os vossos holocaustos e as vossas ofertas de paz, e eu vos serei propício, oráculo do Senhor Iahweh. \\par",
      "reference": "Ez 43:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}