{
  "book": 35,
  "book_name": "Habacuque",
  "book_abbr": "Hc",
  "book_category": "Profético",
  "book_english": "Habakkuk",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Segundo oráculo: o justo viverá por sua fidelidade\\par }Vou ficar de pé em meu posto de guarda, \\par vou colocar-me sobre minha muralha, \\par e espreitar para ver o que ele me dirá \\par e o que responderá à minha queixa. \\par",
      "reference": "Hc 2:1"
    },
    "2": {
      "text": "Então Iahweh respondeu-me dizendo: \\par “Escreve a visão, \\par grava-a claramente sobre tábuas, \\par para que se possa ler facilmente. \\par",
      "reference": "Hc 2:2"
    },
    "3": {
      "text": "Porque é ainda uma visão para um tempo determinado: \\par ela aspira por seu termo e não engana; \\par se ela tarda, espera-a, \\par porque certamente virá, não falhará! \\par",
      "reference": "Hc 2:3"
    },
    "4": {
      "text": "Eis que sucumbe aquele cuja alma não é reta, \\par mas o justo viverá por sua fidelidade”. \\par",
      "reference": "Hc 2:4"
    },
    "5": {
      "text": "\\par {\\qc\\b {\\i II. Maldições contra o opressor}\\par }{\\qc\\b\\i Prelúdio\\par }Verdadeiramente a riqueza engana! \\par Um homem arrogante não permanecerá, \\par ainda que escancare suas fauces como o Xeol, \\par e, como a morte, seja insaciável; \\par ainda que reúna para si todas as nações \\par e congregue a seu redor todos os povos! \\par",
      "reference": "Hc 2:5"
    },
    "6": {
      "text": "Não entoarão, todos eles, uma sátira contra ele? \\par Não dirigirão epigramas a ele? \\par Eles dirão: \\par \\par {\\qc\\b\\i As cinco imprecações. I\\par } Ai daquele que acumula o que não é seu, \\par (até quando?) \\par e se carrega de penhores! \\par",
      "reference": "Hc 2:6"
    },
    "7": {
      "text": "Não se levantarão, de repente, os teus credores, \\par não despertarão os teus exatores? \\par Tu serás a sua presa. \\par",
      "reference": "Hc 2:7"
    },
    "8": {
      "text": "Porque saqueaste numerosas nações, \\par tudo o que resta dos povos te saqueará, \\par por causa do sangue humano, pela violência feita à terra, \\par à cidade e a todos os seus habitantes! \\par",
      "reference": "Hc 2:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i II\\par }Ai daquele que ajunta ganhos injustos para a sua casa, \\par para colocar bem alto o seu ninho, \\par para escapar à mão da desgraça! \\par",
      "reference": "Hc 2:9"
    },
    "10": {
      "text": "Decidiste a vergonha para a tua casa: \\par destruindo muitas nações, \\par pecaste contra ti mesmo. \\par",
      "reference": "Hc 2:10"
    },
    "11": {
      "text": "Sim, da parede a pedra gritará, \\par e do madeiramento as vigas responderão. \\par",
      "reference": "Hc 2:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i III\\par }Ai daquele que constrói uma cidade com sangue \\par e funda uma capital na injustiça! \\par",
      "reference": "Hc 2:12"
    },
    "13": {
      "text": "Não é de Iahweh dos Exércitos \\par que os povos trabalhem para o fogo \\par e que as nações se esforcem para o nada? \\par",
      "reference": "Hc 2:13"
    },
    "14": {
      "text": "{\\i Porque a terra será repleta do conhecimento da glória de Iahweh, \\par como as águas cobrem o fundo do mar!}\\par",
      "reference": "Hc 2:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i IV\\par }Ai daquele que faz beber seus vizinhos, \\par e que mistura seu veneno até embriagá-los, \\par para ver a sua nudez! \\par",
      "reference": "Hc 2:15"
    },
    "16": {
      "text": "Tu te saciaste de ignomínia e não de glória! \\par Bebe, pois, tu também, e mostra o teu prepúcio! \\par Volta-se contra ti a taça da direita de Iahweh, \\par e a infâmia vai cobrir a tua glória! \\par",
      "reference": "Hc 2:16"
    },
    "17": {
      "text": "Porque a violência contra o Líbano te cobrirá, \\par e a matança de animais te causará terror, \\par por causa do sangue humano, pela violência feita à terra, \\par à cidade e a todos os seus habitantes! \\par",
      "reference": "Hc 2:17"
    },
    "18": {
      "text": "De que serve uma escultura para que seu artista a esculpa? \\par Um ídolo de metal, um mestre de mentira, \\par para que nele confie o seu artista, \\par construindo ídolos mudos? \\par",
      "reference": "Hc 2:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i V\\par }Ai daquele que diz à madeira: “Desperta!” \\par E à pedra silenciosa: “Acorda!” \\par (Ele ensina!) \\par Ei-lo revestido de ouro e prata, \\par mas não há sopro de vida em seu seio. \\par",
      "reference": "Hc 2:19"
    },
    "20": {
      "text": "Mas Iahweh está em seu Santuário sagrado: \\par Silêncio em sua presença, terra inteira! \\par",
      "reference": "Hc 2:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}