{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A batalha de Emaús\\par }Górgias tomou consigo cinco mil homens e mil cavaleiros escolhidos. Esse exército partiu de noite,",
      "reference": "1Mc 4:1"
    },
    "2": {
      "text": "a fim de irromper de súbito no acampamento dos judeus e destroçá-lo num instante. Homens da Cidadela faziam-lhes de guias.",
      "reference": "1Mc 4:2"
    },
    "3": {
      "text": "Sabedor desse plano, Judas por sua vez partiu com os seus guerreiros para atacar as forças do rei que tinham permanecido em Emaús,",
      "reference": "1Mc 4:3"
    },
    "4": {
      "text": "enquanto os batalhões estavam ainda dispersos, fora do acampamento.",
      "reference": "1Mc 4:4"
    },
    "5": {
      "text": "Entrementes, Górgias chegou de noite ao acampamento de Judas, aí não encontrando ninguém. E começou a procurá-lo pelas montanhas, dizendo: “Eles estão fugindo de nós!”",
      "reference": "1Mc 4:5"
    },
    "6": {
      "text": "Ao amanhecer, Judas apareceu na planície com três mil guerreiros, embora sem armas e sem espadas em número desejável.",
      "reference": "1Mc 4:6"
    },
    "7": {
      "text": "E viram que o acampamento dos gentios era poderoso e fortificado e que a cavalaria fazia a ronda em seu redor, todos parecendo treinados na guerra. \\par",
      "reference": "1Mc 4:7"
    },
    "8": {
      "text": "Por isso disse Judas aos seus: “Não tenhais medo do seu número, nem vos desencorajeis ante seu ímpeto.",
      "reference": "1Mc 4:8"
    },
    "9": {
      "text": "Lembrai-vos de como vossos pais foram salvos no mar Vermelho, quando o Faraó os perseguia com o seu exército.",
      "reference": "1Mc 4:9"
    },
    "10": {
      "text": "Clamemos, pois, agora, ao Céu, suplicando-lhe que se mostre benigno para conosco: que se recorde da Aliança com os nossos pais e esmague, hoje, este exército que está diante de nós.",
      "reference": "1Mc 4:10"
    },
    "11": {
      "text": "Então saberão todos os povos que existe Alguém que resgata e salva Israel”. \\par",
      "reference": "1Mc 4:11"
    },
    "12": {
      "text": "Foi quando os estrangeiros, levantando os olhos, viram-nos marchando contra eles",
      "reference": "1Mc 4:12"
    },
    "13": {
      "text": "e saíram do acampamento para enfrentá-los. Os homens de Judas, tocando as trombetas,",
      "reference": "1Mc 4:13"
    },
    "14": {
      "text": "engolfaram-se na batalha. E os gentios, esmagados, tiveram de fugir para a planície,",
      "reference": "1Mc 4:14"
    },
    "15": {
      "text": "mas todos os que estavam na retaguarda caíram sob a espada. Perseguiram-nos ainda até Gazara e às planícies da Iduméia, de Azoto e de Jâmnia, sucumbindo dentre eles cerca de três mil homens. \\par",
      "reference": "1Mc 4:15"
    },
    "16": {
      "text": "Judas, porém, retornando com seu exército da perseguição aos fugitivos,",
      "reference": "1Mc 4:16"
    },
    "17": {
      "text": "disse ao povo: “Deixai de lado a avidez dos despojos, pois um outro combate nos espera.",
      "reference": "1Mc 4:17"
    },
    "18": {
      "text": "Górgias e seu exército estão na montanha perto de nós. Enfrentai, pois, agora, os nossos inimigos e dai-lhes combate. Depois recolhereis os despojos com toda a segurança”.",
      "reference": "1Mc 4:18"
    },
    "19": {
      "text": "Enquanto Judas estava ainda completando essas instruções, apareceu um destacamento deles, espiando do alto da montanha.",
      "reference": "1Mc 4:19"
    },
    "20": {
      "text": "E viram que os seus tinham sido postos a fugir e que alguém estava incendiando o acampamento: a fumaça que se percebia manifestava o sucedido.",
      "reference": "1Mc 4:20"
    },
    "21": {
      "text": "Diante de tal espetáculo, foram tomados de grande pânico. Mais ainda, vendo também na planície as tropas de Judas prontas para o combate,",
      "reference": "1Mc 4:21"
    },
    "22": {
      "text": "fugiram todos para a região dos filisteus.",
      "reference": "1Mc 4:22"
    },
    "23": {
      "text": "Então Judas voltou para saquearem o acampamento, onde encontraram muito ouro e prata, tecidos tingidos de púrpura roxa e de púrpura marinha, enfim, grandes riquezas.",
      "reference": "1Mc 4:23"
    },
    "24": {
      "text": "Ao se retirarem, cantavam hinos e bendiziam ao Céu, repetindo: “Ele é bom e seu amor é eterno!”",
      "reference": "1Mc 4:24"
    },
    "25": {
      "text": "Assim uma grande salvação aconteceu para Israel, naquele dia. \\par",
      "reference": "1Mc 4:25"
    },
    "26": {
      "text": "Quanto aos estrangeiros que tinham conseguido pôr-se a salvo, foram referir a Lísias tudo o que tinha acontecido.",
      "reference": "1Mc 4:26"
    },
    "27": {
      "text": "Ao ouvir isso, ele ficou transtornado e abatido, pois as coisas com Israel não tinham ocorrido como ele esperava e o resultado era o inverso do que lhe havia ordenado o rei. \\par",
      "reference": "1Mc 4:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Primeira campanha de Lísias\\par }Por isso, no ano seguinte ele recrutou sessenta mil homens escolhidos e cinco mil cavaleiros, com o objetivo de subjugar os judeus.",
      "reference": "1Mc 4:28"
    },
    "29": {
      "text": "Entraram na Iduméia e acamparam em Betsur, mas Judas saiu para enfrentá-los com dez mil homens.",
      "reference": "1Mc 4:29"
    },
    "30": {
      "text": "Ao ver tão poderoso exército, ele orou dizendo: “Tu és bendito, ó Salvador de Israel, tu que esmagaste o ímpeto de um gigante pela mão do teu servo Davi e entregaste o acampamento dos filisteus às mãos de Jônatas, filho de Saul, e do seu escudeiro.",
      "reference": "1Mc 4:30"
    },
    "31": {
      "text": "Da mesma forma entrega este exército nas mãos de Israel, o teu povo; que se cubram de ignomínia com a sua força e a sua cavalaria.",
      "reference": "1Mc 4:31"
    },
    "32": {
      "text": "Infunde-lhes o medo e quebra-lhes a presunção da sua força, para que sejam levados de roldão na sua derrota.",
      "reference": "1Mc 4:32"
    },
    "33": {
      "text": "Abate-os sob a espada dos que te amam, para que te exaltem com hinos todos os que conhecem o teu nome!”",
      "reference": "1Mc 4:33"
    },
    "34": {
      "text": "Arremessaram-se então uns contra os outros, caindo cerca de cinco mil homens do exército de Lísias, prostrados no corpo a corpo.",
      "reference": "1Mc 4:34"
    },
    "35": {
      "text": "Vendo a derrocada de suas tropas e a intrepidez que se manifestava nos soldados de Judas, dispostos a viver ou a morrer corajosamente, Lísias retomou o caminho de Antioquia, onde se pôs a recrutar mercenários estrangeiros, pretendendo voltar à Judéia com forças ainda maiores. \\par",
      "reference": "1Mc 4:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i Purificação e dedicação do Templo\\par }Então Judas e seus irmãos disseram: “Nossos inimigos estão destroçados. Subamos agora para purificarmos o lugar santo e celebrarmos a sua dedicação”.",
      "reference": "1Mc 4:36"
    },
    "37": {
      "text": "Todo o exército se reuniu e subiram ao monte Sião.",
      "reference": "1Mc 4:37"
    },
    "38": {
      "text": "Contemplaram o Santuário desolado, o altar profanado, as portas incendiadas, os arbustos crescendo nos átrios como se num bosque ou sobre uma das montanhas, e os aposentos destruídos.",
      "reference": "1Mc 4:38"
    },
    "39": {
      "text": "E, rasgando as vestes, fizeram grande lamentação. Cobriram-se de cinza,",
      "reference": "1Mc 4:39"
    },
    "40": {
      "text": "caíram com a face por terra e, tocando as trombetas para dar os sinais, elevaram clamores ao céu. \\par",
      "reference": "1Mc 4:40"
    },
    "41": {
      "text": "Entrementes, Judas ordenou a alguns homens que ficassem atacando os que estavam na Cidadela, até que ele completasse a purificação do santuário.",
      "reference": "1Mc 4:41"
    },
    "42": {
      "text": "A seguir escolheu sacerdotes sem mácula, observantes da Lei,",
      "reference": "1Mc 4:42"
    },
    "43": {
      "text": "os quais purificaram o lugar santo e removeram para lugar impuro as pedras da contaminação. \\par",
      "reference": "1Mc 4:43"
    },
    "44": {
      "text": "Deliberaram também sobre o que deviam fazer do altar dos holocaustos que havia sido profanado,",
      "reference": "1Mc 4:44"
    },
    "45": {
      "text": "e ocorreu-lhes a boa inspiração de o demolirem, a fim de que não se tornasse para eles motivo de desonra o fato de os gentios o terem contaminado. Demoliram-no, pois,",
      "reference": "1Mc 4:45"
    },
    "46": {
      "text": "e puseram as pedras no monte da Morada, em lugar conveniente à espera de que viesse algum profeta e se pronunciasse a esse respeito.",
      "reference": "1Mc 4:46"
    },
    "47": {
      "text": "Tomaram então pedras intactas, segundo a prescrição da Lei, e construíram um altar novo sobre o modelo do precedente.",
      "reference": "1Mc 4:47"
    },
    "48": {
      "text": "Restauraram o lugar santo e o interior da Morada e santificaram os átrios.",
      "reference": "1Mc 4:48"
    },
    "49": {
      "text": "Fabricaram novos utensílios sagrados e levaram para dentro do Templo o candelabro, o altar dos perfumes e a mesa.",
      "reference": "1Mc 4:49"
    },
    "50": {
      "text": "Queimaram incenso sobre o altar e acenderam as lâmpadas do candelabro, as quais voltaram a brilhar no interior do templo.",
      "reference": "1Mc 4:50"
    },
    "51": {
      "text": "Puseram, ainda, os pães sobre a mesa, suspenderam as cortinas e chegaram, assim, ao termo de todos os trabalhos empreendidos. \\par",
      "reference": "1Mc 4:51"
    },
    "52": {
      "text": "No dia vinte e cinco do nono mês – chamado Casleu – do ano cento e quarenta e oito, eles se levantaram de manhã cedo",
      "reference": "1Mc 4:52"
    },
    "53": {
      "text": "e ofereceram um sacrifício, segundo as prescrições da Lei, sobre o novo altar dos holocaustos que haviam construído.",
      "reference": "1Mc 4:53"
    },
    "54": {
      "text": "Exatamente no mês e no dia em que os gentios o tinham profanado, foi o altar novamente consagrado com cânticos e ao som de cítaras, harpas e címbalos.",
      "reference": "1Mc 4:54"
    },
    "55": {
      "text": "O povo inteiro se prostrou com a face por terra para adorar, elevando louvores ao Céu que os tinha tão bem conduzido até ali.",
      "reference": "1Mc 4:55"
    },
    "56": {
      "text": "Celebraram a dedicação do altar por oito dias, oferecendo holocaustos com alegria e imolando também o sacrifício de salvação e de louvor.",
      "reference": "1Mc 4:56"
    },
    "57": {
      "text": "Enfeitaram a fachada do Templo com guirlandas de ouro e pequenos escudos, e renovaram os portais, bem como os aposentos, nos quais colocaram portas.",
      "reference": "1Mc 4:57"
    },
    "58": {
      "text": "Reinou, pois, extraordinária alegria entre o povo e assim foi cancelado o opróbrio infligido pelos gentios.",
      "reference": "1Mc 4:58"
    },
    "59": {
      "text": "E Judas, com seus irmãos e toda a assembléia de Israel, estabeleceu que os dias da dedicação do altar seriam celebrados a seu tempo, cada ano, durante oito dias, a partir do dia vinte e cinco do mês de Casleu, com júbilo e alegria. \\par",
      "reference": "1Mc 4:59"
    },
    "60": {
      "text": "Foi nessa ocasião que construíram, ao redor do monte Sião, uma cinta de altos muros, guarnecidos de torres poderosas, para impedir que os gentios viessem conculcá-lo como no passado.",
      "reference": "1Mc 4:60"
    },
    "61": {
      "text": "Judas ali deixou uma guarnição para defendê-lo. Fortificou, outrossim, Betsur, para que o povo tivesse uma defesa contra a Iduméia. \\par",
      "reference": "1Mc 4:61"
    }
  },
  "source": "Text_AT",
  "verse_count": 61
}