{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Matatias desencadeia a guerra santa}\\par }{\\qc\\b\\i Matatias e seus filhos\\par }Naqueles dias, Matatias, filho de João, filho de Simeão, sacerdote da linhagem de Joiarib, deixou Jerusalém para estabelecer-se em Modin.",
      "reference": "1Mc 2:1"
    },
    "2": {
      "text": "Tinha cinco filhos: João, com o cognome de Gadi,",
      "reference": "1Mc 2:2"
    },
    "3": {
      "text": "Simeão, chamado Tasi,",
      "reference": "1Mc 2:3"
    },
    "4": {
      "text": "Judas, chamado Macabeu,",
      "reference": "1Mc 2:4"
    },
    "5": {
      "text": "Eleazar, chamado Auarã, e Jônatas, chamado Afus.",
      "reference": "1Mc 2:5"
    },
    "6": {
      "text": "Ao ver as impiedades que se cometiam em Judá e em Jerusalém,",
      "reference": "1Mc 2:6"
    },
    "7": {
      "text": "exclamou: “Ai de mim! Por que nasci para contemplar a ruína do meu povo e o pisoteamento da cidade santa, deixando-me estar aqui sentado enquanto ela é entregue à mercê dos inimigos e o Santuário ao arbítrio dos estrangeiros? \\par",
      "reference": "1Mc 2:7"
    },
    "8": {
      "text": "Seu Templo tornou-se como um homem aviltado, \\par",
      "reference": "1Mc 2:8"
    },
    "9": {
      "text": "os ornatos que faziam a sua glória foram levados como presa;\\par seus filhinhos, trucidados nas praças \\par e seus jovens, pela espada do inimigo. \\par",
      "reference": "1Mc 2:9"
    },
    "10": {
      "text": "Qual é a nação que não herdou dos seus tesouros reais \\par ou não se apoderou dos seus despojos? \\par",
      "reference": "1Mc 2:10"
    },
    "11": {
      "text": "Todos os seus enfeites lhe foram arrebatados \\par e, de livre que era, tornou-se escrava. \\par",
      "reference": "1Mc 2:11"
    },
    "12": {
      "text": "Eis devastado o nosso lugar santo, a nossa beleza, a nossa glória, \\par tudo os gentios o profanaram! \\par",
      "reference": "1Mc 2:12"
    },
    "13": {
      "text": "A que serve ainda viver?” \\par",
      "reference": "1Mc 2:13"
    },
    "14": {
      "text": "E Matatias rasgou suas vestes, o mesmo fazendo seus filhos. Revestiram-se de pano grosseiro e prorromperam em grande pranto. \\par",
      "reference": "1Mc 2:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i A prova do sacrifício em Modin\\par }Os emissários do rei, encarregados de forças à apostasia, vieram à cidade de Modin para procederem aos sacrifícios.",
      "reference": "1Mc 2:15"
    },
    "16": {
      "text": "Muitos israelitas aderiram a eles, mas Matatias e seus filhos conservaram-se reunidos à parte.",
      "reference": "1Mc 2:16"
    },
    "17": {
      "text": "Tomando então a palavra, os emissários do rei disseram a Matatias: “Tu és um chefe ilustre e de prestígio nesta cidade, apoiado por filhos e parentes.",
      "reference": "1Mc 2:17"
    },
    "18": {
      "text": "Aproxima-te, pois, por primeiro, para cumprir a ordem do rei, como o fizeram todas as nações bem como os homens de Judá e os que foram deixados em Jerusalém. Assim, tu e teus filhos sereis contados entre os amigos do rei e sereis honrados, tu e teus filhos, com prata e ouro e copiosos presentes”.",
      "reference": "1Mc 2:18"
    },
    "19": {
      "text": "A essas palavras retrucou Matatias em alta voz: “Ainda que todas as nações que se encontram na esfera do domínio do rei lhe obedeçam, abandonando cada uma o culto dos seus antepassados e conformando-se às ordens reais,",
      "reference": "1Mc 2:19"
    },
    "20": {
      "text": "eu, meus filhos e meus irmãos continuaremos a seguir a Aliança de nossos pais.",
      "reference": "1Mc 2:20"
    },
    "21": {
      "text": "Deus nos livre de abandonar a Lei e as tradições.",
      "reference": "1Mc 2:21"
    },
    "22": {
      "text": "Não daremos ouvido às palavras do rei, desviando-nos de nosso culto para a direita ou para a esquerda”.",
      "reference": "1Mc 2:22"
    },
    "23": {
      "text": "Mal terminou ele de proferir essas palavras, um judeu apresentou-se, à vista de todos, para sacrificar sobre o altar de Modin, segundo o decreto do rei.",
      "reference": "1Mc 2:23"
    },
    "24": {
      "text": "Ao ver isso, Matatias inflamou-se de zelo e seus rins estremeceram. Tomado de justa ira, ele arremessou-se contra o apóstata e o trucidou sobre o altar.",
      "reference": "1Mc 2:24"
    },
    "25": {
      "text": "No mesmo instante matou o emissário do rei, que forçava a sacrificar, e derribou o altar.",
      "reference": "1Mc 2:25"
    },
    "26": {
      "text": "Ele agia por zelo pela Lei, do mesmo modo como havia procedido Finéias para com Zambri, filho de Salu.",
      "reference": "1Mc 2:26"
    },
    "27": {
      "text": "A seguir clamou Matatias em alta voz através da cidade: “Todo o que tiver o zelo da Lei e quiser manter firme a Aliança, saia após mim!”",
      "reference": "1Mc 2:27"
    },
    "28": {
      "text": "Então fugiu, ele e seus filhos, para as montanhas, deixando tudo o que possuíam na cidade. \\par",
      "reference": "1Mc 2:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i A prova do sábado no deserto\\par }Muitos que amavam a justiça e o direito desceram ao deserto para ali se estabelecerem,",
      "reference": "1Mc 2:29"
    },
    "30": {
      "text": "eles, seus filhos, suas mulheres e seu gado, porque se tinham multiplicado os males sobre eles.",
      "reference": "1Mc 2:30"
    },
    "31": {
      "text": "Alguém referiu aos oficiais do rei e à guarnição que estava em Jerusalém, na cidade de Davi, que alguns dos que haviam rejeitado o decreto real tinham descido para os esconderijos no deserto.",
      "reference": "1Mc 2:31"
    },
    "32": {
      "text": "Então muitos saíram em sua perseguição e os alcançaram. Tendo acampado diante deles, prepararam-se para atacá-los em dia de sábado.",
      "reference": "1Mc 2:32"
    },
    "33": {
      "text": "E disseram-lhes: “Agora basta! Saí, obedecei à ordem do rei e tereis salva a vida!”",
      "reference": "1Mc 2:33"
    },
    "34": {
      "text": "“Não sairemos, responderam aqueles, e não cumpriremos a ordem do rei, profanando o dia de sábado”.",
      "reference": "1Mc 2:34"
    },
    "35": {
      "text": "Então os perseguidores os atacaram sem demora.",
      "reference": "1Mc 2:35"
    },
    "36": {
      "text": "Mas eles não revidaram, nem uma pedra sequer lhes arremessaram, nem mesmo cuidaram de obstruir seus esconderijos.",
      "reference": "1Mc 2:36"
    },
    "37": {
      "text": "Apenas disseram: “Morramos todos em nossa retidão. O céu e a terra são testemunhas de que nos matais injustamente”.",
      "reference": "1Mc 2:37"
    },
    "38": {
      "text": "Assim mesmo levantaram-se contra eles, em guerra, em dia de sábado. E pereceram eles, suas mulheres, seus filhos e seu gado, ao todo cerca de mil pessoas. \\par",
      "reference": "1Mc 2:38"
    },
    "39": {
      "text": "\\par {\\qc\\b\\i Atividade de Matatias e seus seguidores\\par }Quando Matatias e seus companheiros souberam disso, choraram-nos amargamente.",
      "reference": "1Mc 2:39"
    },
    "40": {
      "text": "Disseram, porém, uns aos outros: “Se todos fizermos como esses nossos irmãos, se não lutarmos contra os gentios por nossa vida e por nossas tradições, eles em breve nos exterminarão da terra!”",
      "reference": "1Mc 2:40"
    },
    "41": {
      "text": "Tomaram, pois, naquele mesmo dia, esta decisão: “Todo aquele que vier atacar-nos em dia de sábado, nós o afrontaremos abertamente. Assim não morreremos todos, como morreram nossos irmãos em seus esconderijos”. \\par",
      "reference": "1Mc 2:41"
    },
    "42": {
      "text": "Então uniu-se a ele o grupo dos assideus, homens valorosos de Israel, cada um deles apegado à Lei.",
      "reference": "1Mc 2:42"
    },
    "43": {
      "text": "Da mesma forma, todos os que fugiam desses males aderiam a eles e forneciam-lhes apoio.",
      "reference": "1Mc 2:43"
    },
    "44": {
      "text": "Assim organizaram um exército e bateram os ímpios em sua ira e os homens iníquos em sua ira. Os restantes fugiram, buscando a salvação entre os gentios.",
      "reference": "1Mc 2:44"
    },
    "45": {
      "text": "Matatias e seus companheiros fizeram incursões pelo país, a fim de destruírem os altares",
      "reference": "1Mc 2:45"
    },
    "46": {
      "text": "e circuncidarem à força todos os meninos incircuncisos que encontrassem pelo território de Israel.",
      "reference": "1Mc 2:46"
    },
    "47": {
      "text": "Deram caça aos filhos da soberba, e seu empreendimento prosperou em suas mãos.",
      "reference": "1Mc 2:47"
    },
    "48": {
      "text": "Conseguiram recuperar a Lei das mãos dos gentios e dos reis, e não permitiram que o celerado triunfasse. \\par",
      "reference": "1Mc 2:48"
    },
    "49": {
      "text": "\\par {\\qc\\b\\i Testamento e morte de Matatias\\par }Aproximando-se os dias de sua morte, disse Matatias a seus filhos: “Triunfam agora a insolência e o ultraje e é o tempo da destruição e da cólera enfurecida.",
      "reference": "1Mc 2:49"
    },
    "50": {
      "text": "Agora, pois, meus filhos, tende o zelo da Lei e dai as vossas vidas pela Aliança de nossos pais. \\par",
      "reference": "1Mc 2:50"
    },
    "51": {
      "text": "Recordai-vos dos feitos de nossos antepassados em seu tempo \\par e granjeareis uma glória esplêndida e nome imorredouro. \\par",
      "reference": "1Mc 2:51"
    },
    "52": {
      "text": "Abraão não permaneceu acaso fiel em sua prova \\par e não lhe foi isto atribuído como justiça? \\par",
      "reference": "1Mc 2:52"
    },
    "53": {
      "text": "José, no tempo da sua angústia, guardou os mandamentos \\par e veio a ser o senhor do Egito. \\par",
      "reference": "1Mc 2:53"
    },
    "54": {
      "text": "Finéias, nosso pai, por ter demonstrado zelo ardente \\par recebeu a aliança de um sacerdócio eterno. \\par",
      "reference": "1Mc 2:54"
    },
    "55": {
      "text": "Josué, por ter cumprido sua palavra, \\par tornou-se juiz em Israel. \\par",
      "reference": "1Mc 2:55"
    },
    "56": {
      "text": "Caleb, pelo testemunho prestado diante da assembléia, \\par recebeu uma herança na terra. \\par",
      "reference": "1Mc 2:56"
    },
    "57": {
      "text": "Davi, pela sua bondade, \\par herdou o trono de um reino eterno. \\par",
      "reference": "1Mc 2:57"
    },
    "58": {
      "text": "Elias, por ter ardido de zelo pela Lei, \\par foi arrebatado até o céu. \\par",
      "reference": "1Mc 2:58"
    },
    "59": {
      "text": "Ananias, Azarias e Misael, por terem tido fé, \\par foram salvos das chamas. \\par",
      "reference": "1Mc 2:59"
    },
    "60": {
      "text": "Daniel, por sua retidão \\par foi libertado da boca dos leões. \\par",
      "reference": "1Mc 2:60"
    },
    "61": {
      "text": "Assim compreendei, de geração em geração, \\par que todos os que nele esperam, não irão desfalecer. \\par",
      "reference": "1Mc 2:61"
    },
    "62": {
      "text": "Não tenhais medo das ameaças do homem pecador, \\par pois a sua glória acabará no esterco e em meio aos vermes. \\par",
      "reference": "1Mc 2:62"
    },
    "63": {
      "text": "Hoje ele é exaltado, mas amanhã terá desaparecido, \\par pois voltará ao pó de onde veio \\par e seu projeto fracassará.\\par",
      "reference": "1Mc 2:63"
    },
    "64": {
      "text": "Meus filhos, sede fortes e apegai-vos firmemente à Lei, \\par porque é na Lei que sereis glorificados. \\par",
      "reference": "1Mc 2:64"
    },
    "65": {
      "text": "Aí tendes Simeão, vosso irmão, que eu sei que é um homem ponderado. Escutai-o todos os dias: ele será o vosso pai.",
      "reference": "1Mc 2:65"
    },
    "66": {
      "text": "Quanto a Judas Macabeu, valente guerreiro desde a sua juventude, ele será o comandante do vosso exército e dirigirá a guerra contra os gentios.",
      "reference": "1Mc 2:66"
    },
    "67": {
      "text": "E vós, atraí ao vosso grupo todos os que observam a Lei e assegurai a desforra do vosso povo.",
      "reference": "1Mc 2:67"
    },
    "68": {
      "text": "Retribuí aos gentios o que eles merecem e permanecei atentos ao que prescreve a Lei”.",
      "reference": "1Mc 2:68"
    },
    "69": {
      "text": "A seguir abençoou-os e foi reunido a seus pais.",
      "reference": "1Mc 2:69"
    },
    "70": {
      "text": "Ele morreu no ano cento e quarenta e seis, e foi sepultado no sepulcro de seus pais em Modin. Israel inteiro o pranteou veementemente. \\par",
      "reference": "1Mc 2:70"
    }
  },
  "source": "Text_AT",
  "verse_count": 70
}