{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i V. Simão, sumo sacerdote e etnarca dos judeus (143-134 a.C.)}\\par }{\\qc\\b\\i Simão assume o comando\\par }Simão fora informado de que Trifão havia reunido um poderoso exército para marchar contra a terra de Judá e devastá-la.",
      "reference": "1Mc 13:1"
    },
    "2": {
      "text": "Vendo então o povo transido de inquietação e temor, subiu a Jerusalém e reuniu sua gente,",
      "reference": "1Mc 13:2"
    },
    "3": {
      "text": "exortando-os com estas palavras: “Todos sabeis quantas coisas eu, meus irmãos e a casa de meu pai temos feito pelas leis e pelo lugar santo, e as guerras e as angústias que temos visto.",
      "reference": "1Mc 13:3"
    },
    "4": {
      "text": "Eis por que pereceram meus irmãos, todos eles, pela causa de Israel, e eu fiquei sozinho.",
      "reference": "1Mc 13:4"
    },
    "5": {
      "text": "Agora, porém, longe de mim querer poupar minha vida em qualquer momento de tribulação, pois não valho mais que meus irmãos.",
      "reference": "1Mc 13:5"
    },
    "6": {
      "text": "Pelo contrário, tomarei vingança de minha nação, do lugar santo, de vossas mulheres e de vossos filhos, uma vez que todas as nações se coligaram para nos exterminarem, só porque nos odeiam”.",
      "reference": "1Mc 13:6"
    },
    "7": {
      "text": "Imediatamente reacendeu-se o ânimo do povo, ao ouvirem essas palavras.",
      "reference": "1Mc 13:7"
    },
    "8": {
      "text": "E com altos brados responderam: “Tu és o nosso chefe em lugar de Judas, e também de Jônatas, teu irmão!",
      "reference": "1Mc 13:8"
    },
    "9": {
      "text": "Toma a direção da nossa guerra, e nós faremos tudo o que disseres!”",
      "reference": "1Mc 13:9"
    },
    "10": {
      "text": "Ele convocou então todos os homens aptos para a luta e apressou-se em terminar os muros de Jerusalém, fortificando-a em seu derredor.",
      "reference": "1Mc 13:10"
    },
    "11": {
      "text": "A Jope enviou Jônatas, filho de Absalão, com um grupo armado considerável; ele expulsou os que nela se encontravam e nela se estabeleceu. \\par",
      "reference": "1Mc 13:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Simão repele Trifão da Judéia\\par }Trifão partira de Ptolemaida com um exército numeroso, tendo a intenção de invadir a terra de Judá e levando consigo Jônatas como prisioneiro.",
      "reference": "1Mc 13:12"
    },
    "13": {
      "text": "Simão, por sua vez, foi estabelecer acampamento em Adida, a cavaleiro da planície.",
      "reference": "1Mc 13:13"
    },
    "14": {
      "text": "Então ao saber que Simão tinha surgido em lugar de Jônatas, seu irmão, e que se preparava para enfrentá-lo em batalha, Trifão enviou-lhe embaixadores para dizer-lhe:",
      "reference": "1Mc 13:14"
    },
    "15": {
      "text": "“É por causa da soma que devia teu irmão Jônatas ao erário real, em razão das funções que exercia, que nós o mantemos detido.",
      "reference": "1Mc 13:15"
    },
    "16": {
      "text": "Manda, pois, agora, cem talentos de prata e ainda dois de seus filhos como reféns, a fim de que, uma vez posto em liberdade, não se rebele contra nós. Então o deixaremos partir”.",
      "reference": "1Mc 13:16"
    },
    "17": {
      "text": "Simão percebeu que lhe falavam assim falsamente. Não obstante, mandou preparar o dinheiro e os rapazes, a fim de não suscitar uma grande hostilidade entre o povo, o qual poderia dizer:",
      "reference": "1Mc 13:17"
    },
    "18": {
      "text": "“É porque não lhe enviei o dinheiro e os rapazes, que ele pereceu”.",
      "reference": "1Mc 13:18"
    },
    "19": {
      "text": "Remeteu, pois, os rapazes e os cem talentos. Mas Trifão, usando de falsidade, não deixou livre Jônatas.",
      "reference": "1Mc 13:19"
    },
    "20": {
      "text": "Depois disso, Trifão retomou a marcha para invadir a região e devastá-la, fazendo, porém, um contorno, pelo caminho que vai para Adora. Entretanto, Simão com o seu exército precedia-o em toda parte, para onde quer que ele se dirigisse.",
      "reference": "1Mc 13:20"
    },
    "21": {
      "text": "Os que ocupavam a Cidadela estavam continuamente enviando mensageiros a Trifão, urgindo com ele para que viesse em seu auxílio através do deserto e lhes mandasse mantimentos.",
      "reference": "1Mc 13:21"
    },
    "22": {
      "text": "Trifão chegou a preparar toda a sua cavalaria para a partida, mas naquela noite caiu neve em quantidade extraordinária. E ele, não podendo avançar por causa da neve, levantou o acampamento e dirigiu-se para o Galaad.",
      "reference": "1Mc 13:22"
    },
    "23": {
      "text": "Ao aproximar-se de Bascama, mandou matar a Jônatas, o qual foi sepultado aí.",
      "reference": "1Mc 13:23"
    },
    "24": {
      "text": "Depois, Trifão voltou e se retirou para a sua terra. \\par",
      "reference": "1Mc 13:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Jônatas é sepultado no mausoléu de Modin, construído por Simão\\par }Simão ordenou que fossem recolher os ossos de Jônatas, seu irmão, e deu-lhe sepultura em Modin, cidade de seus pais.",
      "reference": "1Mc 13:25"
    },
    "26": {
      "text": "E todo Israel o pranteou intensamente, guardando luto por ele durante muitos dias.",
      "reference": "1Mc 13:26"
    },
    "27": {
      "text": "Sobre o túmulo de seu pai e de seus irmãos construiu Simão um monumento de pedras, polidas por trás e pela frente, dando-lhe altura tal que pudesse ser bem visto.",
      "reference": "1Mc 13:27"
    },
    "28": {
      "text": "E levantou sete pirâmides, uma diante da outra, para seu pai e sua mãe e para os quatro irmãos.",
      "reference": "1Mc 13:28"
    },
    "29": {
      "text": "Adornou-as com artifícios engenhosos, circundando-as de grandes colunas sobre as quais mandou colocar armaduras completas, para recordação perene. Além disso, ao lado das armaduras, mandou colocar navios esculpidos, de modo que o conjunto pudesse ser visto por todos os que navegam o mar.",
      "reference": "1Mc 13:29"
    },
    "30": {
      "text": "Tal é o mausoléu que ele fez construir em Modin, e que existe até o dia de hoje. \\par",
      "reference": "1Mc 13:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Favores de Demétrio II a Simão\\par }Entrementes, Trifão, agindo com perfídia para com o jovem rei Antíoco, mandou matá-lo.",
      "reference": "1Mc 13:31"
    },
    "32": {
      "text": "E, ocupando o trono em seu lugar, cingiu o diadema da Ásia, provocando grande calamidade sobre a terra.",
      "reference": "1Mc 13:32"
    },
    "33": {
      "text": "Quanto a Simão, reconstruiu as fortalezas da Judéia, circundando-as de altas torres, de muros elevados e de portas com ferrolhos e nelas depositando víveres.",
      "reference": "1Mc 13:33"
    },
    "34": {
      "text": "Além disso, escolheu alguns homens e os enviou ao rei Demétrio, a fim de que concedesse isenção para a província, pois todos os atos de Trifão haviam sido rapinas.",
      "reference": "1Mc 13:34"
    },
    "35": {
      "text": "O rei Demétrio enviou-lhe uma mensagem de acordo com os seus pedidos, escrevendo-lhe em resposta a seguinte carta: \\par",
      "reference": "1Mc 13:35"
    },
    "36": {
      "text": "“O rei Demétrio a Simão, sumo sacerdote e amigo dos reis, aos anciãos e à nação dos judeus, saudações!",
      "reference": "1Mc 13:36"
    },
    "37": {
      "text": "Recebemos a coroa de ouro e a palma que nos enviastes, e estamos prontos a celebrar convosco uma paz duradoura e a escrever aos nossos administradores que vos considerem totalmente isentos.",
      "reference": "1Mc 13:37"
    },
    "38": {
      "text": "Tudo o que temos determinado a vosso respeito permanece firme, e também são vossas as fortalezas que edificastes.",
      "reference": "1Mc 13:38"
    },
    "39": {
      "text": "Quanto às faltas por ignorância e os delitos cometidos até o dia de hoje, bem como a coroa que nos deveis, nós vo-los perdoamos. E se alguma outra coisa era arrecadada em Jerusalém, não o seja mais doravante.",
      "reference": "1Mc 13:39"
    },
    "40": {
      "text": "Se houver entre vós alguns homens que sejam aptos a ser recrutados para a nossa guarda de corpo, que se inscrevam. E reine a paz entre nós”.",
      "reference": "1Mc 13:40"
    },
    "41": {
      "text": "No ano cento e setenta, foi retirado de Israel o jugo das nações.",
      "reference": "1Mc 13:41"
    },
    "42": {
      "text": "E o povo começou a escrever, nos documentos e nos contratos: “No ano primeiro de Simão, sumo sacerdote insigne, estratego e chefe dos judeus”. \\par",
      "reference": "1Mc 13:42"
    },
    "43": {
      "text": "\\par {\\qc\\b\\i Gazara é tomada por Simão\\par }Por aqueles dias acampou Simão contra Gazara e sitiou-a com suas tropas. Construiu uma torre móvel, fê-la investir contra a cidade e, golpeando um dos bastiões, apoderou-se dele.",
      "reference": "1Mc 13:43"
    },
    "44": {
      "text": "Os que estavam na torre móvel irromperam então na cidade, provocando ali enorme agitação.",
      "reference": "1Mc 13:44"
    },
    "45": {
      "text": "Os habitantes subiram à muralha com suas mulheres e filhos e, rasgando suas vestes, começaram a clamar em altos brados, pedindo a Simão que lhes estendesse a mão direita:",
      "reference": "1Mc 13:45"
    },
    "46": {
      "text": "“Não nos trates segundo as nossas maldades, diziam eles, mas segundo a tua misericórdia!”",
      "reference": "1Mc 13:46"
    },
    "47": {
      "text": "Simão assentiu em entrar em acordo com eles e fez cessar o ataque. Obrigou-os, porém, a sair da cidade e mandar purificar as casas em que houvesse ídolos. Assim é que nela entrou, ao som de hinos e de bênçãos.",
      "reference": "1Mc 13:47"
    },
    "48": {
      "text": "Lançou para fora toda impureza e nela estabeleceu homens que praticassem a Lei. Enfim, tendo-a fortificado, nela edificou uma residência para si. \\par",
      "reference": "1Mc 13:48"
    },
    "49": {
      "text": "\\par {\\qc\\b\\i Simão toma posse da Cidadela\\par }Ora, os da guarnição da Cidadela, em Jerusalém, impedidos de sair e de andar pela vizinhança, para comprar e vender, começaram a passar muita fome, perecendo não poucos dentre eles à míngua.",
      "reference": "1Mc 13:49"
    },
    "50": {
      "text": "Então clamaram a Simão para que aceitasse a sua mão direita, e ele os atendeu. Expulsou-os, porém, dali, e purificou a Cidadela, removendo-lhe as abominações.",
      "reference": "1Mc 13:50"
    },
    "51": {
      "text": "Finalmente nela entraram no vigésimo terceiro dia do segundo mês do ano cento e setenta e um, entre aclamações e palmas, ao som de cítaras, címbalos e harpas, e entoando hinos e cânticos, porque um grande inimigo havia sido esmagado e expelido fora de Israel.",
      "reference": "1Mc 13:51"
    },
    "52": {
      "text": "Simão estabeleceu que se comemorasse cada ano essa data com alegria. Fortificou ainda mais o monte do Templo, na parte contígua à Cidadela, e habitou ali, ele com os seus.",
      "reference": "1Mc 13:52"
    },
    "53": {
      "text": "Vendo, então, que seu filho João se tornara já homem maduro, nomeou-o chefe de todas as forças militares. E João passou a residir em Gazara. \\par",
      "reference": "1Mc 13:53"
    }
  },
  "source": "Text_AT",
  "verse_count": 53
}