{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Elogio de Simão\\par }No ano cento e setenta e dois, o rei Demétrio reuniu suas tropas e marchou para a Média. Tencionava ali recrutar reforços, com os quais pudesse enfrentar a Trifão.",
      "reference": "1Mc 14:1"
    },
    "2": {
      "text": "Sabendo Arsaces, rei da Pérsia e da Média, que Demétrio havia penetrado em seus domínios, mandou um dos seus generais com ordem de prendê-lo vivo.",
      "reference": "1Mc 14:2"
    },
    "3": {
      "text": "Este partiu e, tendo desbaratado o exército de Demétrio, conseguiu capturá-lo. Conduziu-o, a seguir, à presença de Arsaces, o qual o lançou à prisão. \\par",
      "reference": "1Mc 14:3"
    },
    "4": {
      "text": "E a terra de Judá gozou de repouso por todos os dias de Simão. \\par Ele procurou o bem da sua nação \\par e a eles agradou a sua autoridade, \\par assim como sua glória, todos os seus dias. \\par",
      "reference": "1Mc 14:4"
    },
    "5": {
      "text": "Além de outros títulos de glória, \\par tomou Jope e dela fez seu porto, \\par abrindo acesso para as ilhas do mar. \\par",
      "reference": "1Mc 14:5"
    },
    "6": {
      "text": "Dilatou os limites da nação, \\par sob seu controle mantendo o país \\par",
      "reference": "1Mc 14:6"
    },
    "7": {
      "text": "e recuperando a muitos prisioneiros. \\par Apoderou-se de Gazara, de Betsur, da Cidadela, \\par de onde removeu as impurezas, \\par e não havia quem lhe resistisse. \\par",
      "reference": "1Mc 14:7"
    },
    "8": {
      "text": "Cultivavam a terra em segurança, \\par e a terra lhes dava os seus produtos \\par e as árvores das planícies o seu fruto. \\par",
      "reference": "1Mc 14:8"
    },
    "9": {
      "text": "Os anciãos sentavam-se nas praças, \\par todos sobre venturas discorrendo, \\par enquanto os jovens revestiam-se de glórias, \\par endossando suas vestimentas de guerras. \\par",
      "reference": "1Mc 14:9"
    },
    "10": {
      "text": "Às cidades proveu de mantimentos \\par e dotou-as de meios de defesa, \\par a tal ponto que a fama de sua glória \\par até aos extremos do mundo ressoou. \\par",
      "reference": "1Mc 14:10"
    },
    "11": {
      "text": "Consolidou a paz por sobre a terra \\par e Israel se alegrou com grande júbilo. \\par",
      "reference": "1Mc 14:11"
    },
    "12": {
      "text": "Podia cada um ficar sentado \\par debaixo de sua vinha e de sua figueira, \\par e não havia quem medo lhes causasse. \\par",
      "reference": "1Mc 14:12"
    },
    "13": {
      "text": "Não mais apareceu sobre o país quem os atacasse, \\par e nesses dias também os reis foram batidos. \\par",
      "reference": "1Mc 14:13"
    },
    "14": {
      "text": "Revigorou todos os humildes do seu povo, \\par {\\super (14a)} e todo iníquo e malvado exterminou. \\par {\\super (14b)} Foi observante da Lei, \\par",
      "reference": "1Mc 14:14"
    },
    "15": {
      "text": "de glória recobriu o lugar santo, \\par do lugar santo as alfaias multiplicou. \\par",
      "reference": "1Mc 14:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Renovação da aliança com Esparta e Roma\\par }Ao se saber em Roma, e até em Esparta, que Jônatas havia morrido, sentiram todos profundo pesar.",
      "reference": "1Mc 14:16"
    },
    "17": {
      "text": "Sendo, porém, informados que Simão, seu irmão, se tornara sumo sacerdote em seu lugar e que mantinha o controle do país e de suas cidades,",
      "reference": "1Mc 14:17"
    },
    "18": {
      "text": "escreveram-lhe em placas de bronze, para renovar com ele a amizade e a aliança outrora contraídas com Judas e Jônatas, seus irmãos.",
      "reference": "1Mc 14:18"
    },
    "19": {
      "text": "Essas placas foram lidas perante a assembléia, em Jerusalém. \\par",
      "reference": "1Mc 14:19"
    },
    "20": {
      "text": "Segue, agora, a cópia da carta que os espartanos enviaram: \\par “Os magistrados e a cidade dos espartanos a Simão, sumo sacerdote, aos anciãos e aos sacerdotes e a todo o povo dos judeus, seus irmãos, saudações!",
      "reference": "1Mc 14:20"
    },
    "21": {
      "text": "Os embaixadores por vós enviados ao nosso povo nos deram notícia da vossa glória e honra, enchendo-nos de alegria a sua vinda.",
      "reference": "1Mc 14:21"
    },
    "22": {
      "text": "As coisas por eles ditas, nós as transcrevemos entre as decisões do povo, nestes termos: Numênio, filho de Antíoco e Antípatro, filho de Jasão, embaixadores dos judeus, vieram a nós para renovarem a amizade conosco.",
      "reference": "1Mc 14:22"
    },
    "23": {
      "text": "Aprouve ao povo receber esses homens com magnificência e incluir a cópia de suas palavras nos livros das atas públicas, a fim de que o povo dos espartanos conserve a sua lembrança. Outra cópia, escreveram-na eles ao sumo sacerdote Simão”. \\par",
      "reference": "1Mc 14:23"
    },
    "24": {
      "text": "Depois disso, Simão enviou Numênio a Roma com um grande escudo de ouro, de mil minas de peso, para confirmar a aliança com eles.\\par",
      "reference": "1Mc 14:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Decreto honorífico em favor de Simão\\par }Tomando o povo conhecimento desses fatos, começaram a dizer: “Que prova de reconhecimento daremos a Simão e a seus filhos?",
      "reference": "1Mc 14:25"
    },
    "26": {
      "text": "Pois ele mostrou-se forte, ele com seus irmãos e a casa de seu pai, e combateu os inimigos de Israel, repelindo-os e assegurando a Israel a liberdade”. Gravaram então um texto em placas de bronze e afixaram-nas a estelas no monte Sião.",
      "reference": "1Mc 14:26"
    },
    "27": {
      "text": "Eis a cópia da inscrição: \\par “No dia dezoito de Elul, do ano cento e setenta e dois, que é o terceiro ano de Simão, sumo sacerdote insigne, em Asaramel,",
      "reference": "1Mc 14:27"
    },
    "28": {
      "text": "numa grande assembléia de sacerdotes, do povo, de dirigentes da nação e de anciãos do país, nos foi notificado o seguinte: \\par",
      "reference": "1Mc 14:28"
    },
    "29": {
      "text": "Tendo-se muitas vezes deflagrado guerras no país, Simão, filho de Matatias e sacerdote da estirpe de Joarib, ele e seus irmãos, expuseram-se ao perigo e fizeram frente aos adversários de sua nação, a fim de que seu lugar santo e a Lei permanecessem firmes. Assim enalteceram a sua nação com uma glória imensa.",
      "reference": "1Mc 14:29"
    },
    "30": {
      "text": "Jônatas congregou em torno de si a nação e se tornou para eles sumo sacerdote. Mas depois que foi reunir-se ao seu povo,",
      "reference": "1Mc 14:30"
    },
    "31": {
      "text": "os inimigos dos judeus quiseram invadir o território e estender a mão contra o seu lugar santo.",
      "reference": "1Mc 14:31"
    },
    "32": {
      "text": "Foi quando Simão levantou-se contra eles e combateu por sua nação. E muitas das suas próprias riquezas ele gastou para fornecer armas aos homens do exército de seu povo e dar-lhes o devido soldo.",
      "reference": "1Mc 14:32"
    },
    "33": {
      "text": "Fortificou também as cidades da Judéia, assim como Betsur nos limites da Judéia: onde antes se achava o arsenal dos inimigos, ali estabeleceu uma guarnição de soldados judeus.",
      "reference": "1Mc 14:33"
    },
    "34": {
      "text": "Fortificou ainda Jope, que está sobre o mar, e Gazara, na fronteira do território de Azoto. Em Gazara habitavam outrora os inimigos, mas Simão nela estabeleceu judeus, provendo-os de tudo o que era necessário ao seu bem-estar.",
      "reference": "1Mc 14:34"
    },
    "35": {
      "text": "Vendo o povo a fidelidade de Simão e a glória que ele se propusera conquistar para a sua nação, constituíram-no seu chefe e sumo sacerdote, por ter ele realizado todas estas coisas, pela justiça e fidelidade que havia observado para com a sua pátria e porque havia procurado, por todos os modos, exaltar o seu povo.",
      "reference": "1Mc 14:35"
    },
    "36": {
      "text": "Ainda nos seus dias foi-lhe dado por suas mãos extirpar do seu país os gentios, incluídos aqueles que estavam na cidade de Davi em Jerusalém. Esses haviam construído para si a Cidadela, da qual saíam para profanar as imediações do lugar santo, causando grave atentado à sua pureza.",
      "reference": "1Mc 14:36"
    },
    "37": {
      "text": "Nela Simão alojou soldados judeus, fortificando-a em vista da segurança da regia e da cidade, e tornou mais altas as muralhas de Jerusalém. \\par",
      "reference": "1Mc 14:37"
    },
    "38": {
      "text": "Por isto o rei Demétrio lhe confirmou o sumo sacerdócio,",
      "reference": "1Mc 14:38"
    },
    "39": {
      "text": "incluiu-o entre os seus amigos e o cumulou de grande glória.",
      "reference": "1Mc 14:39"
    },
    "40": {
      "text": "Pois chegara aos ouvidos do rei a notícia de que os judeus haviam sido chamados, pelos romanos, de amigos, aliados e irmãos e que os mesmos romanos haviam tributado, aos embaixadores de Simão, honrosa acolhida.",
      "reference": "1Mc 14:40"
    },
    "41": {
      "text": "E que os judeus e seus sacerdotes haviam achado por bem que Simão fosse o seu chefe e sumo sacerdote para sempre, até que surgisse um profeta fiel.",
      "reference": "1Mc 14:41"
    },
    "42": {
      "text": "Mais. Que fosse ainda o seu estratego e assumisse a responsabilidade do lugar santo, designando ele próprio quem devesse presidir aos seus trabalhos, à administração do país, às armas e às fortalezas.",
      "reference": "1Mc 14:42"
    },
    "43": {
      "text": "E ainda (assumindo ele a responsabilidade pelo lugar santo), que todos lhe obedecessem, que em seu nome se redigissem todos os documentos no país, que fosse revestido de púrpura e usasse ornamentos de ouro.",
      "reference": "1Mc 14:43"
    },
    "44": {
      "text": "A ninguém do povo e dentre os sacerdotes será lícito derrogar qualquer destas coisas, ou contradizer as ordens que ele der, ou sem a sua autorização convocar reuniões no país, ou revestir-se de púrpura ou usar a fivela de ouro.",
      "reference": "1Mc 14:44"
    },
    "45": {
      "text": "Todo aquele que proceder contrariamente a estas decisões ou derrogar delas o que quer que seja, será passível de pena.",
      "reference": "1Mc 14:45"
    },
    "46": {
      "text": "Comprouve-se todo o povo em conceder a Simão o direito de agir de acordo com estas resoluções.",
      "reference": "1Mc 14:46"
    },
    "47": {
      "text": "Quanto a Simão, ele as aceitou. E comprouve-se em exercer o sumo sacerdócio, em ser estratego e etnarca dos judeus e dos sacerdotes, e em presidir a todos.",
      "reference": "1Mc 14:47"
    },
    "48": {
      "text": "Ordenaram também que este documento fosse gravado em placas de bronze, a serem colocadas no recinto do lugar santo, em posição visível,",
      "reference": "1Mc 14:48"
    },
    "49": {
      "text": "e que as cópias fossem arquivadas no Tesouro, para estarem à disposição de Simão e de seus filhos”. \\par",
      "reference": "1Mc 14:49"
    }
  },
  "source": "Text_AT",
  "verse_count": 49
}