{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Vitória dos filhos de Simão contra Cendebeu\\par }João subiu de Gazara e foi advertir a Simão, seu pai, do que Cendebeu havia feito.",
      "reference": "1Mc 16:1"
    },
    "2": {
      "text": "Simão, por sua vez, chamando a seus dois filhos mais velhos, Judas e o mesmo João, disse-lhes: “Eu e meus irmãos e a casa de meu pai temos combatido os inimigos de Israel desde a nossa juventude até o dia de hoje. E conseguimos, por nossas mãos, que Israel fosse tantas vezes libertado.",
      "reference": "1Mc 16:2"
    },
    "3": {
      "text": "Agora, porém, estou velho, ao passo de que vós, pela misericórdia do Céu, estais na plena força dos anos. Ocupai, pois, o meu lugar e o de meu irmão, e saí a combater por nossa nação. E que o auxílio que vem do Céu esteja convosco!”",
      "reference": "1Mc 16:3"
    },
    "4": {
      "text": "João escolheu então, no país, vinte mil homens de guerra e cavaleiros, os quais puseram-se em marcha contra Cendebeu. Tendo pernoitado em Modin,",
      "reference": "1Mc 16:4"
    },
    "5": {
      "text": "levantaram-se de madrugada e, ao avançarem sobre a planície, viram um exército poderoso que vinha ao seu encontro. Tropas de infantaria e cavaleiros. Uma torrente, porém, interpunha-se entre ambos os exércitos.",
      "reference": "1Mc 16:5"
    },
    "6": {
      "text": "João tomou posição diante dos inimigos, ele com o seu povo. E logo, percebendo que o povo tenha medo de atravessar a torrente, passou-a ele por primeiro. Ao verem-no, seus homens atravessaram também, depois dele.",
      "reference": "1Mc 16:6"
    },
    "7": {
      "text": "Dividiu, então, a sua gente, colocando os cavaleiros no centro da infantaria, pois a cavalaria dos inimigos era muito numerosa.",
      "reference": "1Mc 16:7"
    },
    "8": {
      "text": "Ressoaram as trombetas. Cendebeu e seu exército foram desbaratados, caindo feridos muitos dentre eles; enquanto os restantes fugiram para a fortaleza.",
      "reference": "1Mc 16:8"
    },
    "9": {
      "text": "Nessa ocasião ficou ferido Judas, irmão de João. João, porém, continuou a perseguição, até Cendebeu atingir Quedron, que ele tinha reedificado.",
      "reference": "1Mc 16:9"
    },
    "10": {
      "text": "Fugiram também para as torres que estão nos campos de Azoto, mas João incendiou a cidade. Assim caíram dentre eles ainda uns dois mil homens. E ele voltou para a Judéia em paz. \\par",
      "reference": "1Mc 16:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Fim trágico de Simão em Doc. Sucede-lhe seu filho João\\par }Ptolomeu, filho de Abubo, havia sido nomeado estratego para a planície de Jericó. Tinha prata e ouro em grande quantidade,",
      "reference": "1Mc 16:11"
    },
    "12": {
      "text": "pois era genro do sumo sacerdote.",
      "reference": "1Mc 16:12"
    },
    "13": {
      "text": "Exaltando-se por isso o seu coração, sentiu a vontade de apoderar-se do país e começou a tramar perfidamente contra Simão e seus filhos, com o objetivo de eliminá-los.",
      "reference": "1Mc 16:13"
    },
    "14": {
      "text": "Ora, Simão estava inspecionando as cidades no interior do país, interessando-se por sua administração. Desceu, pois, a Jericó, ele e seus filhos Matatias e Judas, no ano cento e setenta e sete. Era o undécimo mês, isto é, o mês de Sabat.",
      "reference": "1Mc 16:14"
    },
    "15": {
      "text": "Recebeu-os o filho de Abubo ardilosamente na pequena fortaleza chamada Doc, que ele mesmo havia construído. Ofereceu-lhes um grande banquete, colocando ali, porém, homens de emboscada.",
      "reference": "1Mc 16:15"
    },
    "16": {
      "text": "Quando Simão e seus filhos já estavam sob o efeito da bebida, Ptolomeu levantou-se com os seus homens e, empunhando as armas, arremessaram-se contra Simão na sala do banquete e o mataram: a ele, aos dois filhos e a alguns de seus servos.",
      "reference": "1Mc 16:16"
    },
    "17": {
      "text": "Assim cometeu uma grande perfídia e retribuiu o bem com o mal. \\par",
      "reference": "1Mc 16:17"
    },
    "18": {
      "text": "Dessas coisas escreveu Ptolomeu um relatório e o remeteu ao rei, pedindo-lhe que enviasse tropas de reforço e assegurando que lhe entregaria a região deles com as suas cidades.",
      "reference": "1Mc 16:18"
    },
    "19": {
      "text": "Expediu também emissários a Gazara, a fim de eliminarem a João. Quanto aos quiliarcas, mandou-lhes cartas com o convite a que comparecessem diante dele, para poder dar-lhes prata e ouro e presentes.",
      "reference": "1Mc 16:19"
    },
    "20": {
      "text": "A outros ainda enviou para ocuparem Jerusalém e a montanha do Templo.",
      "reference": "1Mc 16:20"
    },
    "21": {
      "text": "Alguém, contudo, tendo tomado a dianteira, conseguiu avisar a João, em Gazara, que seu pai e seus irmãos tinham perecido. E acrescentou: “Ele mandou matar também a ti!”",
      "reference": "1Mc 16:21"
    },
    "22": {
      "text": "Ao ouvir isso, ficou João muito perturbado. Prendeu, porém, os homens que vinham para fazê-lo perecer e mandou executá-los. Pois sabia que estavam atentando contra a sua vida.",
      "reference": "1Mc 16:22"
    },
    "23": {
      "text": "Quanto ao restante dos feitos de João, das guerras e façanhas que realizou, da reconstrução dos muros que levou a termo e de todas as suas empresas,",
      "reference": "1Mc 16:23"
    },
    "24": {
      "text": "essas coisas estão relatadas nos anais do seu sumo sacerdócio, desde o tempo em que se tornou sumo sacerdote depois de seu pai. \\par",
      "reference": "1Mc 16:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}