{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Combate de Beerzet e morte de Judas Macabeu\\par }Quando Demétrio soube que Nicanor tinha sucumbido em batalha junto com o seu exército, decidiu enviar de novo Báquides e Alcimo à terra de Judá, com eles expedindo a ala direita do seu exército.",
      "reference": "1Mc 9:1"
    },
    "2": {
      "text": "Eles tomaram o caminho da Galiléia e, acampando junto a Masalot, no território de Arbelas, ocuparam-na e mataram grande número de pessoas.",
      "reference": "1Mc 9:2"
    },
    "3": {
      "text": "No primeiro mês do ano cento e cinqüenta e dois, acamparam diante de Jerusalém.",
      "reference": "1Mc 9:3"
    },
    "4": {
      "text": "Depois partiram dali e se dirigiram para Beerzet com vinte mil homens e dois mil cavaleiros.",
      "reference": "1Mc 9:4"
    },
    "5": {
      "text": "Judas estava acampado em Elasa, tendo consigo três mil homens escolhidos.",
      "reference": "1Mc 9:5"
    },
    "6": {
      "text": "Estes, ao verem aquela multidão de soldados, tão numerosos, ficaram tomados de pavor, e fugiram muitos deles do acampamento, não restando mais que oitocentos homens.",
      "reference": "1Mc 9:6"
    },
    "7": {
      "text": "Judas, ao ver o seu exército esfacelado justamente quando a batalha urgia, sentiu partir-se-lhe o coração porque não tinha mais tempo de reagrupá-los.",
      "reference": "1Mc 9:7"
    },
    "8": {
      "text": "Consternado, mesmo assim dirigiu-se aos que tinham permanecido: “Levantemo-nos e subamos contra nossos adversários, a ver se podemos enfrentá-los!”",
      "reference": "1Mc 9:8"
    },
    "9": {
      "text": "Mas eles tentavam dissuadi-lo, dizendo: “Não conseguiremos! Salvemos, pois, agora, as nossas vidas! Depois voltaremos, nós e nossos irmãos, e então lhes daremos combate. Somos poucos demais!”",
      "reference": "1Mc 9:9"
    },
    "10": {
      "text": "Judas, porém, replicou: “Longe de mim fazer tal coisa, fugir diante deles! Se é chegada a nossa hora, morramos varonilmente pelos nossos irmãos, sem deixar qualquer motivo de censura à nossa glória!” \\par",
      "reference": "1Mc 9:10"
    },
    "11": {
      "text": "O exército inimigo saiu do acampamento e tomou posição para atacá-los. A cavalaria estava dividida em duas alas, e os atiradores de funda e os arqueiros precediam o grosso do exército, cuja primeira linha era formada por todos os mais valentes. Báquides encontrava-se na ala direita.",
      "reference": "1Mc 9:11"
    },
    "12": {
      "text": "A falange avançou pelos dois lados ao som das trombetas, a cujo clangor responderam os homens de Judas.",
      "reference": "1Mc 9:12"
    },
    "13": {
      "text": "A terra estremeceu com o fragor dos exércitos e o combate prolongou-se da manhã até à tarde. \\par",
      "reference": "1Mc 9:13"
    },
    "14": {
      "text": "Então, ao ver Judas que Báquides e a força do seu exército estavam na ala direita, agruparam-se em torno dele todos os magnânimos de coração.",
      "reference": "1Mc 9:14"
    },
    "15": {
      "text": "E a ala direita foi por eles destroçada, perseguindo-os Judas até o monte de Azara.",
      "reference": "1Mc 9:15"
    },
    "16": {
      "text": "Mas os da ala esquerda, ao verem desbaratada a ala direita, atiraram-se no encalço de Judas e dos seus, acossando-os pelas costas.",
      "reference": "1Mc 9:16"
    },
    "17": {
      "text": "Recrudesceu a batalha e, de ambos os lados, muitos caíram mortos.",
      "reference": "1Mc 9:17"
    },
    "18": {
      "text": "Também Judas tombou, e os restantes fugiram. \\par",
      "reference": "1Mc 9:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Funerais de Judas Macabeu\\par }Jônatas e Simão recolheram Judas, seu irmão, e o sepultaram no túmulo de seus pais em Modin,",
      "reference": "1Mc 9:19"
    },
    "20": {
      "text": "chorando sobre ele. E todo Israel fez por ele intensa lamentação, guardando luto por muitos dias e dizendo:",
      "reference": "1Mc 9:20"
    },
    "21": {
      "text": "“Como pôde cair o herói, aquele que salvava Israel?”",
      "reference": "1Mc 9:21"
    },
    "22": {
      "text": "O resto das ações de Judas, de suas guerras, dos feitos heróicos que realizou, enfim, da sua grandeza, não foi posto por escrito. Seria matéria demais. \\par",
      "reference": "1Mc 9:22"
    },
    "23": {
      "text": "\\par {\\qc\\b {\\i IV. Jônatas, chefe dos judeus e sumo sacerdote (160-143 a.C.)}\\par }{\\qc\\b\\i Prevalece o partido helenista. Jônatas lidera a resistência\\par }Depois da morte de Judas, reapareceram sobre todo território de Israel os iníquos, e reergueram-se todos os que praticavam a injustiça.",
      "reference": "1Mc 9:23"
    },
    "24": {
      "text": "Por aqueles dias também alastrou-se uma fome terrível, de modo que o país se passou para o lado deles.",
      "reference": "1Mc 9:24"
    },
    "25": {
      "text": "Báquides, por seu turno, escolheu dentre os homens ímpios aqueles a quem constituiu senhores do país.",
      "reference": "1Mc 9:25"
    },
    "26": {
      "text": "Estes instauravam perquirições e devassas contra os amigos de Judas, fazendo-os comparecer diante de Báquides, o qual deles se vingava e os cobria de irrisão.",
      "reference": "1Mc 9:26"
    },
    "27": {
      "text": "Foi esta uma grande tribulação para Israel, qual não tinha havido desde o dia em que não mais aparecera um profeta no meio deles. \\par",
      "reference": "1Mc 9:27"
    },
    "28": {
      "text": "Então reuniram-se todos os amigos de Judas e disseram a Jônatas:",
      "reference": "1Mc 9:28"
    },
    "29": {
      "text": "“Desde que teu irmão Judas morreu, não se encontra mais alguém semelhante a ele para sair e entrar contra os inimigos e Báquides, e contra todos os que hostilizam a nossa nação.",
      "reference": "1Mc 9:29"
    },
    "30": {
      "text": "Agora, pois, escolhemos a ti hoje para ocupares o seu lugar como nosso chefe e nosso guia, para combateres a nossa luta”.",
      "reference": "1Mc 9:30"
    },
    "31": {
      "text": "Foi nessas circunstâncias que Jônatas assumiu o comando e levantou-se em lugar de Judas, seu irmão. \\par",
      "reference": "1Mc 9:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Jônatas no deserto de Técua. Episódios sangrentos junto a Mádaba\\par }Báquides veio a saber disto e procurava matá-lo.",
      "reference": "1Mc 9:32"
    },
    "33": {
      "text": "Mas Jônatas, seu irmão Simão e todos os que com ele estavam, informados desse intento, fugiram para o deserto de Técua, acampando perto das águas da cisterna de Asfar.",
      "reference": "1Mc 9:33"
    },
    "34": {
      "text": "(Percebendo-o, Báquides, em dia de sábado, dirigiu-se ele também com todo o seu exército para além do Jordão.) \\par",
      "reference": "1Mc 9:34"
    },
    "35": {
      "text": "Jônatas enviou seu irmão, que comandava a tropa, a pedir aos amigos nabateus a permissão de depositar junto deles sua bagagem, que era considerável.",
      "reference": "1Mc 9:35"
    },
    "36": {
      "text": "Mas os filhos de Iambri, habitantes de Mádaba, saindo de emboscada, apoderaram-se de João e de tudo o que levava e se foram, carregando a presa.",
      "reference": "1Mc 9:36"
    },
    "37": {
      "text": "Depois desses fatos, informaram a Jônatas e a Simão, seu irmão, que os filhos de Iambri iam celebrar um grande casamento e estavam levando a noiva num pomposo cortejo que saía de Nabata, e a noiva era filha de um dos grandes senhores de Canaã.",
      "reference": "1Mc 9:37"
    },
    "38": {
      "text": "Recordaram-se, então, do fim sangrento de João, seu irmão, e subiram a esconder-se ao abrigo da montanha.",
      "reference": "1Mc 9:38"
    },
    "39": {
      "text": "Levantando os olhos, avistaram entre o vozerio confuso, um grande cortejo: era o esposo, com seus amigos e irmãos, que saía ao encontro da esposa ao som de tamborins, instrumentos musicais, e com armas em quantidade.",
      "reference": "1Mc 9:39"
    },
    "40": {
      "text": "Saindo de sua emboscada, os judeus se atiraram sobre eles e os massacraram. Muitos caíram feridos e os sobreviventes fugiram para a montanha, enquanto os seus despojos todos eram tomados.",
      "reference": "1Mc 9:40"
    },
    "41": {
      "text": "Assim {\\i as núpcias se mudaram em luto e o som de suas músicas em lamentação.}",
      "reference": "1Mc 9:41"
    },
    "42": {
      "text": "Depois, vingado desse modo o sangue do seu irmão, regressaram para a ribeira pantanosa do Jordão. \\par",
      "reference": "1Mc 9:42"
    },
    "43": {
      "text": "\\par {\\qc\\b\\i A passagem do rio Jordão\\par }Ao saber disso, Báquides também veio até às margens do Jordão, em dia de sábado, com um grande exército.",
      "reference": "1Mc 9:43"
    },
    "44": {
      "text": "Disse então Jônatas aos que estavam com ele: “Vamos, lutemos por nossas vidas, porque hoje não é como das outras vezes.",
      "reference": "1Mc 9:44"
    },
    "45": {
      "text": "Espera-nos o combate pela frente e pelas costas, e de ambos os lados temos a água do Jordão, além do pantanal e do bosque cerrado: não há lugar para uma retirada!",
      "reference": "1Mc 9:45"
    },
    "46": {
      "text": "Agora, pois, bradai ao Céu, a fim de poderdes salvar-vos da mão dos vossos inimigos!”",
      "reference": "1Mc 9:46"
    },
    "47": {
      "text": "Travou-se o combate, Jônatas esteve a ponto de atingir Báquides, mas este escapou-lhe, desviando-se para trás.",
      "reference": "1Mc 9:47"
    },
    "48": {
      "text": "Então Jônatas e os seus atiraram-se ao Jordão e passaram a nado para a outra margem, mas seus adversários não atravessaram o rio atrás deles.",
      "reference": "1Mc 9:48"
    },
    "49": {
      "text": "Nesse dia, do lado de Báquides caíram cerca de mil homens. \\par",
      "reference": "1Mc 9:49"
    },
    "50": {
      "text": "\\par {\\qc\\b\\i Fortificações de Báquides. Morte de Alcimo\\par }Regressando a Jerusalém, Báquides pôs-se a construir cidades fortificadas na Judéia: a fortaleza que está em Jericó, a de Emaús, a de Bet-Horon, a de Betel, a de Tamnata, a de Faraton e a de Tefon, todas com altas muralhas, portas e ferrolhos.",
      "reference": "1Mc 9:50"
    },
    "51": {
      "text": "Em cada uma delas deixou guarnições para exercerem hostilidade contra Israel.",
      "reference": "1Mc 9:51"
    },
    "52": {
      "text": "Fortificou também a cidade de Betsur, a de Gazara e a Cidadela, instalando nelas forças militares e armazenando víveres.",
      "reference": "1Mc 9:52"
    },
    "53": {
      "text": "Além disso, tomou como reféns os filhos dos dirigentes do país, mantendo-os sob custódia na Cidadela de Jerusalém. \\par",
      "reference": "1Mc 9:53"
    },
    "54": {
      "text": "No ano cento e cinqüenta e três, no segundo mês, Alcimo mandou derrubar o muro do átrio interno do lugar santo. Destruindo, pois, as obras dos profetas, ele começou a demolir.",
      "reference": "1Mc 9:54"
    },
    "55": {
      "text": "Justamente então foi Alcimo atingido e suas obras tiveram de ser interrompidas. Sua boca fechou-se e ficou paralisada, de tal sorte que não pôde mais articular palavra alguma nem sequer dispor quanto a seus assuntos domésticos.",
      "reference": "1Mc 9:55"
    },
    "56": {
      "text": "Em tais circunstâncias morreu Alcimo, entre dores atrozes.",
      "reference": "1Mc 9:56"
    },
    "57": {
      "text": "Báquides, vendo que Alcimo tinha morrido, voltou para junto do rei. E a terra de Judá gozou de repouso por dois anos. \\par",
      "reference": "1Mc 9:57"
    },
    "58": {
      "text": "\\par {\\qc\\b\\i O cerco de Bet-Basi\\par }Todos os iníquos reuniram-se em conselho, dizendo: “Jônatas e seus partidários vivem tranqüilos e julgam-se seguros. Agora, pois, devemos fazer vir Báquides, o qual, numa só noite, poderá prendê-los todos!”",
      "reference": "1Mc 9:58"
    },
    "59": {
      "text": "Foram, pois, combinar as coisas com ele.",
      "reference": "1Mc 9:59"
    },
    "60": {
      "text": "E ele pôs-se a caminho, vindo com um grande exército, e enviando instruções secretas a todos os seus aliados na Judéia, a fim de que prendessem Jônatas e seus partidários. Mas nada conseguiram, porque seu plano foi descoberto.",
      "reference": "1Mc 9:60"
    },
    "61": {
      "text": "Ao contrário, os que eram fiéis a Jônatas apoderaram-se de uns cinqüenta, dentre os homens da região, que tinham sido instigadores de tal perversidade, e os mataram. \\par",
      "reference": "1Mc 9:61"
    },
    "62": {
      "text": "Entretanto, Jônatas e Simão retiraram-se com seus partidários para Bet-Basi, no deserto. E, tendo reparado suas ruínas, fortificaram-na.",
      "reference": "1Mc 9:62"
    },
    "63": {
      "text": "Ao saber disso, Báquides reuniu toda a sua gente e mandou informar aos da Judéia.",
      "reference": "1Mc 9:63"
    },
    "64": {
      "text": "Depois, veio ele próprio acampar contra Bet-Basi e atacou-a por muitos dias, empregando também máquinas de assalto.",
      "reference": "1Mc 9:64"
    },
    "65": {
      "text": "Deixando seu irmão Simão na cidade, Jônatas saiu pela região, percorrendo-a com poucos homens.",
      "reference": "1Mc 9:65"
    },
    "66": {
      "text": "Bateu Odomer e seus irmãos bem como os filhos de Fasiron em suas próprias tendas, começando assim a vencer e a crescer em forças.",
      "reference": "1Mc 9:66"
    },
    "67": {
      "text": "Então Simão e seus homens saíram da cidade e incendiaram as máquinas.",
      "reference": "1Mc 9:67"
    },
    "68": {
      "text": "Enfrentaram enfim o próprio Báquides que desbaratado por eles, caiu em grande aflição: é que seu plano e sua intervenção haviam falhado.",
      "reference": "1Mc 9:68"
    },
    "69": {
      "text": "Por isso, violentamente enfurecido contra os homens iníquos que o tinham induzido a vir contra o país, matou a muitos dentre eles e decidiu regressar para sua terra.",
      "reference": "1Mc 9:69"
    },
    "70": {
      "text": "A esta notícia, Jônatas enviou-lhe legados para as tratativas de paz e para a restituição mútua de prisioneiros.",
      "reference": "1Mc 9:70"
    },
    "71": {
      "text": "Ele assentiu, concordando com as suas propostas, e jurou nunca mais procurar fazer-lhe mal por todos os dias de sua vida.",
      "reference": "1Mc 9:71"
    },
    "72": {
      "text": "Restituiu-lhes os prisioneiros, anteriormente levados cativos da terra de Judá, e partiu de volta para seu país, não mais tornando a entrar nos seus territórios.",
      "reference": "1Mc 9:72"
    },
    "73": {
      "text": "Cessou, assim, a espada de afligir Israel. E Jônatas estabeleceu-se em Macmas, onde começou a governar o povo. Ele fez desaparecer os ímpios do meio de Israel. \\par",
      "reference": "1Mc 9:73"
    }
  },
  "source": "Text_AT",
  "verse_count": 73
}