{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Relações de Jônatas com Roma e Esparta\\par }Vendo Jônatas que o tempo trabalhava em seu favor, escolheu alguns homens e os enviou a Roma para confirmar e renovar a amizade recíproca.",
      "reference": "1Mc 12:1"
    },
    "2": {
      "text": "Também aos espartanos e a outros lugares enviou cartas no mesmo sentido.",
      "reference": "1Mc 12:2"
    },
    "3": {
      "text": "Os enviados, pois, dirigindo-se a Roma, entraram no Senado e disseram: “O sumo sacerdote Jônatas e a nação dos judeus enviaram-nos para que renoveis a amizade e a aliança com eles tal como outrora”.",
      "reference": "1Mc 12:3"
    },
    "4": {
      "text": "E os romanos lhes entregaram cartas para as autoridades locais, a fim de que lhes favorecessem o retorno tranqüilo até à terra de Judá. \\par",
      "reference": "1Mc 12:4"
    },
    "5": {
      "text": "Quanto à carta que Jônatas escreveu aos espartanos, eis aqui a cópia: \\par",
      "reference": "1Mc 12:5"
    },
    "6": {
      "text": "“O sumo sacerdote Jônatas, o conselho da nação, os sacerdotes e todo o povo dos judeus, aos espartanos, seus irmãos, saudações!",
      "reference": "1Mc 12:6"
    },
    "7": {
      "text": "Já em tempos passados foi enviada ao sumo sacerdote Onias uma carta, da parte de Ario, vosso rei, atestando que sois nossos irmãos, conforme a cópia que vai anexa.",
      "reference": "1Mc 12:7"
    },
    "8": {
      "text": "Onias recebeu com honras o portador enviado e aceitou a carta, na qual se falava claramente de aliança e amizade.",
      "reference": "1Mc 12:8"
    },
    "9": {
      "text": "Quanto a nós, embora não precisemos de tais coisas, pois temos por consolo os livros santos que estão em nossas mãos,",
      "reference": "1Mc 12:9"
    },
    "10": {
      "text": "fizemos a tentativa de enviar-vos uma embaixada para renovar a fraternidade e amizade convosco, a fim de não nos tornarmos estranhos a vós. De fato, passou já muito tempo desde que nos mandastes a vossa embaixada.",
      "reference": "1Mc 12:10"
    },
    "11": {
      "text": "De nossa parte, em todo tempo e ininterruptamente, nas festas e nos outros dias estabelecidos, lembramo-nos de vós nos sacrifícios que oferecemos e nas orações, porquanto é justo e conveniente recordar-se dos irmãos.",
      "reference": "1Mc 12:11"
    },
    "12": {
      "text": "Sentimos alegria pela vossa glória.",
      "reference": "1Mc 12:12"
    },
    "13": {
      "text": "A nós, contudo, circundaram-nos muitas tribulações e muitas guerras, pois os reis nossos vizinhos nos atacaram.",
      "reference": "1Mc 12:13"
    },
    "14": {
      "text": "Durante essas guerras, porém, não quisemos molestar-vos, nem aos outros nossos aliados e amigos,",
      "reference": "1Mc 12:14"
    },
    "15": {
      "text": "porque recebemos do Céu o socorro que nos ajuda. Assim ficamos livres de nossos inimigos, que foram humilhados.",
      "reference": "1Mc 12:15"
    },
    "16": {
      "text": "Tendo, pois, escolhido a Numênio, filho de Antíoco, e a Antípatro, filho de Jasão, enviamo-los aos romanos para renovarem a amizade e a aliança que nos uniam a eles outrora.",
      "reference": "1Mc 12:16"
    },
    "17": {
      "text": "Demos-lhes instruções também para que fossem ter convosco, para saudar-vos e entregar-vos esta nossa carta, referente à renovação da nossa fraternidade.",
      "reference": "1Mc 12:17"
    },
    "18": {
      "text": "Agora, pois, fareis bem em responder-nos sobre este assunto”. \\par",
      "reference": "1Mc 12:18"
    },
    "19": {
      "text": "Segue a cópia da carta por eles outrora enviada a Onias: \\par",
      "reference": "1Mc 12:19"
    },
    "20": {
      "text": "“Ario, rei dos espartanos, ao grande sacerdote Onias, saudações!",
      "reference": "1Mc 12:20"
    },
    "21": {
      "text": "Encontrou-se, num documento referente aos espartanos e aos judeus, a informação de quão são irmãos e que pertencem à descendência de Abraão.",
      "reference": "1Mc 12:21"
    },
    "22": {
      "text": "Agora, pois, que chegamos ao conhecimento disto, fareis bem se nos escreverdes sobre a vossa situação.",
      "reference": "1Mc 12:22"
    },
    "23": {
      "text": "De nossa parte, respondemo-vos que o vosso gado e os vossos bens são nossos, da mesma forma como aquilo que nos pertence é vosso. Ordenamos, pois, que vos seja enviada uma mensagem neste sentido”. \\par",
      "reference": "1Mc 12:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Jônatas na Celessíria, Simão na Filistéia\\par }Entretanto, Jônatas soube que os generais de Demétrio haviam regressado com um exército mais numeroso que antes, a fim de atacá-lo.",
      "reference": "1Mc 12:24"
    },
    "25": {
      "text": "Partiu então de Jerusalém, marchando ao encontro deles na região de Amatite, sem dar-lhes tempo de entrarem no seu território.",
      "reference": "1Mc 12:25"
    },
    "26": {
      "text": "Enviou espiões ao acampamento inimigo, os quais, voltando, referiram-lhe que eles estavam já preparados para cair de surpresa sobre os judeus, durante a noite.",
      "reference": "1Mc 12:26"
    },
    "27": {
      "text": "Por isso, logo que se pôs o sol, Jônatas ordenou aos seus que vigiassem e ficassem de armas em punho, preparados para o combate durante toda a noite, e destacou sentinelas avançadas ao redor do acampamento.",
      "reference": "1Mc 12:27"
    },
    "28": {
      "text": "À notícia de que Jônatas e os seus estavam prontos para o combate, os adversários tiveram medo e perturbaram-se em seu coração. Acenderam então fogueiras em seu acampamento e retiraram-se.",
      "reference": "1Mc 12:28"
    },
    "29": {
      "text": "Mas Jônatas e os seus nada perceberam até pela manhã, pois viam as fogueiras acesas.",
      "reference": "1Mc 12:29"
    },
    "30": {
      "text": "Então partiu Jônatas em sua perseguição, mas não conseguiu alcançá-los: eles já haviam atravessado o rio Elêutero.",
      "reference": "1Mc 12:30"
    },
    "31": {
      "text": "Foi nessa ocasião que Jônatas se voltou contra os árabes chamados zabadeus, batendo-os e apoderando-se dos seus despojos.",
      "reference": "1Mc 12:31"
    },
    "32": {
      "text": "Depois, tendo levantado o acampamento, dirigiu-se a Damasco e percorreu toda a região.",
      "reference": "1Mc 12:32"
    },
    "33": {
      "text": "Também Simão tinha partido e percorrido o território até Ascalon e as fortalezas vizinhas, donde se dirigiu depois contra Jope, assenhoreando-se dela.",
      "reference": "1Mc 12:33"
    },
    "34": {
      "text": "De fato, chegara-lhe aos ouvidos a intenção dos habitantes de entregarem a fortaleza aos partidários de Demétrio. Por isso deixou ali um destacamento para a guardar. \\par",
      "reference": "1Mc 12:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i Obras em Jerusalém\\par }Tendo regressado, Jônatas convocou a assembléia dos anciãos do povo e com eles tomou a decisão de edificar fortalezas na Judéia,",
      "reference": "1Mc 12:35"
    },
    "36": {
      "text": "levantar ainda mais os muros de Jerusalém e erguer uma alta barreira entre a Cidadela e a cidade. Assim se efetivaria a separação entre ambas, para que a Cidadela ficasse isolada e seus ocupantes não pudessem nem comprar nem vender.",
      "reference": "1Mc 12:36"
    },
    "37": {
      "text": "Então se reuniram para reedificarem a cidade. Tendo caído uma parte do muro da torrente que dá para o levante, Jônatas fez reparar a secção chamada Cafenata.",
      "reference": "1Mc 12:37"
    },
    "38": {
      "text": "Simão, por sua vez, reconstruiu Adida na Sefelá, fortificou-a e muniu-a de portas e ferrolhos. \\par",
      "reference": "1Mc 12:38"
    },
    "39": {
      "text": "\\par {\\qc\\b\\i Jônatas cai nas mãos de seus inimigos\\par }Trifão, entretanto, ambicionava tornar-se rei da Ásia e cingir o diadema, depois de estender a mão contra o rei Antíoco.",
      "reference": "1Mc 12:39"
    },
    "40": {
      "text": "Mas receava que Jônatas não o permitisse ou que lhe fizesse guerra. Por isso procurava capturá-lo para poder suprimi-lo. Tendo, pois, levantado acampamento, dirigiu-se a Betsã. \\par",
      "reference": "1Mc 12:40"
    },
    "41": {
      "text": "Também Jônatas, saindo ao seu encontro com quarenta mil homens escolhidos para um combate ordenado, marchou até Betsã.",
      "reference": "1Mc 12:41"
    },
    "42": {
      "text": "Quando Trifão viu que ele tinha chegado com um exército numeroso, ficou com receio de estender a mão contra ele.",
      "reference": "1Mc 12:42"
    },
    "43": {
      "text": "E o recebeu com honras, apresentando-o a todos os seus amigos e oferecendo-lhe presentes, além de ordenar a seus amigos e às tropas que lhe obedecessem como a ele próprio.",
      "reference": "1Mc 12:43"
    },
    "44": {
      "text": "A seguir disse a Jônatas: “Por que motivo causaste transtorno a toda esta gente, se não há entre nós ameaça alguma de guerra?",
      "reference": "1Mc 12:44"
    },
    "45": {
      "text": "Por isso, manda-os de volta às suas casas, depois de escolheres para ti uns poucos homens que estejam contigo, e vem comigo a Ptolemaida. E eu a entregarei a ti junto com as outras fortalezas, o restante das tropas e todos os encarregados dos negócios. Depois, tomando o caminho de volta, partirei, pois é para isto que estou aqui”.",
      "reference": "1Mc 12:45"
    },
    "46": {
      "text": "Acreditando nele, Jônatas agiu de acordo com as suas palavras: licenciou suas tropas, que se retiraram para a terra de Judá,",
      "reference": "1Mc 12:46"
    },
    "47": {
      "text": "e reteve consigo três mil homens. Desses, deixou dois mil na Galiléia, e mil partiram com ele.",
      "reference": "1Mc 12:47"
    },
    "48": {
      "text": "Apenas, porém, entrou Jônatas em Ptolemaida, os ptolemaidenses fecharam as portas, apoderaram-se dele e passaram ao fio da espada todos os que com ele tinham entrado.",
      "reference": "1Mc 12:48"
    },
    "49": {
      "text": "A seguir Trifão enviou seus soldados e a cavalaria para a Galiléia e a grande planície, a fim de liquidar com todos os homens de Jônatas.",
      "reference": "1Mc 12:49"
    },
    "50": {
      "text": "Esses, porém, ao tomarem conhecimento de que ele tinha sido aprisionado e fora morto, com todos os seus companheiros, exortaram-se uns aos outros e avançaram em linhas cerradas, prontos para o combate.",
      "reference": "1Mc 12:50"
    },
    "51": {
      "text": "Vendo, então, os que os perseguiam, que eles lutavam por sua vida, voltaram para trás.",
      "reference": "1Mc 12:51"
    },
    "52": {
      "text": "E eles chegaram todos em paz à terra de Judá. Aí choraram Jônatas com os seus companheiros e ficaram possuídos de grande temor. E todo Israel entrou num pesado luto.",
      "reference": "1Mc 12:52"
    },
    "53": {
      "text": "Então, as nações circunvizinhas todas procuraram exterminá-los, dizendo: “Eles não têm mais quem os comande nem quem os ajude. Agora, pois, é o tempo de atacá-los e de cancelar do meio dos homens até sua lembrança”. \\par",
      "reference": "1Mc 12:53"
    }
  },
  "source": "Text_AT",
  "verse_count": 53
}