{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Competição de Alexandre Balas. Jônatas é por ele nomeado sumo sacerdote\\par }No ano cento e sessenta, Alexandre, filho de Antíoco Epífanes, embarcou e veio tomar posse de Ptolemaida. Teve boa acolhida e ali começou o seu reinado.",
      "reference": "1Mc 10:1"
    },
    "2": {
      "text": "A esta notícia, o rei Demétrio reuniu forças armadas numerosíssimas e marchou contra ele para dar-lhe combate.",
      "reference": "1Mc 10:2"
    },
    "3": {
      "text": "Ao mesmo tempo enviou mensagem a Jônatas em termos amistosos, comprometendo-se a exaltá-lo.",
      "reference": "1Mc 10:3"
    },
    "4": {
      "text": "De fato, assim dizia: “Apressemo-nos em fazer a paz com essa gente, antes que a façam com Alexandre contra nós,",
      "reference": "1Mc 10:4"
    },
    "5": {
      "text": "porquanto Jônatas se recordará de todos os males que causamos a ele, a seus irmãos e à sua nação”.",
      "reference": "1Mc 10:5"
    },
    "6": {
      "text": "Deu-lhe autorização de recrutar tropas, fabricar armas, e considerar-se seu aliado, além de ordenar que lhe fossem entregues os reféns que estavam na Cidadela. \\par",
      "reference": "1Mc 10:6"
    },
    "7": {
      "text": "Então Jônatas dirigiu-se a Jerusalém e leu a mensagem aos ouvidos de todo o povo e dos que ocupavam a Cidadela.",
      "reference": "1Mc 10:7"
    },
    "8": {
      "text": "Um grande temor se apoderou deles ao ouvirem que o rei lhe tinha concedido autorização de formar um exército.",
      "reference": "1Mc 10:8"
    },
    "9": {
      "text": "Por isso, os ocupantes da Cidadela entregaram os reféns a Jônatas, o qual os restituiu a seus pais.",
      "reference": "1Mc 10:9"
    },
    "10": {
      "text": "E Jônatas estabeleceu-se em Jerusalém, começando logo a reconstruir e a restaurar a cidade.",
      "reference": "1Mc 10:10"
    },
    "11": {
      "text": "Aos executores dos trabalhos ordenou que reconstruíssem os muros e amuralhassem o monte Sião com pedras quadradas para fortificá-lo, o que eles fizeram.",
      "reference": "1Mc 10:11"
    },
    "12": {
      "text": "Fugiram, então, os estrangeiros que estavam nas fortalezas construídas por Báquides:",
      "reference": "1Mc 10:12"
    },
    "13": {
      "text": "cada um deles abandonou o seu posto, retirando-se cada qual para a própria terra.",
      "reference": "1Mc 10:13"
    },
    "14": {
      "text": "Em Betsur, porém, ficaram alguns dos que tinham abandonado a Lei e os mandamentos: era o seu ligar de refúgio. \\par",
      "reference": "1Mc 10:14"
    },
    "15": {
      "text": "O rei Alexandre soube das promessas que Demétrio havia feito a Jônatas. Falaram-lhe também das guerras e das façanhas que ele e seus irmãos tinham realizado e das labutas que haviam arrostado.",
      "reference": "1Mc 10:15"
    },
    "16": {
      "text": "E disse: “Encontraremos acaso outro homem igual a este? Vamos, pois, agora fazer dele um amigo e aliado!”",
      "reference": "1Mc 10:16"
    },
    "17": {
      "text": "Escreveu-lhe, então, uma carta e mandou levá-la redigida nestes termos:",
      "reference": "1Mc 10:17"
    },
    "18": {
      "text": "“O rei Alexandre a seu irmão Jônatas, saudações!",
      "reference": "1Mc 10:18"
    },
    "19": {
      "text": "Formos informados a teu respeito, de que és um homem poderoso e valente, e que mereces a nossa amizade.",
      "reference": "1Mc 10:19"
    },
    "20": {
      "text": "Por isso agora te constituímos, hoje, sumo sacerdote da tua nação, e te conferimos o título de amigo do rei – de fato, enviou-lhe uma clâmide de púrpura e uma coroa de ouro – esperando que apóies os nossos objetivos e nos guarde tua amizade”. \\par",
      "reference": "1Mc 10:20"
    },
    "21": {
      "text": "Assim, no sétimo mês do ano cento e sessenta, na festa das Tendas, Jônatas começou a apresentar-se com as vestes sagradas. Entretanto, ia recrutando tropas e fabricando armas em quantidade. \\par",
      "reference": "1Mc 10:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Carta de Demétrio I a Jônatas\\par }Tendo sabido desses fatos, ficou Demétrio contrariado e disse:",
      "reference": "1Mc 10:22"
    },
    "23": {
      "text": "“Que é que fizemos para que Alexandre nos precedesse em captar a amizade dos judeus, consolidando assim sua posição?",
      "reference": "1Mc 10:23"
    },
    "24": {
      "text": "Também eu lhes escreverei palavras de incitamento, de exaltação e de promessa de dons, a fim de que se ponham de minha parte dando-me apoio”.",
      "reference": "1Mc 10:24"
    },
    "25": {
      "text": "De fato, enviou-lhes uma mensagem nestes termos: \\par “O rei Demétrio ao povo dos judeus, saudações.",
      "reference": "1Mc 10:25"
    },
    "26": {
      "text": "Temos sido informados e nos alegramos ao saber que tendes observado os acordos firmados conosco e que permanecestes fiéis à nossa amizade, sem passardes para o lado dos nossos inimigos.",
      "reference": "1Mc 10:26"
    },
    "27": {
      "text": "Agora, pois, continuai ainda a guardar fidelidade para conosco. E nós vos retribuiremos, com benefícios, por tudo aquilo que fizerdes por nós:",
      "reference": "1Mc 10:27"
    },
    "28": {
      "text": "vamos conceder-vos muitas imunidades e vos cumularemos de presentes.",
      "reference": "1Mc 10:28"
    },
    "29": {
      "text": "Desde agora desobrigo-vos, e declaro todos os judeus isentos de tributos, do imposto sobre o sal e do ouro das coroas.",
      "reference": "1Mc 10:29"
    },
    "30": {
      "text": "Igualmente renuncio à terça parte da semeadura e à metade dos frutos das árvores, que me caberiam de direito; de hoje em diante deixo de arrecadá-los na terra de Judá e nos três distritos que lhe foram anexados, bem como na Samaria e na Galiléia. Isto, a partir do dia de hoje e para todo o tempo.",
      "reference": "1Mc 10:30"
    },
    "31": {
      "text": "Jerusalém seja considerada santa e isenta, assim como seu território, sem dízimos e sem tributos. \\par",
      "reference": "1Mc 10:31"
    },
    "32": {
      "text": "Renuncio também à posse da Cidadela que está em Jerusalém e a cedo ao sumo sacerdote para que nela instale homens de sua escolha para guarnecê-la.",
      "reference": "1Mc 10:32"
    },
    "33": {
      "text": "A todo judeu levado cativo da terra de Judá para qualquer parte do meu reino, restituo a liberdade, sem que precise pagar resgate. Quero que todos estejam isentos dos impostos, também sobre seu gado.",
      "reference": "1Mc 10:33"
    },
    "34": {
      "text": "Todas as festas, os sábados, as neomênias, os dias de preceito, bem como os três dias antes e depois de cada solenidade deverão ser dias de isenção e de remissão para todos os judeus que estejam no meu reino.",
      "reference": "1Mc 10:34"
    },
    "35": {
      "text": "Ninguém terá a permissão de mover demandas ou causar embaraço a quem quer que seja dentre eles, por qualquer motivo.",
      "reference": "1Mc 10:35"
    },
    "36": {
      "text": "Serão recrutados entre os judeus, para os exércitos do rei, até trinta mil homens, aos quais será pago o soldo que se deve a todas as tropas reais.",
      "reference": "1Mc 10:36"
    },
    "37": {
      "text": "Certo número deles será destacado para as maiores fortalezas do rei, e dentre eles alguns serão designados para os encargos de confiança do reino. Seus chefes e comandantes sejam escolhidos dentre eles e vivam segundo suas leis, como aliás o rei o determinou para a terra de Judá. \\par",
      "reference": "1Mc 10:37"
    },
    "38": {
      "text": "Quanto aos três distritos incorporados à Judéia a expensas das províncias de Samaria, que eles estejam anexados à Judéia de modo a serem considerados dependentes de um só homem, e não obedeçam a nenhuma outra autoridade senão à do sumo sacerdote.",
      "reference": "1Mc 10:38"
    },
    "39": {
      "text": "Quanto a Ptolemaida e suas adjacências, eu a entrego em doação ao lugar santo de Jerusalém, para cobertura das despesas exigidas pelo culto.",
      "reference": "1Mc 10:39"
    },
    "40": {
      "text": "De minha parte darei cada ano quinze mil siclos de prata, a serem recolhidos das listas reais nas localidades convenientes.",
      "reference": "1Mc 10:40"
    },
    "41": {
      "text": "E todo o excedente que os encarregados dos negócios deixaram de entregar, como o faziam nos primeiros anos, de agora em diante o entregarão para as obras da Morada.",
      "reference": "1Mc 10:41"
    },
    "42": {
      "text": "Além disso, os cinco mil siclos de prata, que eram recolhidos das entradas do lugar santo conforme a conta de cada ano, também isso há de ser deixado, porque pertence aos sacerdotes que prestam o serviço litúrgico.",
      "reference": "1Mc 10:42"
    },
    "43": {
      "text": "E todos aqueles que, sendo devedores de impostos reais ou de qualquer outra obrigação, procurarem refúgio no Templo de Jerusalém ou em qualquer das suas dependências, sejam deixados livres: eles pessoalmente e todos os seus haveres dentro do meu reino.",
      "reference": "1Mc 10:43"
    },
    "44": {
      "text": "Também para a construção e reparação das obras do lugar santo, prover-se-á às despesas por conta do rei.",
      "reference": "1Mc 10:44"
    },
    "45": {
      "text": "Igualmente, para se reconstruírem as muralhas de Jerusalém e para as fortificações ao seu redor, é ainda por conta do rei que correrão essas despesas. Da mesma forma para se reerguerem as outras muralhas da Judéia”. \\par",
      "reference": "1Mc 10:45"
    },
    "46": {
      "text": "\\par {\\qc\\b\\i Jônatas repele as ofertas de Demétrio. Morte do rei\\par }Tendo Jônatas e o povo ouvido essas propostas, não lhes deram crédito e não as aceitaram, lembrados do grande mal que Demétrio havia causado a Israel, tendo-os oprimidos tão duramente.",
      "reference": "1Mc 10:46"
    },
    "47": {
      "text": "Ao contrário, comprouveram-se em Alexandre, que fora o primeiro a dirigir-se a eles em termos amistosos, e agiam como seus aliados todos os dias.",
      "reference": "1Mc 10:47"
    },
    "48": {
      "text": "Então o rei Alexandre reuniu forças numerosas e saiu em campo contra Demétrio.",
      "reference": "1Mc 10:48"
    },
    "49": {
      "text": "Tendo os dois reis travado o combate, o exército de Demétrio pôs-se a fugir. Mas Alexandre saiu em sua perseguição e prevaleceu sobre eles,",
      "reference": "1Mc 10:49"
    },
    "50": {
      "text": "mantendo o combate muito renhido até ao pôr-do-sol. E, nesse dia, Demétrio morreu. \\par",
      "reference": "1Mc 10:50"
    },
    "51": {
      "text": "\\par {\\qc\\b\\i Casamento de Alexandre com Cleópatra. Jônatas elevado a estratego e governador\\par }Então Alexandre enviou embaixadores a Ptolomeu, rei do Egito, com a seguinte mensagem:",
      "reference": "1Mc 10:51"
    },
    "52": {
      "text": "“Depois que voltei para o meu reino e me assentei sobre o trono de meus pais assumi o poder e, após esmagar Demétrio, tornei-me senhor do nosso território.",
      "reference": "1Mc 10:52"
    },
    "53": {
      "text": "De fato, travei batalha contra ele, e seu exército e ele próprio foram esmagados por nós, que nos assentamos em seu trono real.",
      "reference": "1Mc 10:53"
    },
    "54": {
      "text": "Estabeleçamos, pois, amizade entre nós. E agora, dá-me tua filha como esposa, para que eu seja teu genro. De minha parte, tanto a ti quanto a ela, dar-te-ei presentes dignos de ti”. \\par",
      "reference": "1Mc 10:54"
    },
    "55": {
      "text": "E o rei Ptolomeu respondeu assim: “Venturoso dia, no qual voltaste para a terra dos teus pais e te assentaste no seu trono real!",
      "reference": "1Mc 10:55"
    },
    "56": {
      "text": "Agora, farei para ti o que escreveste. Mas vem ao meu encontro em Ptolemaida, a fim de que nos possamos ver um ao outro e eu possa fazer de ti o meu genro, como disseste”. \\par",
      "reference": "1Mc 10:56"
    },
    "57": {
      "text": "Ptolomeu partiu do Egito, ele e sua filha Cleópatra, e chegou a Ptolemaida no ano cento e sessenta e dois.",
      "reference": "1Mc 10:57"
    },
    "58": {
      "text": "Vindo o rei Alexandre ao seu encontro, ele entregou-lhe sua filha Cleópatra e celebrou o seu casamento em Ptolemaida com grande magnificência, como é costume entre os reis.",
      "reference": "1Mc 10:58"
    },
    "59": {
      "text": "Ora, o rei Alexandre havia também escrito a Jônatas, para que viesse visitá-lo.",
      "reference": "1Mc 10:59"
    },
    "60": {
      "text": "E Jônatas dirigiu-se a Ptolemaida com grande pompa. Avistou-se com ambos os reis e lhes deu, assim como a seus amigos, prata e ouro e numerosos presentes, encontrando graça a seus olhos.",
      "reference": "1Mc 10:60"
    },
    "61": {
      "text": "Então reuniram-se contra ele alguns homens pestíferos de Israel, gente iníqua, querendo acusá-lo, mas o rei não lhes deu nenhuma atenção.",
      "reference": "1Mc 10:61"
    },
    "62": {
      "text": "Antes, ordenou que se trocassem a Jônatas as suas vestes e que o revestissem de púrpura, o que foi feito.",
      "reference": "1Mc 10:62"
    },
    "63": {
      "text": "E o rei fê-lo sentar-se a seu lado, dizendo depois a seus dignitários: “Saí com ele ao centro da cidade e fazei proclamar que ninguém intervenha contra ele pelo motivo que for, nem o inquiete pelo que quer que seja”.",
      "reference": "1Mc 10:63"
    },
    "64": {
      "text": "Então, ao verem os acusadores a sua glória, as proclamações do arauto e a púrpura de que estava revestido, puseram-se todos a fugir.",
      "reference": "1Mc 10:64"
    },
    "65": {
      "text": "E o rei o glorificou ainda mais, inscrevendo-o entre os seus primeiros amigos e nomeando-o estratego e meridarca.",
      "reference": "1Mc 10:65"
    },
    "66": {
      "text": "Assim Jônatas regressou a Jerusalém na paz e na alegria. \\par",
      "reference": "1Mc 10:66"
    },
    "67": {
      "text": "\\par {\\qc\\b\\i Demétrio II. Apolônio, governador da Celessíria, é vencido por Jônatas\\par }No ano cento e sessenta e cinco, Demétrio, filho de Demétrio, veio de Creta para a terra de seus pais.",
      "reference": "1Mc 10:67"
    },
    "68": {
      "text": "Ao ouvir esse fato, o rei Alexandre ficou muito preocupado e voltou para Antioquia.",
      "reference": "1Mc 10:68"
    },
    "69": {
      "text": "Entretanto, Demétrio constituíra seu general a Apolônio, que era governador da Celessíria. Este recrutou um grande exército e, vindo acampar perto de Jâmnia, mandou dizer ao sumo sacerdote Jônatas: \\par",
      "reference": "1Mc 10:69"
    },
    "70": {
      "text": "“Tu estás absolutamente sozinho em tua resistência contra nós, a tal ponto que me tornei objeto de irrisão e de injúria por causa de ti. Por que é que exerces a tua autoridade contra nós entre as montanhas?",
      "reference": "1Mc 10:70"
    },
    "71": {
      "text": "Agora, pois, se tens confiança nas tuas tropas, desce contra nós na planície: meçamo-nos aí um com o outro, pois está comigo a força das cidades.",
      "reference": "1Mc 10:71"
    },
    "72": {
      "text": "Informa-te e ficarás sabendo quem eu sou e quem são os outros que nos prestam auxílio. Eles te dizem que não tendes a possibilidade de manter firmes os pés diante de nós, pois já por duas vezes teus pais foram postos em fuga na sua própria terra.",
      "reference": "1Mc 10:72"
    },
    "73": {
      "text": "Agora, pois, não poderás resistir à cavalaria nem a um tão grande exército na planície, onde não há pedra, nem pedreira, nem lugar para fugirdes”. \\par",
      "reference": "1Mc 10:73"
    },
    "74": {
      "text": "Ao ouvir as palavras de Apolônio, Jônatas ficou agitado em sua mente. Escolheu dez mil homens e saiu de Jerusalém, indo seu irmão Simão ao seu encontro para auxiliá-lo.",
      "reference": "1Mc 10:74"
    },
    "75": {
      "text": "Estabeleceu acampamento diante de Jope, mas os habitantes da cidade fecharam-lhe as portas, porque ali havia uma guarnição de Apolônio. Ele, então, a atacou,",
      "reference": "1Mc 10:75"
    },
    "76": {
      "text": "e os habitantes, amedrontados, deixaram-no entrar. Assim Jônatas se apoderou de Jope.",
      "reference": "1Mc 10:76"
    },
    "77": {
      "text": "Ao saber do acontecido, Apolônio pôs em campo três mil cavaleiros com uma numerosa infantaria e tomou a direção de Azoto, como se quisesse atravessar a região. Imediatamente, porém, avançou sobre a planície, pois contava com uma numerosa cavalaria e nela depositava sua confiança.",
      "reference": "1Mc 10:77"
    },
    "78": {
      "text": "Jônatas lançou-se em seu encalço na direção de Azoto, e os dois exércitos entraram em batalha.",
      "reference": "1Mc 10:78"
    },
    "79": {
      "text": "Entretanto, Apolônio deixara mil cavaleiros escondidos, visando à retaguarda do inimigo.",
      "reference": "1Mc 10:79"
    },
    "80": {
      "text": "Então, apesar de Jônatas haver percebido que havia uma emboscada por detrás, os cavaleiros cercaram o seu exército e lançaram dardos contra o povo, desde a manhã até à tarde.",
      "reference": "1Mc 10:80"
    },
    "81": {
      "text": "O povo, porém, resistiu, como Jônatas havia ordenado, ao passo que os cavalos dos inimigos se cansaram.",
      "reference": "1Mc 10:81"
    },
    "82": {
      "text": "Foi nesse momento que Simão arrancou com as suas tropas e atacou a falange. Esgotada já a cavalaria, eles foram esmagados e puseram-se a fugir.",
      "reference": "1Mc 10:82"
    },
    "83": {
      "text": "A cavalaria dispersou-se pela planície. Os fugitivos correram para Azoto e entraram no Bet-Dagon, o templo do seu ídolo, aí esperando salvar-se.",
      "reference": "1Mc 10:83"
    },
    "84": {
      "text": "Mas Jônatas incendiou Azoto e as cidades circunvizinhas, depois de ter-lhes tomado os despojos, e entregou às chamas o templo de Dagon com os que nele haviam buscado refúgio.",
      "reference": "1Mc 10:84"
    },
    "85": {
      "text": "Chegou a cerca de oito mil o total dos que pereceram à espada ou foram consumidos pelo fogo.",
      "reference": "1Mc 10:85"
    },
    "86": {
      "text": "Partindo dali, Jônatas foi acampar diante de Ascalon, cujos habitantes saíram ao seu encontro com grande aparato.",
      "reference": "1Mc 10:86"
    },
    "87": {
      "text": "A seguir voltou para Jerusalém, junto com os que estavam com ele, carregados de imensos despojos.",
      "reference": "1Mc 10:87"
    },
    "88": {
      "text": "Ora, quando o rei Alexandre veio a saber desses fatos, quis honrar a Jônatas ainda mais.",
      "reference": "1Mc 10:88"
    },
    "89": {
      "text": "De fato, mandou-lhe uma fivela de ouro, dessas que é costume conceder aos parentes dos reis, e entregou-lhe como propriedade Acaron com todo o seu território. \\par",
      "reference": "1Mc 10:89"
    }
  },
  "source": "Text_AT",
  "verse_count": 89
}