{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Expedição contra os idumeus e os amonitas\\par }Quando as nações circunvizinhas tomaram conhecimento de que o altar havia sido reconstruído e o Santuário fora reconsagrado como antes, ficaram sumamente irritadas.",
      "reference": "1Mc 5:1"
    },
    "2": {
      "text": "E decidiram exterminar os descendentes de Jacó que viviam em seu meio, começando assim a perpetrar massacres e expulsões entre o povo. \\par",
      "reference": "1Mc 5:2"
    },
    "3": {
      "text": "Então Judas levou a guerra aos filhos de Esaú, na Iduméia, na região de Acrabatena, porque eles estavam assediando Israel. Infligiu-lhes fragorosa derrota, humilhando-os e tomando seus despojos.",
      "reference": "1Mc 5:3"
    },
    "4": {
      "text": "Lembrou-se, também, da maldade dos filhos de Beã, que eram para o povo um laço e tropeço pelas emboscadas que lhe armavam nos caminhos.",
      "reference": "1Mc 5:4"
    },
    "5": {
      "text": "Obrigou-os, pois, a se refugiarem em suas torres e, sitiando-os, votou-os ao extermínio: ateou-lhes fogo e incendiou essas torres com todos os que nelas estavam.",
      "reference": "1Mc 5:5"
    },
    "6": {
      "text": "Passou depois para os filhos de Amon, entre os quais encontrou um exército aguerrido e um povo numeroso, comandado por Timóteo.",
      "reference": "1Mc 5:6"
    },
    "7": {
      "text": "Travou com eles numerosas batalhas, conseguindo esmagá-los e destroçá-los.",
      "reference": "1Mc 5:7"
    },
    "8": {
      "text": "Enfim, apoderando-se de Jazer e das aldeias adjacentes, voltou para a Judéia. \\par",
      "reference": "1Mc 5:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Preparativos das campanhas na Galiléia e em Galaad\\par }Também os gentios no Galaad coligaram-se contra os israelitas que habitavam em seu território, querendo exterminá-los. Eles, porém, refugiaram-se na fortaleza de Datema,",
      "reference": "1Mc 5:9"
    },
    "10": {
      "text": "de onde enviaram cartas a Judas e seus irmãos, nestes termos: “Os gentios que nos cercam coligaram-se contra nós para nos exterminarem.",
      "reference": "1Mc 5:10"
    },
    "11": {
      "text": "Eles se preparam para vir tomar a fortaleza onde encontramos refúgio, e é Timóteo quem comanda seu exército.",
      "reference": "1Mc 5:11"
    },
    "12": {
      "text": "Vem, pois, livrar-nos de suas mãos, porque muitos dos nossos já tombaram.",
      "reference": "1Mc 5:12"
    },
    "13": {
      "text": "Todos os nossos irmãos que moravam no distrito de Tobias foram chacinados, enquanto suas esposas e filhos foram levados prisioneiros e seus bens saqueados. Pereceram ali cerca de mil homens”.",
      "reference": "1Mc 5:13"
    },
    "14": {
      "text": "Estavam ainda a ler essas cartas, quando chegaram da Galiléia outros mensageiros, com as vestes laceradas, referindo coisas semelhantes:",
      "reference": "1Mc 5:14"
    },
    "15": {
      "text": "“De Ptolemaida, diziam eles, de Tiro e de Sidônia coligaram-se contra nós, com toda a Galiléia dos gentios, a fim de nos aniquilarem!”",
      "reference": "1Mc 5:15"
    },
    "16": {
      "text": "Apenas Judas e o povo ouviram essas palavras, reuniu-se uma grande assembléia para deliberar sobre o que fazer em favor dos irmãos que estavam na tribulação, atacados pelos gentios.",
      "reference": "1Mc 5:16"
    },
    "17": {
      "text": "E Judas disse a Simão, seu irmão: “Escolhe os homens que quiseres e vai libertar teus irmãos que estão na Galiléia. Quanto a mim e Jônatas, meu irmão, iremos ao Galaad”.",
      "reference": "1Mc 5:17"
    },
    "18": {
      "text": "Na Judéia deixou José, filho de Zacarias, bem como Azarias, chefe do povo, com o restante do exército, para fazer a guarda.",
      "reference": "1Mc 5:18"
    },
    "19": {
      "text": "E deu-lhes esta ordem: “Presidi ao povo mas não vos metais em batalha contra os gentios até que voltemos”.",
      "reference": "1Mc 5:19"
    },
    "20": {
      "text": "A Simão foram designados três mil homens, para a expedição à Galiléia, e a Judas oito mil para a região do Galaad. \\par",
      "reference": "1Mc 5:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Expedições à Galiléia e ao Galaad\\par }Simão partiu para a Galiléia e travou muitas batalhas com os gentios, que foram desbaratados diante dele.",
      "reference": "1Mc 5:21"
    },
    "22": {
      "text": "Perseguiu-os ainda até à porta de Ptolemaida e, tendo morto cerca de três mil dentre eles, apoderou-se de seus despojos.",
      "reference": "1Mc 5:22"
    },
    "23": {
      "text": "Tomou então consigo os judeus da Galiléia e de Arbates com suas mulheres e crianças e com todos os seus pertences, e os conduziu para a Judéia com imensa alegria. \\par",
      "reference": "1Mc 5:23"
    },
    "24": {
      "text": "Entretanto, Judas Macabeu e Jônatas, seu irmão, passaram o Jordão e marcharam três dias pelo deserto.",
      "reference": "1Mc 5:24"
    },
    "25": {
      "text": "Encontraram-se com os nabateus, que os acolheram pacificamente e os informaram de tudo o que acontecera a seus irmãos no Galaad, dizendo:",
      "reference": "1Mc 5:25"
    },
    "26": {
      "text": "“Muitos deles encontram-se cercados em Bosora, em Bosor, em Alimas, Casfo, Maced e Carnain, todas elas cidades grandes e fortificadas.",
      "reference": "1Mc 5:26"
    },
    "27": {
      "text": "E também nas outras cidades do Galaad há prisioneiros. Para amanhã fixaram a data de atacar essas fortalezas a fim de, tomando-as, exterminarem num só dia todos os que nelas se encontrarem”. \\par",
      "reference": "1Mc 5:27"
    },
    "28": {
      "text": "Bruscamente, Judas com o seu exército mudou de rota através do deserto, na direção de Bosora. Tomou a cidade e, depois de passar todos os homens a fio de espada e de recolher todos os despojos, entregou-a às chamas.",
      "reference": "1Mc 5:28"
    },
    "29": {
      "text": "Partiu dali à noite e marcharam até às proximidades da fortaleza.",
      "reference": "1Mc 5:29"
    },
    "30": {
      "text": "Ao raiar do dia, levantando os olhos, perceberam uma incalculável multidão que transportava escadas e máquinas para se apoderar da praça, e já estavam atacando.",
      "reference": "1Mc 5:30"
    },
    "31": {
      "text": "Vendo que a luta já tinha começado e que a gritaria da cidade remontava até o céu entre o clangor das trombetas e um clamor intenso,",
      "reference": "1Mc 5:31"
    },
    "32": {
      "text": "disse Judas aos homens do seu exército: “Combatei hoje pelos vossos irmãos!”",
      "reference": "1Mc 5:32"
    },
    "33": {
      "text": "E os lançou em três alas à retaguarda dos inimigos, tocando as trombetas e levantando gritos de invocação.",
      "reference": "1Mc 5:33"
    },
    "34": {
      "text": "Dando-se conta que era o Macabeu, as tropas de Timóteo fugiram desabaladamente, sofrendo tremenda derrota. E caíram dentre eles, nesse dia, cerca de oito mil homens.",
      "reference": "1Mc 5:34"
    },
    "35": {
      "text": "Tendo-se dirigido então para Alimas, atacou-a, tomou-a e, depois de ter-lhe matado todos os homens e recolhido os despojos, entregou-a às chamas.",
      "reference": "1Mc 5:35"
    },
    "36": {
      "text": "Partindo dali, foi apoderar-se de Casfo, Maced, Bosor e das outras cidades do Galaad.",
      "reference": "1Mc 5:36"
    },
    "37": {
      "text": "Algum tempo depois desses fatos, Timóteo recrutou outro exército e veio acampar em frente de Rafon, do outro lado da torrente.",
      "reference": "1Mc 5:37"
    },
    "38": {
      "text": "Judas mandou explorar o acampamento inimigo e referiram-lhe o seguinte: “Aderiram a ele todos os gentios que nos rodeiam, formando um exército muito numeroso.",
      "reference": "1Mc 5:38"
    },
    "39": {
      "text": "Contrataram também árabes como seus auxiliares e estão acampados do outro lado da torrente, prontos a virem atacar-te”. Então Judas marchou para os enfrentar.",
      "reference": "1Mc 5:39"
    },
    "40": {
      "text": "Foi quando Timóteo, ao ver que Judas e sua gente se aproximavam do curso da água, disse aos generais do seu exército: “Se ele atravessar contra nós por primeiro, não poderemos resistir-lhe, porque certamente levará a melhor.",
      "reference": "1Mc 5:40"
    },
    "41": {
      "text": "Se, porém, se acovardar e ficar acampado na outra margem do rio, atravessaremos nós para atacá-lo e o venceremos!” \\par",
      "reference": "1Mc 5:41"
    },
    "42": {
      "text": "Logo que chegou perto do curso da água, Judas postou à sua margem os escribas do povo e deu-lhes esta ordem: “Não consintais que nenhum dos homens acampe, pois todos devem sair para o combate!”",
      "reference": "1Mc 5:42"
    },
    "43": {
      "text": "Então atravessou ele por primeiro, ao encontro dos inimigos, e seu povo em massa o seguiu. Diante deles foram destroçados todos os gentios, que abandonaram suas armas e foram refugiar-se no templo de Carnain.",
      "reference": "1Mc 5:43"
    },
    "44": {
      "text": "Os judeus, porém, tomaram a cidade e atearam fogo ao templo com todos os que estavam dentro. Assim foi debelada Carnain e os inimigos não puderam mais resistir diante de Judas. \\par",
      "reference": "1Mc 5:44"
    },
    "45": {
      "text": "Este, depois, reuniu todos os israelitas que residiam no Galaad, desde o menor até o maior, com suas mulheres e filhos e pertences, uma multidão enorme, para conduzi-los à terra de Judá.",
      "reference": "1Mc 5:45"
    },
    "46": {
      "text": "Chegaram, assim, a Efron, cidade importante e muito fortificada, situada sobre o caminho. Como não se pudesse desviar dela nem para a direita nem para a esquerda, era forçoso atravessá-la.",
      "reference": "1Mc 5:46"
    },
    "47": {
      "text": "Os da cidade, porém, barraram-lhes a passagem e obstruíram as portas com pedras.",
      "reference": "1Mc 5:47"
    },
    "48": {
      "text": "Então Judas mandou dizer-lhes em termos amistosos: “Precisamos atravessar a vossa terra para regressarmos à nossa. Ninguém vos fará mal: apenas tocaremos com os pés para passar”. Mas eles não quiseram abrir-lhe.",
      "reference": "1Mc 5:48"
    },
    "49": {
      "text": "A essa resposta, Judas mandou apregoar pelo acampamento que cada qual mantivesse a posição onde estava.",
      "reference": "1Mc 5:49"
    },
    "50": {
      "text": "Postos os soldados em prontidão, Judas ordenou o ataque por todo aquele dia e ainda toda a noite, até que a cidade caiu em suas mãos.",
      "reference": "1Mc 5:50"
    },
    "51": {
      "text": "Destruiu-a até os fundamentos, depois de passar a fio de espada todos os homens e de recolher-lhe os despojos. E atravessou-a, passando por cima dos corpos dos trucidados.",
      "reference": "1Mc 5:51"
    },
    "52": {
      "text": "A seguir, transpondo o rio Jordão, alcançaram a grande planície defronte de Betsã,",
      "reference": "1Mc 5:52"
    },
    "53": {
      "text": "enquanto Judas ia recolhendo os retardatários e confortando o povo ao longo do caminho, até chegarem todos à terra de Judá.",
      "reference": "1Mc 5:53"
    },
    "54": {
      "text": "Então subiram ao monte Sião com júbilo e alegria e ofereceram holocaustos, porque tinham podido voltar em paz sem que nenhum deles perecesse. \\par",
      "reference": "1Mc 5:54"
    },
    "55": {
      "text": "\\par {\\qc\\b\\i Revés em Jâmnia\\par }Nos dias em que Judas e Jônatas se encontravam no país de Galaad, e Simão, seu irmão, na Galiléia, defronte de Ptolemaida,",
      "reference": "1Mc 5:55"
    },
    "56": {
      "text": "José, filho de Zacarias, e Azarias, chefe do exército, ouviram falar de seus feitos valorosos e dos combates que eles tinham travado.",
      "reference": "1Mc 5:56"
    },
    "57": {
      "text": "E disseram: “Celebrizemos também nós o nosso nome e vamos dar combate aos gentios que vivem em torno de nós”.",
      "reference": "1Mc 5:57"
    },
    "58": {
      "text": "Dando, pois, ordem aos homens do exército que estavam com eles, marcharam contra Jâmnia.",
      "reference": "1Mc 5:58"
    },
    "59": {
      "text": "Mas Górgias saiu da cidade com seus homens e foi ao encontro deles para os combater.",
      "reference": "1Mc 5:59"
    },
    "60": {
      "text": "E José e Azarias, derrotados, foram perseguidos até aos confins da Judéia. Assim, naquele dia, pereceram cerca de dois mil homens do povo de Israel.",
      "reference": "1Mc 5:60"
    },
    "61": {
      "text": "Foi um grande revés para o povo, ocasionado pelo fato de não terem escutado a Judas e seus irmãos, pretendendo assinalar-se por feitos valorosos.",
      "reference": "1Mc 5:61"
    },
    "62": {
      "text": "Mas eles não pertenciam à estirpe desses homens aos quais fora dado libertar Israel. \\par",
      "reference": "1Mc 5:62"
    },
    "63": {
      "text": "\\par {\\qc\\b\\i Vitórias na Iduméia e na Filistéia\\par }O valente Judas e seus irmãos conquistaram grande glória diante de todo Israel bem como entre as nações aonde chegava seu renome,",
      "reference": "1Mc 5:63"
    },
    "64": {
      "text": "a tal ponto que se aglomeravam em torno deles para aclamá-los.",
      "reference": "1Mc 5:64"
    },
    "65": {
      "text": "Entrementes saiu Judas com seus irmãos para guerrear contra os filhos de Esaú, na região meridional. Apoderou-se de Hebron e das aldeias adjacentes, destruiu suas fortificações e incendiou as torres que as rodeavam.",
      "reference": "1Mc 5:65"
    },
    "66": {
      "text": "Retirando-se de lá, para atingir a terra dos filisteus, atravessou a região de Marisa.",
      "reference": "1Mc 5:66"
    },
    "67": {
      "text": "Nesse dia pereceram em combate alguns sacerdotes, os quais tinham pretendido realizar proezas metendo-se imprudentemente na batalha.",
      "reference": "1Mc 5:67"
    },
    "68": {
      "text": "Mas Judas caiu sobre Azoto, na região dos filisteus, onde arrasou os altares, atirou às chamas as imagens esculpidas dos seus deuses e, depois de submeter as cidades a um saque total, voltou para a terra de Judá. \\par",
      "reference": "1Mc 5:68"
    }
  },
  "source": "Text_AT",
  "verse_count": 68
}