{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. Judas Macabeu, chefe dos judeus (166-160 a.C.)}\\par }{\\qc\\b\\i Elogio de Judas Macabeu\\par }Judas, cognominado Macabeu, seu filho, levantou-se em seu lugar.",
      "reference": "1Mc 3:1"
    },
    "2": {
      "text": "E todos os seus irmãos e quantos haviam aderido a seu pai apoiavam-no, pelejando com alegria os combates de Israel. \\par",
      "reference": "1Mc 3:2"
    },
    "3": {
      "text": "Ele estendeu a glória do seu povo, \\par revestiu a couraça como um gigante \\par e cingiu suas armas de guerra; \\par sustentou muitas batalhas, \\par protegendo o acampamento com sua espada. \\par",
      "reference": "1Mc 3:3"
    },
    "4": {
      "text": "Foi semelhante ao leão nas suas façanhas \\par e ao filhote de leão que ruge sobre a presa. \\par",
      "reference": "1Mc 3:4"
    },
    "5": {
      "text": "Deu caça aos iníquos, desencovando-os, \\par e às chamas entregou os que perturbavam o seu povo. \\par",
      "reference": "1Mc 3:5"
    },
    "6": {
      "text": "Esmoreceram os iníquos pelo terror que ele inspirava:\\par todos os que praticavam a iniqüidade ficaram confundidos, \\par e a libertação foi por ele conduzida a bom termo. \\par",
      "reference": "1Mc 3:6"
    },
    "7": {
      "text": "Causou amargos dissabores a muitos reis, \\par mas alegrou a Jacó pelos seus feitos, \\par e sua memória será sempre abençoada. \\par",
      "reference": "1Mc 3:7"
    },
    "8": {
      "text": "Percorreu as cidades de Judá, \\par exterminando do seu meio os ímpios, \\par e afastou de Israel a ira. \\par",
      "reference": "1Mc 3:8"
    },
    "9": {
      "text": "Seu nome chegou até às extremidades da terra \\par e os que estavam perecendo ele reuniu. \\par",
      "reference": "1Mc 3:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Primeiras vitórias de Judas\\par }Apolônio tinha recrutado, além dos gentios, um forte contingente da Samaria, para empreender a guerra contra Israel.",
      "reference": "1Mc 3:10"
    },
    "11": {
      "text": "Ciente disso, Judas saiu ao seu encontro, derrotou-o e o matou. Muitos tombaram, feridos de morte e os restantes fugiram.",
      "reference": "1Mc 3:11"
    },
    "12": {
      "text": "Recolhidos seus despojos, ficou Judas com a espada de Apolônio, com ela combatendo todos os seus dias.",
      "reference": "1Mc 3:12"
    },
    "13": {
      "text": "Entrementes, ouvira Seron, comandante do exército da Síria, que Judas havia reunido em torno de si um pugilo de fiéis e de gente disposta para a guerra.",
      "reference": "1Mc 3:13"
    },
    "14": {
      "text": "E disse consigo mesmo: “Vou conquistar renome e cobrir-me de glória no reino, enfrentado Judas e os que estão com ele, esses desprezadores das ordens do rei”.",
      "reference": "1Mc 3:14"
    },
    "15": {
      "text": "Preparou-se, pois, e juntamente com ele subiu um forte contingente de ímpios, que iam ajudá-lo a tomar vingança dos filhos de Israel.",
      "reference": "1Mc 3:15"
    },
    "16": {
      "text": "Aproximando-se ele da subida de Bet-Horon, saiu Judas a seu encontro com pouca gente.",
      "reference": "1Mc 3:16"
    },
    "17": {
      "text": "Ao verem aquele exército que marchava contra eles, disseram a Judas os seus homens: “Como poderemos nós, tão poucos, enfrentar multidão tão grande e poderosa? Além disso, estamos extenuados, não tendo comido nada hoje!”",
      "reference": "1Mc 3:17"
    },
    "18": {
      "text": "Mas Judas respondeu: “É bem difícil que muitos venham a cair nas mãos de poucos. Pois não há diferença, para o Céu, em salvar com muitos ou com poucos.",
      "reference": "1Mc 3:18"
    },
    "19": {
      "text": "A vitória na guerra não depende da numerosidade do exército: é do Céu que vem a força.",
      "reference": "1Mc 3:19"
    },
    "20": {
      "text": "Eles vêm contra nós repletos de insolência e de iniqüidade para nos exterminarem, a nós, nossas mulheres e nossos filhos, e para nos despojarem.",
      "reference": "1Mc 3:20"
    },
    "21": {
      "text": "Nós, porém, combatemos por nossas vidas e por nossas leis.",
      "reference": "1Mc 3:21"
    },
    "22": {
      "text": "Por isso, Ele os esmagará à nossa frente. Quanto a vós, não os temais!”",
      "reference": "1Mc 3:22"
    },
    "23": {
      "text": "Apenas acabou de falar, arremessou-se contra eles de improviso. E Seron e seu exército foram esmagados diante dele.",
      "reference": "1Mc 3:23"
    },
    "24": {
      "text": "Os homens de Judas perseguiram-nos pela descida de Bet-Horon até à planície. Pereceram cerca de oitocentos dos inimigos, enquanto os restantes fugiram para a terra dos filisteus.",
      "reference": "1Mc 3:24"
    },
    "25": {
      "text": "Assim, Judas e seus irmãos começaram a ser temidos, e o temor se espalhou entre os povos circunvizinhos.",
      "reference": "1Mc 3:25"
    },
    "26": {
      "text": "Sua fama chegou até ao rei, e das batalhas de Judas falavam os povos. \\par",
      "reference": "1Mc 3:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Preparativos de Antíoco contra a Pérsia e a Judéia. Regência de Lísias\\par }Ao receber essas notícias, o rei Antíoco enfureceu-se violentamente e mandou reunir todas as forças do seu reino, um exército poderosíssimo.",
      "reference": "1Mc 3:27"
    },
    "28": {
      "text": "Abriu seu tesouro e adiantou o soldo de um ano às tropas, dando-lhes ordem de prontidão para qualquer eventualidade.",
      "reference": "1Mc 3:28"
    },
    "29": {
      "text": "Então percebeu que minguava o dinheiro em seus cofres e que as coletas da província haviam diminuído em conseqüência da revolta e da calamidade que ele mesmo havia desencadeado no país, ao pretender suprimir as leis que vigoravam desde os tempos mais remotos.",
      "reference": "1Mc 3:29"
    },
    "30": {
      "text": "Preocupou-se com a eventualidade de não ter, como já lhe ocorrera uma ou duas vezes, fundos suficientes para as despesas e os donativos que antes fazia com mão pródiga, superando nisso os reis que o haviam precedido.",
      "reference": "1Mc 3:30"
    },
    "31": {
      "text": "Tomado de grande ansiedade em seu espírito, decidiu partir para a Pérsia a fim de cobrar os tributos das províncias e arrecadar muito dinheiro.",
      "reference": "1Mc 3:31"
    },
    "32": {
      "text": "Antes, porém, deixou Lísias, homem da nobreza e da família real, na direção dos negócios do rei, desde o Eufrates até à fronteira com o Egito.",
      "reference": "1Mc 3:32"
    },
    "33": {
      "text": "Incumbiu-o também da tutela de seu filho Antíoco, até sua volta.",
      "reference": "1Mc 3:33"
    },
    "34": {
      "text": "Confiou-lhe, assim, a metade de suas tropas, com os elefantes, dando-lhe instruções a respeito de tudo o que desejava, em especial com relação aos habitantes da Judéia e de Jerusalém:",
      "reference": "1Mc 3:34"
    },
    "35": {
      "text": "Lísias deveria enviar contra eles um exército para extirpar e fazer desaparecer a força de Israel e o que ainda restava de Jerusalém, apagando até mesmo a lembrança deles no lugar.",
      "reference": "1Mc 3:35"
    },
    "36": {
      "text": "Além disso, deveria estabelecer filhos de estrangeiros em todas as suas terras distribuir seu país em lotes.",
      "reference": "1Mc 3:36"
    },
    "37": {
      "text": "A seguir, o rei tomou consigo a metade restante das tropas e partiu de Antioquia, capital do seu reino, no ano cento e quarenta e sete. E, depois de atravessar o Eufrates, pôs-se a percorrer as províncias do planalto. \\par",
      "reference": "1Mc 3:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i Górgias e Nicanor invadem a Judéia com o exército da Síria\\par }Lísias escolheu Ptolomeu, filho de Dorímenes, Nicanor e Górgias, homens valorosos entre os amigos do rei,",
      "reference": "1Mc 3:38"
    },
    "39": {
      "text": "e os enviou com quarenta mil homens de infantaria e sete mil cavaleiros para invadirem o território de Judá e o devastarem segundo a ordem do rei.",
      "reference": "1Mc 3:39"
    },
    "40": {
      "text": "Pondo-se em marcha com todo o seu exército, eles vieram acampar perto de Emaús, na planície.",
      "reference": "1Mc 3:40"
    },
    "41": {
      "text": "Os comerciantes do país, ao tomarem conhecimento da sua vinda trazendo consigo prata e ouro em grande quantidade, além de se munirem de grilhões, vieram ao acampamento para comprar os filhos de Israel como escravos. Aos sírios juntara-se ainda um contingente da Iduméia e da região dos filisteus.",
      "reference": "1Mc 3:41"
    },
    "42": {
      "text": "Judas e seus irmãos viram que os males se multiplicavam e que exércitos inimigos estavam já acampando em seu território. Vieram a saber também das ordens do rei com relação ao seu povo, visando à sua ruína e extermínio.",
      "reference": "1Mc 3:42"
    },
    "43": {
      "text": "Disseram uns aos outros: “Reergamos nosso povo do abatimento e combatamos por nosso povo e pelo lugar santo”.",
      "reference": "1Mc 3:43"
    },
    "44": {
      "text": "Foi convocada então a assembléia para estarem todos preparados para a guerra e para fazerem oração, suplicando graça e misericórdia. \\par",
      "reference": "1Mc 3:44"
    },
    "45": {
      "text": "Ora, Jerusalém estava despovoada como um deserto, \\par nela não entrando e dela não saindo nenhum dos seus filhos. \\par Conculcado estava o Santuário, \\par e os filhos dos estrangeiros ocupavam a Cidadela, \\par transformada em hospedaria para os gentios. \\par Arrancada fora a alegria de Jacó \\par e não se ouviam mais a flauta e a cítara. \\par",
      "reference": "1Mc 3:45"
    },
    "46": {
      "text": "\\par {\\qc\\b\\i Reunião dos judeus em Masfa\\par }Reuniram-se, pois, e dirigiram-se a Masfa, em frente a Jerusalém, porque ali houvera, outrora, um lugar de oração para Israel.",
      "reference": "1Mc 3:46"
    },
    "47": {
      "text": "Jejuaram, naquele dia, vestiram-se de tecido grosseiro, espargiram cinza sobre a cabeça, rasgaram suas vestes.",
      "reference": "1Mc 3:47"
    },
    "48": {
      "text": "Depois desenrolaram o livro da Lei, nele procurando o que os pagãos perguntavam às representações dos seus ídolos.",
      "reference": "1Mc 3:48"
    },
    "49": {
      "text": "Trouxeram também as vestes sacerdotais, as primícias e os dízimos, e convocaram os nazireus que já haviam completado o período do seu voto.",
      "reference": "1Mc 3:49"
    },
    "50": {
      "text": "E diziam, elevando a voz para o Céu: “Que faremos desta gente e para onde os levaremos?",
      "reference": "1Mc 3:50"
    },
    "51": {
      "text": "Teu lugar santo está sendo conculcado e profanado, teus sacerdotes jazem no luto e na humilhação.",
      "reference": "1Mc 3:51"
    },
    "52": {
      "text": "Vê que os gentios se coligaram contra nós a fim de nos aniquilarem: tu sabes o que tramam contra nós!",
      "reference": "1Mc 3:52"
    },
    "53": {
      "text": "Como poderemos resistir diante deles, se não vieres tu em nossa ajuda?”",
      "reference": "1Mc 3:53"
    },
    "54": {
      "text": "A seguir tocaram as trombetas e levantaram grande clamor. \\par",
      "reference": "1Mc 3:54"
    },
    "55": {
      "text": "Depois disto, Judas nomeou os chefes do povo: comandantes de mil, de cem, de cinqüenta e de dez homens.",
      "reference": "1Mc 3:55"
    },
    "56": {
      "text": "E disse aos que estavam construindo casa, aos que haviam desposado mulher, aos que tinham plantado uma vinha ou que estavam com medo, que voltasse cada um para sua casa, conforme o permitia a Lei.",
      "reference": "1Mc 3:56"
    },
    "57": {
      "text": "Seu exército então se pôs em marcha, indo acampar ao sul de Emaús.",
      "reference": "1Mc 3:57"
    },
    "58": {
      "text": "Judas tomou a palavra novamente: “Preparai-vos e sede valentes. Estai prontos para amanhã de manhã sairdes ao combate contra esses gentios que se coligaram contra nós para nos aniquilarem e destruírem o nosso lugar santo.",
      "reference": "1Mc 3:58"
    },
    "59": {
      "text": "Porquanto é melhor para nós morrer em batalha do que ter de contemplar as desgraças do nosso povo e do lugar santo.",
      "reference": "1Mc 3:59"
    },
    "60": {
      "text": "Aquela, porém, que for a vontade no Céu, Ele a realizará”. \\par",
      "reference": "1Mc 3:60"
    }
  },
  "source": "Text_AT",
  "verse_count": 60
}