{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Fim de Antíoco Epífanes\\par }O rei Antíoco percorria as províncias do planalto quando ouviu dizer que havia na Pérsia uma cidade chamada Elimaida, famosa por suas riquezas, sua prata e seu ouro.",
      "reference": "1Mc 6:1"
    },
    "2": {
      "text": "E que seu templo era riquíssimo, dotado de véus tecidos de ouro e de couraças e armas aí deixadas por Alexandre, filho de Filipe, o rei macedônio que por primeiro reinou sobre os gregos.",
      "reference": "1Mc 6:2"
    },
    "3": {
      "text": "Dirigiu-se, então, para lá, pretendendo ocupar a cidade para saqueá-la. Mas não o conseguiu, porque os habitantes da cidade, tendo tomado conhecimento do seu intento,",
      "reference": "1Mc 6:3"
    },
    "4": {
      "text": "opuseram-se a ele de armas na mão. Obrigado a fugir, foi com grande mágoa que partiu de lá, para voltar a Babilônia.",
      "reference": "1Mc 6:4"
    },
    "5": {
      "text": "Ele estava ainda na Pérsia, quando vieram anunciar-lhe que as tropas enviadas contra a Judéia haviam sido destroçadas.",
      "reference": "1Mc 6:5"
    },
    "6": {
      "text": "E que Lísias, tendo seguido por primeiro para lá, à frente de poderoso exército, tinha sido obrigado a fugir diante dos judeus, os quais haviam-se tornado mais temíveis por causa das armas, dos recursos e despojos abundantes arrebatados aos exércitos vencidos.",
      "reference": "1Mc 6:6"
    },
    "7": {
      "text": "Além disso, haviam removido a abominação que ele erguera sobre o altar de Jerusalém, bem como haviam cingidos de altas muralhas o Santuário, como outrora, e ainda Betsur, uma das cidades do rei.",
      "reference": "1Mc 6:7"
    },
    "8": {
      "text": "Ao ouvir tais notícias, o rei ficou aturdido e fortemente agitado. Lançou-se ao leito e caiu doente, acabrunhado por não lhe terem sucedido as coisas segundo o seu desejo.",
      "reference": "1Mc 6:8"
    },
    "9": {
      "text": "Permaneceu ali muitos dias, enquanto uma profunda tristeza se renovava continuamente nele. Chegou mesmo a pensar que estava a ponto de morrer.",
      "reference": "1Mc 6:9"
    },
    "10": {
      "text": "Chamou todos os seus amigos e disse-lhes: “Sumiu o sono dos meus olhos e meu coração está abatido pela inquietação.",
      "reference": "1Mc 6:10"
    },
    "11": {
      "text": "E disse a mim mesmo: A que grau de aflição me vejo reduzido e em que imenso vagalhão agora me debato! Eu, que era tão bondoso e amado nos tempos do meu poder!",
      "reference": "1Mc 6:11"
    },
    "12": {
      "text": "Agora, porém, assalta-me a lembrança dos males que cometi em Jerusalém, quando me apoderei de todos os objetos de prata e ouro que lá se encontravam e mandei exterminar os habitantes de Judá sem motivo.",
      "reference": "1Mc 6:12"
    },
    "13": {
      "text": "Reconheço agora que é por causa disso que estes males se abateram sobre mim. Vede com quanta amargura eu morro em terra estrangeira!” \\par",
      "reference": "1Mc 6:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Subida ao trono de Antíoco V\\par }Mandou vir Filipe, um dos seus amigos, e o estabeleceu à frente de todo o seu reino.",
      "reference": "1Mc 6:14"
    },
    "15": {
      "text": "Entregou-lhe o diadema, o manto e o anel do sinete, encarregando-o de tutelar Antíoco, seu filho, e de prepará-lo para o trono.",
      "reference": "1Mc 6:15"
    },
    "16": {
      "text": "Ali morreu o rei Antíoco, no ano cento e quarenta e nove.",
      "reference": "1Mc 6:16"
    },
    "17": {
      "text": "Apenas soube que o rei tinha falecido, Lísias proclamou rei o jovem Antíoco, a quem havia educado desde pequenino, e deu-lhe o nome de Eupátor. \\par",
      "reference": "1Mc 6:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Judas Macabeu põe cerco à Cidadela de Jerusalém\\par }Os ocupantes da Cidadela mantinham Israel em bloqueio junto ao lugar santo, procurando fazer-lhe mal por todos os modos, ao mesmo tempo que davam apoio aos gentios.",
      "reference": "1Mc 6:18"
    },
    "19": {
      "text": "Judas, tendo resolvido desalojá-los, convocou todo o povo para fazer-lhes cerco.",
      "reference": "1Mc 6:19"
    },
    "20": {
      "text": "Eles reuniram-se e, no ano cento e cinqüenta, puseram cerco à Cidadela, para isso construindo plataformas e máquinas.",
      "reference": "1Mc 6:20"
    },
    "21": {
      "text": "Alguns dos sitiados, todavia, conseguiram romper o bloqueio. E, tendo a eles aderido alguns israelitas renegados,",
      "reference": "1Mc 6:21"
    },
    "22": {
      "text": "foram ter com o rei, para dizer-lhe: “Até quando tardarás em fazer justiça e em vingar nossos irmãos?",
      "reference": "1Mc 6:22"
    },
    "23": {
      "text": "Consentimos de boa vontade em servir a teu pai, em nos conduzir segundo suas ordens e em observar seus decretos.",
      "reference": "1Mc 6:23"
    },
    "24": {
      "text": "Por esse motivo, os filhos do nosso povo se afastaram de nós. Além disso, eles têm executado todos os que, dos nossos, lhes tenham caído nas mãos, e devastaram nossos campos.",
      "reference": "1Mc 6:24"
    },
    "25": {
      "text": "Mais. não é só contra nós que estenderam a mão, mas também contra todos os teus territórios.",
      "reference": "1Mc 6:25"
    },
    "26": {
      "text": "Hoje, estão acampados contra a Cidadela de Jerusalém, pretendendo conquistá-la, e já fortificaram o Santuário, bem como Betsur.",
      "reference": "1Mc 6:26"
    },
    "27": {
      "text": "Se não te apressas em precedê-los com uma ação rápida, farão coisas ainda piores que estas e não terás mais possibilidade de detê-los”. \\par",
      "reference": "1Mc 6:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Campanha de Antíoco V e de Lísias. Batalha de Bet-Zacarias\\par }Encheu-se de cólera o rei, ao ouvir tais palavras, e convocou todos os seus amigos, os generais do seu exército e os comandantes da cavalaria.",
      "reference": "1Mc 6:28"
    },
    "29": {
      "text": "Vieram a ele também tropas mercenárias de outros reinos e das ilhas do mar,",
      "reference": "1Mc 6:29"
    },
    "30": {
      "text": "de sorte que o número de suas forças chegou a cem mil homens de infantaria, vinte mil cavaleiros e trinta e dois elefantes adestrados para a guerra.",
      "reference": "1Mc 6:30"
    },
    "31": {
      "text": "Atravessando a Iduméia acamparam em Betsur, atacando-a por muitos dias. Construíram máquinas de guerra, mas os sitiados as incendiavam em suas sortidas, combatendo valorosamente. \\par",
      "reference": "1Mc 6:31"
    },
    "32": {
      "text": "Desistiu Judas, então, da Cidadela, e veio acampar em Bet-Zacarias, defronte do acampamento do rei.",
      "reference": "1Mc 6:32"
    },
    "33": {
      "text": "Este, levantando-se muito cedo, transferiu suas forças com impetuosidade para o caminho de Bet-Zacarias. Ali os exércitos dispuseram-se para o combate e fizeram ressoar as trombetas.",
      "reference": "1Mc 6:33"
    },
    "34": {
      "text": "Para instigar os elefantes à batalha, mostraram-lhes suco de uvas e de amoras",
      "reference": "1Mc 6:34"
    },
    "35": {
      "text": "e distribuíram esses animais por entre as várias falanges. Junto a cada elefante, colocaram mil homens encouraçados com malhas de ferro e protegidos por elmos de bronze. Além disso, quinhentos cavaleiros em linha cerrada haviam sido destacados para cada animal,",
      "reference": "1Mc 6:35"
    },
    "36": {
      "text": "prevenindo-lhe todos os movimentos e acompanhando-o por toda parte, sem jamais afastarem-se dele.",
      "reference": "1Mc 6:36"
    },
    "37": {
      "text": "Sobre cada elefante havia sólidas torres de madeira, cobertas, firmadas por meio de correias, em cada uma das quais estavam os três guerreiros que combatiam de cima do animal, e além deles o indiano.",
      "reference": "1Mc 6:37"
    },
    "38": {
      "text": "Quanto ao restante da cavalaria, o rei distribuiu-a de ambos os lados, sobre os dois flancos do exército, para importunar o inimigo e dar cobertura às falanges. \\par",
      "reference": "1Mc 6:38"
    },
    "39": {
      "text": "Quando o sol refulgiu sobre os escudos de ouro e de bronze, iluminaram-se as montanhas com o seu reflexo e brilharam como tochas acesas.",
      "reference": "1Mc 6:39"
    },
    "40": {
      "text": "Parte do exército real tomou posição nos altos das montanhas, os outros ficando embaixo, e começaram a avançar com firmeza e em perfeita ordem.",
      "reference": "1Mc 6:40"
    },
    "41": {
      "text": "Ficavam apavorados todos os que ouviam o clamor daquela multidão, o marchar de tanta gente e o retinir de suas armas, pois era um exército extraordinariamente numeroso e forte.",
      "reference": "1Mc 6:41"
    },
    "42": {
      "text": "Entretanto, Judas avançou com as suas tropas para enfrentá-los, e do exército do rei caíram seiscentos homens.",
      "reference": "1Mc 6:42"
    },
    "43": {
      "text": "Foi quando Eleazar, chamado o Abaron, ao ver um dos elefantes equipado de couraças reais e ultrapassando em altura todos os outros, pensou que sobre ele estivesse o próprio rei.",
      "reference": "1Mc 6:43"
    },
    "44": {
      "text": "E entregou-se a si mesmo para salvar o seu povo, adquirindo assim um nome eterno.",
      "reference": "1Mc 6:44"
    },
    "45": {
      "text": "Ousadamente correu para a fera no meio da falange, matando à direita e à esquerda, a tal ponto que os inimigos se dividiam diante dele para ambos os lados.",
      "reference": "1Mc 6:45"
    },
    "46": {
      "text": "Afinal, introduzindo-se sob o elefante, golpeou-o por baixo e o matou. O animal, porém, tombou ao solo por cima dele, que morreu ali.",
      "reference": "1Mc 6:46"
    },
    "47": {
      "text": "Os judeus, ao verem a força do reino e a impetuosidade de suas tropas, bateram em retirada. \\par",
      "reference": "1Mc 6:47"
    },
    "48": {
      "text": "\\par {\\qc\\b\\i Tomada de Betsur e cerco do monte Sião pelos sírios\\par }Os homens do exército real marcharam na direção de Jerusalém para se defrontarem com eles, e o rei pôs em estado de sítio a Judéia e o monte Sião.",
      "reference": "1Mc 6:48"
    },
    "49": {
      "text": "Entrementes, fez tratativas de paz com os habitantes de Betsur, os quais saíram da cidade porque não tinham mais víveres para ali sustentarem um cerco: era o ano sabático para a terra.",
      "reference": "1Mc 6:49"
    },
    "50": {
      "text": "Assim o rei tomou Betsur e ali deixou uma guarnição para defendê-la.",
      "reference": "1Mc 6:50"
    },
    "51": {
      "text": "Depois ficou muitos dias assediando o Santuário, construindo ali plataformas e máquinas diversas, lança-chamas, balistas, escorpiões para o arremesso de flechas, e ainda fundas.",
      "reference": "1Mc 6:51"
    },
    "52": {
      "text": "Mas os judeus também construíram máquinas contra as dos assaltantes e o combate prolongou-se por muitos dias.",
      "reference": "1Mc 6:52"
    },
    "53": {
      "text": "Entretanto, esgotaram-se as provisões nos depósitos. Era o sétimo ano e, além disso, os prófugos das nações que tinham encontrado refúgio na Judéia haviam consumido o restante dos mantimentos.",
      "reference": "1Mc 6:53"
    },
    "54": {
      "text": "Assim, foram deixados no lugar santo só poucos homens. Obrigados pela fome, os outros se dispersaram, retirando-se cada qual para a sua terra. \\par",
      "reference": "1Mc 6:54"
    },
    "55": {
      "text": "\\par {\\qc\\b\\i O rei concede aos judeus a liberdade religiosa\\par }Foi quando Lísias veio a saber que Filipe, a quem o rei Antíoco, ainda em vida, havia encarregado de educar seu filho Antíoco, preparando-o para o trono,",
      "reference": "1Mc 6:55"
    },
    "56": {
      "text": "havia regressado da Pérsia e da Média com as tropas que tinham acompanhado o rei e pretendia assumir o governo.",
      "reference": "1Mc 6:56"
    },
    "57": {
      "text": "Então apressou-se em dar a entender que era preciso voltar, dizendo ao rei, aos generais do exército e aos soldados: “Estamos enfraquecendo-nos dia por dia. Nossas provisões diminuem e o lugar que estamos sitiando é bem fortificado. Além disso, os cuidados do reino aguardam-nos.",
      "reference": "1Mc 6:57"
    },
    "58": {
      "text": "Estendamos, pois, a mão direita a esta gente, fazendo as pazes com eles e com toda a sua nação.",
      "reference": "1Mc 6:58"
    },
    "59": {
      "text": "Vamos reconhecer-lhes o direito de viverem segundo as suas leis, como antes, já que é por causa dessas leis, que nós quisemos abolir, que eles se exasperaram e fizeram tudo isto”.",
      "reference": "1Mc 6:59"
    },
    "60": {
      "text": "Sua proposta agradou ao rei e aos comandantes. E ele enviou aos judeus propostas de paz, que foram aceitas.",
      "reference": "1Mc 6:60"
    },
    "61": {
      "text": "O rei e os comandantes confirmaram o acordo com juramento, e os sitiados, sob essas condições, saíram da fortaleza.",
      "reference": "1Mc 6:61"
    },
    "62": {
      "text": "Então o rei entrou no monte Sião e, vendo as fortificações do Lugar, violou o juramento prestado e mandou demolir a muralha ao redor.",
      "reference": "1Mc 6:62"
    },
    "63": {
      "text": "Depois partiu às pressas e voltou para Antioquia. Encontrando-a em poder de Filipe, travou batalha com ele e apoderou-se da cidade à força. \\par",
      "reference": "1Mc 6:63"
    }
  },
  "source": "Text_AT",
  "verse_count": 63
}