{
  "book": 72,
  "book_name": "1Macabeus",
  "book_abbr": "1Mc",
  "book_category": "Deuterocanônicos",
  "book_english": "1 Maccabees",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Ptolomeu VI dá apoio a Demétrio II. Morre Alexandre Balas e também Ptolomeu\\par }O rei do Egito reuniu tropas numerosas como a areia que está à beira do mar, além de navios em quantidade, e procurou pela astúcia apoderar-se do reino de Alexandre para anexá-lo aos próprios domínios.",
      "reference": "1Mc 11:1"
    },
    "2": {
      "text": "Partiu, pois, para a Síria, com palavras de paz. Os habitantes das cidades abriam-lhe as portas e saíam ao seu encontro, porque era ordem do rei Alexandre irem recebê-lo, visto tratar-se de seu sogro.",
      "reference": "1Mc 11:2"
    },
    "3": {
      "text": "À medida, porém, que entrava nas cidades, em cada uma delas Ptolomeu deixava seus soldados como guarnição.",
      "reference": "1Mc 11:3"
    },
    "4": {
      "text": "Quando se aproximaram de Azoto, mostraram-lhe o templo de Dagon incendiado, a própria Azoto e seus arredores devastados, os cadáveres atirados e aqueles que tinham sido carbonizados, aos quais Jônatas havia ateado fogo na guerra: de todos esses, fizeram montões ao longo do seu percurso.",
      "reference": "1Mc 11:4"
    },
    "5": {
      "text": "Contaram então ao rei o que havia feito Jônatas, a fim de que o reprovasse. Mas o rei nada falou.",
      "reference": "1Mc 11:5"
    },
    "6": {
      "text": "Entrementes, saíra Jônatas com magnificência ao encontro de Ptolomeu em Jope. Depois de se saudarem um ao outro, ali passaram a noite.",
      "reference": "1Mc 11:6"
    },
    "7": {
      "text": "Jônatas acompanhou o rei até ao rio chamado Elêutero e logo voltou para Jerusalém.",
      "reference": "1Mc 11:7"
    },
    "8": {
      "text": "Quanto ao rei Ptolomeu, ele continuou apoderando-se das cidades da costa até chegar à Selêucia marítima. Eram maus os seus desígnios contra Alexandre.",
      "reference": "1Mc 11:8"
    },
    "9": {
      "text": "Foi então que enviou embaixadores ao rei Demétrio para dizer-lhe: “Vem, façamos aliança um com o outro: eu te darei minha filha, agora desposada com Alexandre e tu serás verdadeiramente rei no reino de teu pai.",
      "reference": "1Mc 11:9"
    },
    "10": {
      "text": "Estou arrependido de haver-lhe dado minha filha, pois ele atentou contra a minha vida”.",
      "reference": "1Mc 11:10"
    },
    "11": {
      "text": "Na realidade, porém, assim o inculpava porque pretendia apoderar-se do seu reino.",
      "reference": "1Mc 11:11"
    },
    "12": {
      "text": "Mandou, então, raptar-lhe a filha e entregou-a a Demétrio. Foi assim que mudou de atitude para com Alexandre, tornando-se pública a sua inimizade.",
      "reference": "1Mc 11:12"
    },
    "13": {
      "text": "A seguir, Ptolomeu fez seu ingresso em Antioquia e cingiu o diadema da Ásia. Desse modo, eram dois os diademas que cingiam sua fronte: o do Egito e o da Ásia.",
      "reference": "1Mc 11:13"
    },
    "14": {
      "text": "Por esse tempo, encontrava-se o rei Alexandre na Cilícia, porque os habitantes daquelas paragens haviam-se revoltado.",
      "reference": "1Mc 11:14"
    },
    "15": {
      "text": "Ao saber do acontecido, Alexandre marchou contra o rival para dar-lhe batalha. Mas Ptolomeu saiu ao seu encontro com poderoso exército e o fez bater em retirada.",
      "reference": "1Mc 11:15"
    },
    "16": {
      "text": "Alexandre fugiu para a Arábia, aí procurando refúgio, enquanto o rei Ptolomeu era exaltado.",
      "reference": "1Mc 11:16"
    },
    "17": {
      "text": "O árabe Zabdiel cortou a cabeça de Alexandre e mandou-a a Ptolomeu.",
      "reference": "1Mc 11:17"
    },
    "18": {
      "text": "Mas, no terceiro dia, o próprio Ptolomeu veio a falecer. E os egípcios, que guarneciam as suas praças fortificadas, foram trucidados pelos que nelas moravam.",
      "reference": "1Mc 11:18"
    },
    "19": {
      "text": "Assim Demétrio começou a reinar. Era o ano cento e sessenta e sete. \\par",
      "reference": "1Mc 11:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Primeiras relações entre Demétrio II e Jônatas\\par }Por esses dias, Jônatas reuniu os guerreiros da Judéia para atacar a Cidadela que estava em Jerusalém, e mandou construir muitas máquinas de assalto contra ela.",
      "reference": "1Mc 11:20"
    },
    "21": {
      "text": "Alguns então, que odiavam sua própria nação, gente iníqua, foram ter com o rei para lhe anunciarem que Jônatas estava sitiando a Cidadela.",
      "reference": "1Mc 11:21"
    },
    "22": {
      "text": "A essa notícia, o rei enfureceu-se. Apenas a ouviu, pôs-se de partida e veio para Ptolemaida. Dali escreveu a Jônatas que levantasse o cerco e viesse ter com ele em Ptolemaida, para uma conferencia, o quanto antes.",
      "reference": "1Mc 11:22"
    },
    "23": {
      "text": "Recebido o aviso, Jônatas ordenou que se continuasse o cerco. Depois, escolhendo como companheiros alguns dentre os anciãos de Israel e os sacerdotes, entregou-se pessoalmente ao perigo.",
      "reference": "1Mc 11:23"
    },
    "24": {
      "text": "Tomando consigo prata, ouro, vestes e outros presentes em quantidade, foi apresentar-se ao rei em Ptolemaida e encontrou graça aos seus olhos.",
      "reference": "1Mc 11:24"
    },
    "25": {
      "text": "Apesar de alguns iníquos dos de sua nação continuarem levantando acusações contra ele,",
      "reference": "1Mc 11:25"
    },
    "26": {
      "text": "o rei tratou-o assim como o haviam tratado os seus predecessores, e o exaltou em presença de todos os seus amigos.",
      "reference": "1Mc 11:26"
    },
    "27": {
      "text": "Confirmou-lhe o sumo sacerdócio e todas as outras dignidades que tivera no passado e fê-lo gozar da precedência entre os seus primeiros amigos.",
      "reference": "1Mc 11:27"
    },
    "28": {
      "text": "Pediu então Jônatas ao rei que isentasse dos impostos a Judéia, bem como as três toparquias e a Samaria, prometendo-lhe em compensação trezentos talentos.",
      "reference": "1Mc 11:28"
    },
    "29": {
      "text": "O rei comprouve-se no pedido. Escreveu em favor de Jônatas, concernente a todos esses assuntos, um documento assim redigido: \\par",
      "reference": "1Mc 11:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Novo decreto em favor dos judeus\\par }“O rei Demétrio a Jônatas, meu irmão, e à nação dos judeus, saudações!",
      "reference": "1Mc 11:30"
    },
    "31": {
      "text": "A cópia da carta que a vosso respeito escrevemos a Lástenes, nosso parente, enviamo-la a vós também, para que dela tomeis conhecimento.",
      "reference": "1Mc 11:31"
    },
    "32": {
      "text": "O rei Demétrio a Lástenes, seu pai, saudações!",
      "reference": "1Mc 11:32"
    },
    "33": {
      "text": "À nação dos judeus, que são nossos amigos e observam o que é justo em relação a nós, decidimos fazer-lhes bem, em vista dos bons sentimentos que nutrem para conosco.",
      "reference": "1Mc 11:33"
    },
    "34": {
      "text": "Nós lhes confirmamos a posse do território da Judéia bem como dos três distritos de Aferema, Lida e Ramataim. Esses distritos, com todas as suas dependências, foram anexados da Samaria à Judéia, em favor de todos os que oferecem sacrifícios em Jerusalém, em compensação pelos impostos que o rei aí recolhia outrora, cada ano, dos produtos da terra e dos frutos das árvores.",
      "reference": "1Mc 11:34"
    },
    "35": {
      "text": "Quanto aos outros direitos que temos sobre os dízimos e os tributos que nos pertencem, quer sobre as salinas, quer relativos às coroas, a partir deste instante nós lhes fazemos cessão total.",
      "reference": "1Mc 11:35"
    },
    "36": {
      "text": "Nem uma sequer destas disposições será revogada, a partir deste momento e para sempre.",
      "reference": "1Mc 11:36"
    },
    "37": {
      "text": "Agora, pois, providenciai a que se faça uma cópia deste decreto, para que seja entregue a Jônatas e afixada na montanha santa, em lugar visível”. \\par",
      "reference": "1Mc 11:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i Demétrio II é socorrido em Antioquia pelas tropas de Jônatas\\par }O rei Demétrio, vendo que a terra estava tranqüila diante dele e nada lhe fazia oposição, licenciou todas as suas tropas, cada um para o seu lugar de origem, exceto as forças estrangeiras que havia recrutado nas ilhas das nações. Entretanto, começaram a odiá-lo todas as tropas que tinham estado com os seus pais.",
      "reference": "1Mc 11:38"
    },
    "39": {
      "text": "Ora, Trifão, que tinha sido outrora partidário de Alexandre, percebeu que todas as tropas estavam murmurando contra Demétrio. Foi, pois, ter com o árabe Jâmlico, encarregado de educar Antíoco, o jovem filho de Alexandre.",
      "reference": "1Mc 11:39"
    },
    "40": {
      "text": "Pediu-lhe com insistência que lhe entregasse o menino, para fazê-lo ocupar o trono em lugar de seu pai. Referiu-lhe também todas as coisas que Demétrio havia mandado fazer, e como o odiavam suas tropas. Mas teve de ali permanecer por muitos dias. \\par",
      "reference": "1Mc 11:40"
    },
    "41": {
      "text": "Entretanto, Jônatas mandara pedir ao rei Demétrio que removesse da Cidadela de Jerusalém, bem como das fortalezas, os que as guarneciam, pois estavam sempre a provocar Israel para a guerra.",
      "reference": "1Mc 11:41"
    },
    "42": {
      "text": "Demétrio assim respondeu a Jônatas: “Não só farei isto a ti e à tua nação, mas ainda cumularei de honras a ti e ao teu povo, tão logo se me apresente a ocasião propícia.",
      "reference": "1Mc 11:42"
    },
    "43": {
      "text": "Agora, porém, procederias retamente mandando-me soldados que lutem ao meu lado, porque todas as minhas tropas me abandonaram”.",
      "reference": "1Mc 11:43"
    },
    "44": {
      "text": "Jônatas enviou-lhe então para Antioquia três mil homens muito aguerridos. Apresentando-se eles ao rei, este alegrou-se com a sua vinda.",
      "reference": "1Mc 11:44"
    },
    "45": {
      "text": "Foi quando se aglomeraram os habitantes da cidade em seu centro, cerca de cento e vinte mil pessoas, com a intenção de eliminar o rei.",
      "reference": "1Mc 11:45"
    },
    "46": {
      "text": "Refugiou-se este no palácio, enquanto os habitantes da cidade ocupavam as ruas e começavam a atacar.",
      "reference": "1Mc 11:46"
    },
    "47": {
      "text": "Então chamou o rei em sua ajuda os judeus, os quais concentraram-se todos imediatamente junto dele. A seguir dispersaram-se pela cidade e mataram, naquele dia, cerca de cem mil pessoas.",
      "reference": "1Mc 11:47"
    },
    "48": {
      "text": "Atearam fogo às casas e apoderaram-se de muitos despojos, nesse mesmo dia, além de conseguirem salvar o rei.",
      "reference": "1Mc 11:48"
    },
    "49": {
      "text": "Ora, quando viram os habitantes que os judeus haviam-se tornado senhores absolutos da cidade, perderam o ânimo e começaram a bradar ao rei, em tom de súplica:",
      "reference": "1Mc 11:49"
    },
    "50": {
      "text": "“Dá-nos a tua direita e cessem os judeus de combater contra nós e contra a cidade!”",
      "reference": "1Mc 11:50"
    },
    "51": {
      "text": "Depuseram então as armas e celebraram a paz. Assim os judeus cobriram-se de glória diante do rei e de todos os cidadãos do seu reino, e voltaram para Jerusalém carregados de despojos.",
      "reference": "1Mc 11:51"
    },
    "52": {
      "text": "Assim o rei Demétrio voltou a sentar-se no trono do seu reino, e a terra ficou tranqüila diante dele.",
      "reference": "1Mc 11:52"
    },
    "53": {
      "text": "Mas faltou a todas as promessas feitas: alheou-se de Jônatas e, longe de retribuir os serviços que este lhe havia prestado, começou a causar-lhe muitas vexações. \\par",
      "reference": "1Mc 11:53"
    },
    "54": {
      "text": "\\par {\\qc\\b\\i Jônatas contra Demétrio II. Simão retoma Betsur. O recontro de Asor\\par }Depois desses fatos, voltou Trifão. Com ele estava Antíoco, ainda criança de tenra idade, o qual foi proclamado rei e passou a cingir o diadema.",
      "reference": "1Mc 11:54"
    },
    "55": {
      "text": "Em torno dele reuniram-se todas as tropas licenciadas por Demétrio, as quais lutaram contra este, derrotando-o e obrigando-o a fugir.",
      "reference": "1Mc 11:55"
    },
    "56": {
      "text": "Entretanto, Trifão capturava os elefantes e apoderava-se de Antioquia. \\par",
      "reference": "1Mc 11:56"
    },
    "57": {
      "text": "Então o jovem Antíoco escreveu a Jônatas nestes termos: “Eu te confirmo no sumo sacerdócio e te entrego o governo dos quatro distritos e quero que estejas entre os amigos do rei”.",
      "reference": "1Mc 11:57"
    },
    "58": {
      "text": "Ao mesmo tempo enviou-lhe vasos de ouro e um serviço de mesa, dando-lhe assim o direito de beber em taças de ouro, vestir a púrpura e usar a fivela de ouro.",
      "reference": "1Mc 11:58"
    },
    "59": {
      "text": "Além disso nomeou a Simão, irmão de Jônatas, estratego do território que se estende da Escada de Tiro até à fronteira com o Egito.",
      "reference": "1Mc 11:59"
    },
    "60": {
      "text": "Então partiu Jônatas, pondo-se a percorrer a região do Além-do-Rio com as suas cidades, e todo o exército da Síria se reuniu em torno dele para auxiliá-lo nos combates. Chegado a Ascalon, os habitantes da cidade saíram a recebê-lo triunfalmente.",
      "reference": "1Mc 11:60"
    },
    "61": {
      "text": "Dali partiu para Gaza, cujos moradores, porém, fecharam-lhe as portas. Ele então a sitiou, começando por incendiar-lhe os subúrbios, depois de tê-los saqueado.",
      "reference": "1Mc 11:61"
    },
    "62": {
      "text": "Diante disso, os moradores de Gaza imploraram a paz a Jônatas,o qual lhes estendeu a mão. Tomou, porém, os filhos dos seus chefes e os expediu para Jerusalém. A seguir atravessou o país até Damasco. \\par",
      "reference": "1Mc 11:62"
    },
    "63": {
      "text": "Depois, soube que os generais de Demétrio tinham chegado a Cedes, na Galiléia, com um exército numeroso, com a intenção de fazê-lo desistir da sua empresa.",
      "reference": "1Mc 11:63"
    },
    "64": {
      "text": "Marchou, então, para enfrentá-los, deixando no país, porém, o seu irmão Simão.",
      "reference": "1Mc 11:64"
    },
    "65": {
      "text": "Este, indo acampar contra Betsur, atacou-a por muitos dias e bloqueou-a totalmente.",
      "reference": "1Mc 11:65"
    },
    "66": {
      "text": "Imploraram-no então que aceitasse as suas mãos suplicantes, e ele assentiu. Todavia, obrigou-os a abandonar a cidade, ocupou-a e aí deixou uma guarnição.",
      "reference": "1Mc 11:66"
    },
    "67": {
      "text": "Enquanto isso, Jônatas e o seu exército estavam acampados junto às águas de Genesar. Dali partiram, de manhã cedo, rumo à planície de Asor.",
      "reference": "1Mc 11:67"
    },
    "68": {
      "text": "O exército dos estrangeiros marchou ao seu encontro, na planície, depois de haverem destacado uma emboscada contra ele nas montanhas. Enquanto os primeiros o atacavam pela frente,",
      "reference": "1Mc 11:68"
    },
    "69": {
      "text": "os da emboscada, saindo dos seus esconderijos, entraram também no combate.",
      "reference": "1Mc 11:69"
    },
    "70": {
      "text": "Então os homens de Jônatas fugiram, não permanecendo um sequer, com exceção de Matatias, filho de Absalão, e de Judas, filho de Calfi, que eram generais do exército.",
      "reference": "1Mc 11:70"
    },
    "71": {
      "text": "Diante disso, Jônatas rasgou suas vestes, espargiu pó sobre a cabeça e orou.",
      "reference": "1Mc 11:71"
    },
    "72": {
      "text": "Logo a seguir voltou-se contra os inimigos, combatendo, e os desbaratou, ao ponto de terem de fugir.",
      "reference": "1Mc 11:72"
    },
    "73": {
      "text": "Vendo isto os seus, que estavam fugindo, tornaram a unir-se a ele. E com ele perseguiram-nos até Cedes, onde estava o acampamento inimigo. E ali, por sua vez, acamparam.",
      "reference": "1Mc 11:73"
    },
    "74": {
      "text": "Nesse dia pereceram, dentre os estrangeiros, cerca de três mil homens. E Jônatas regressou a Jerusalém. \\par",
      "reference": "1Mc 11:74"
    }
  },
  "source": "Text_AT",
  "verse_count": 74
}