{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 28,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i V. As grandes reformas de Ezequias e de Josias}\\par 1. IMPIEDADE DE ACAZ, PAI DE EZEQUIAS\\par }{\\qc\\b\\i Resumo do reinado\\par }Acaz tinha vinte anos quando começou a reinar e reinou dezesseis anos em Jerusalém. Não fez o que é agradável aos olhos de Iahweh, como o havia feito Davi, seu antepassado.",
      "reference": "2Cr 28:1"
    },
    "2": {
      "text": "Imitou a conduta dos reis de Israel e até mandou fazer ídolos para os baals,",
      "reference": "2Cr 28:2"
    },
    "3": {
      "text": "queimou perfumes no vale dos filhos de Enom e fez passar seus filhos pelo fogo, segundo os costumes abomináveis das nações que Deus havia expulsado de diante dos filhos de Israel.",
      "reference": "2Cr 28:3"
    },
    "4": {
      "text": "Ofereceu sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore verdejante. \\par",
      "reference": "2Cr 28:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i A invasão\\par }Iahweh seu Deus entregou-o nas mãos do rei dos arameus. Estes o derrotaram e fizeram grande número de prisioneiros, que foram levados para Damasco. Foi também entregue às mãos do rei de Israel, que lhe infligiu uma pesada derrota.",
      "reference": "2Cr 28:5"
    },
    "6": {
      "text": "Facéia, filho de Romelias, matou, num só dia, cento e vinte mil homens de Judá, todos guerreiros valentes, por terem abandonado Iahweh, o Deus de seus pais.",
      "reference": "2Cr 28:6"
    },
    "7": {
      "text": "Zecri, herói efraimita, matou Maasias, filho do rei, Ezricam, chefe do palácio, e Elcana, que era o lugar-tenente do rei.",
      "reference": "2Cr 28:7"
    },
    "8": {
      "text": "Os filhos de Israel fizeram dentre seus irmãos duzentos mil prisioneiros: mulheres, meninos e meninas; tomaram também imensos despojos, que levaram para Samaria. \\par",
      "reference": "2Cr 28:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Os israelitas ouvem o profeta Oded\\par }Havia lá um profeta de Iahweh de nome Oded. Saindo ao encontro do exército que regressava a Samaria, ele lhes disse: “Na sua ira contra eles, Iahweh, o Deus de vossos pais, entregou Judá em vossas mãos, mas vós os haveis massacrado com um furor tal que chegou até o céu.",
      "reference": "2Cr 28:9"
    },
    "10": {
      "text": "E agora pensais em reduzir os filhos de Judá e de Jerusalém a servos e servas vossos! Mas vós próprios, não sois também culpados diante de Iahweh vosso Deus?",
      "reference": "2Cr 28:10"
    },
    "11": {
      "text": "Ouvi-me agora: restituí a vossos irmãos os prisioneiros que fizestes, porque o ardor da ira de Iahweh vos ameaça”. \\par",
      "reference": "2Cr 28:11"
    },
    "12": {
      "text": "Alguns dos chefes efraimitas, Azarias, filho de Joanã, Baraquias, filho de Mosolamot, Ezequias, filho de Selum, Amasa, filho de Hadali, insurgiram-se contra os que voltavam da expedição.",
      "reference": "2Cr 28:12"
    },
    "13": {
      "text": "E disseram-lhes: “Não podeis introduzir aqui estes prisioneiros, pois essa vossa idéia nos tornaria culpados diante de Iahweh e aumentaria nossos pecados e nossas faltas; na verdade, nossa culpa é enorme e uma ira ardente ameaça Israel”.",
      "reference": "2Cr 28:13"
    },
    "14": {
      "text": "Então o exército abandonou os prisioneiros e os despojos na presença dos oficiais e de toda a assembléia.",
      "reference": "2Cr 28:14"
    },
    "15": {
      "text": "Em seguida, certos homens, designados nominalmente para este fim, puseram-se a reconfortar os prisioneiros. Utilizando o material dos despojos, vestiram todos os que estavam nus; deram-lhes roupa, calçado, alimento, bebida e abrigo. Depois conduziram-nos, colocando sobre animais os estropiados, a seus irmãos em Jericó, a cidade das palmeiras. Em seguida regressaram a Samaria. \\par",
      "reference": "2Cr 28:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Pecados e morte de Acaz\\par }Por esse tempo, Acaz mandou pedir ao rei da Assíria que o socorresse. \\par",
      "reference": "2Cr 28:16"
    },
    "17": {
      "text": "Os edomitas tinham outra vez invadido Judá, derrotaram-no e levaram consigo prisioneiros.",
      "reference": "2Cr 28:17"
    },
    "18": {
      "text": "Os filisteus fizeram incursões contra as cidades da Planície e do Negueb de Judá. Conquistaram Bet-Sames, Aialon, Gederot, Soco e seus arredores, Tamna e seus arredores, Gamzo e seus arredores e aí se estabeleceram.",
      "reference": "2Cr 28:18"
    },
    "19": {
      "text": "Com efeito, Iahweh humilhava Judá por causa de Acaz, rei de Israel, que deixava Judá extraviar-se e era infiel a Iahweh. \\par",
      "reference": "2Cr 28:19"
    },
    "20": {
      "text": "Teglat-Falasar, rei da Assíria, o atacou e sitiou-o, sem conseguir vencê-lo;",
      "reference": "2Cr 28:20"
    },
    "21": {
      "text": "mas Acaz teve de retirar uma parte dos bens do Templo de Iahweh e das casas do rei e dos príncipes, para enviá-los ao rei da Assíria, sem receber dele socorro algum.",
      "reference": "2Cr 28:21"
    },
    "22": {
      "text": "Enquanto sofria o cerco ele, o rei Acaz, tornou-se ainda mais infiel a Iahweh,",
      "reference": "2Cr 28:22"
    },
    "23": {
      "text": "oferecendo sacrifícios aos deuses de Damasco que o haviam derrotado, pois pensou: “Já que os deuses dos reis de Aram vieram em seu socorro, também eu lhes oferecerei sacrifícios para que me ajudem”. Mas foram eles que causaram sua queda, a dele e a de todo o Israel. \\par",
      "reference": "2Cr 28:23"
    },
    "24": {
      "text": "Acaz ajuntou todos os utensílios do Templo de Iahweh e os reduziu a pedaços; fechou as portas do Templo de Iahweh e fez altares para si em todas as esquinas de Jerusalém;",
      "reference": "2Cr 28:24"
    },
    "25": {
      "text": "edificou lugares altos em todas as cidades de Judá, para neles oferecer perfumes aos outros deuses, e provocou a ira de Iahweh, o Deus de seus pais. \\par",
      "reference": "2Cr 28:25"
    },
    "26": {
      "text": "O resto da sua história e de toda a sua política, do começo ao fim, tudo está escrito no livro dos reis de Judá e de Israel.",
      "reference": "2Cr 28:26"
    },
    "27": {
      "text": "Acaz adormeceu com seus pais e foi sepultado na Cidade, em Jerusalém, sem que o colocassem nos sepulcros dos reis de Israel. Seu filho Ezequias reinou em seu lugar. \\par",
      "reference": "2Cr 28:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}