{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 31,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Reforma do culto\\par }Terminadas todas essas festas, todo o Israel que lá se achava saiu pelas cidades de Judá quebrando as estelas, despedaçando as aserás, demolindo os lugares altos e os altares, para eliminá-los por completo de todo o Judá, Benjamim, Efraim e Manassés. A seguir, todos os filhos de Israel voltaram para suas cidades, cada um para seu domínio. \\par",
      "reference": "2Cr 31:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Restauração do clero\\par }Ezequias restabeleceu as categorias dos sacerdotes e dos levitas, cada um em sua classe, segundo sua função, fosse ele sacerdote ou levita, para os holocaustos, os sacrifícios de comunhão, o serviço litúrgico, para a ação de graças e os hinos, – às portas do acampamento de Iahweh.",
      "reference": "2Cr 31:2"
    },
    "3": {
      "text": "O rei reservou uma parte dos seus bens para os holocaustos da manhã e da tarde, para os holocaustos dos sábados, das neomênias e das solenidades, como está escrito na Lei de Iahweh.",
      "reference": "2Cr 31:3"
    },
    "4": {
      "text": "Ordenou também ao povo, aos habitantes de Jerusalém, que dessem aos sacerdotes e aos levitas a parte que lhes tocava, a fim de que pudessem observar a Lei de Iahweh.",
      "reference": "2Cr 31:4"
    },
    "5": {
      "text": "Logo que foi promulgada essa ordem, os filhos de Israel ajuntaram as primícias do trigo, do vinho, do óleo, do mel e de todos os produtos agrícolas e trouxeram em abundância o dízimo de tudo.",
      "reference": "2Cr 31:5"
    },
    "6": {
      "text": "Os filhos de Israel e os de Judá, que moravam nas cidades de Judá, trouxeram também o dízimo dos bois e das ovelhas e o dízimo das coisas santas consagradas a Iahweh; trouxeram-nos, fazendo grandes montões.",
      "reference": "2Cr 31:6"
    },
    "7": {
      "text": "Foi no terceiro mês que começaram a fazer tais montões e terminaram no sétimo.",
      "reference": "2Cr 31:7"
    },
    "8": {
      "text": "Ezequias e os oficiais vieram ver os montões e bendisseram a Iahweh e a Israel, seu povo.",
      "reference": "2Cr 31:8"
    },
    "9": {
      "text": "Ezequias interrogou os sacerdotes e os levitas acerca dos montões.",
      "reference": "2Cr 31:9"
    },
    "10": {
      "text": "O grão-sacerdote Azarias, da casa de Sadoc, respondeu-lhe: “Desde que começaram a trazer essas oferendas ao Templo de Iahweh, temos tido o que comer com fartura e tem sobrado muita coisa, pois Iahweh abençoou seu povo; esta grande quantidade é o que sobra”. \\par",
      "reference": "2Cr 31:10"
    },
    "11": {
      "text": "Ezequias ordenou que se preparassem celeiros no Templo de Iahweh, o que foi feito.",
      "reference": "2Cr 31:11"
    },
    "12": {
      "text": "Depositaram-se ali, fielmente, as oferendas, os dízimos e as coisas consagradas. Foi constituído chefe responsável o levita Conenias, auxiliado por seu irmão Semei.",
      "reference": "2Cr 31:12"
    },
    "13": {
      "text": "Jaiel, Azarias, Naat, Asael, Jerimot, Jozabad, Eliel, Jesmaquias, Maat e Banaías eram os inspetores, sob as ordens de Conenias e de seu irmão Semei, por ordem do rei Ezequias e de Azarias, chefe do Templo de Deus.",
      "reference": "2Cr 31:13"
    },
    "14": {
      "text": "Coré, filho de Jemna, o levita, guarda da porta oriental, era encarregado das oferendas espontâneas feitas a Deus; distribuía os dons oferecidos a Iahweh e as coisas sacrossantas.",
      "reference": "2Cr 31:14"
    },
    "15": {
      "text": "Eden, Miniamin, Jesua, Semeías, Amarias e Sequenias assistiam-no fielmente nas cidades sacerdotais para distribuir as porções a seus irmãos, grandes e pequenos, segundo as suas classes,",
      "reference": "2Cr 31:15"
    },
    "16": {
      "text": "e, sem levar em conta sua inscrição, aos homens que tinha trinta anos ou mais, a todos os que iam ao Templo de Iahweh segundo o ritual cotidiano, para prestarem serviço nas suas tarefas, segundo suas classes.",
      "reference": "2Cr 31:16"
    },
    "17": {
      "text": "Os sacerdotes foram inscritos por famílias e os levitas, de vinte anos ou mais, segundo suas funções e suas classes.",
      "reference": "2Cr 31:17"
    },
    "18": {
      "text": "Eles foram inscritos juntamente com todas as pessoas sob a sua dependência, mulheres, filhos e filhas, toda a Assembléia, pois deviam santificar-se com fidelidade.",
      "reference": "2Cr 31:18"
    },
    "19": {
      "text": "Para os sacerdotes, filhos de Aarão, que residiam nos campos de pastagens de suas cidades, havia em cada cidade homens nominalmente designados para distribuir as porções a todos os varões entre os sacerdotes e a todos os levitas inscritos. \\par",
      "reference": "2Cr 31:19"
    },
    "20": {
      "text": "Foi assim que Ezequias procedeu em todo o Judá. Fez o que é bom, reto e leal aos olhos de Iahweh, seu Deus.",
      "reference": "2Cr 31:20"
    },
    "21": {
      "text": "Tudo o que executou para o serviço do Templo de Deus, pela Lei e pelos mandamentos, ele o fez buscando a Deus de todo o coração e foi bem sucedido. \\par",
      "reference": "2Cr 31:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}