{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "Asa fez o que é bom e justo aos olhos de Iahweh, seu Deus.",
      "reference": "2Cr 14:1"
    },
    "2": {
      "text": "Eliminou os altares do estrangeiro e os lugares altos, despedaçou as estelas, destruiu as aserás,",
      "reference": "2Cr 14:2"
    },
    "3": {
      "text": "ordenou aos judeus que buscassem a Iahweh, o Deus de seus pais, e praticassem a lei e os mandamentos.",
      "reference": "2Cr 14:3"
    },
    "4": {
      "text": "Suprimiu em todas as cidades de Judá os lugares altos e os altares de incenso. E o reino viveu tranqüilo durante seu reinado.",
      "reference": "2Cr 14:4"
    },
    "5": {
      "text": "Restaurou as cidades fortificadas de Judá, pois a terra gozava de paz, e não participou de nenhuma guerra naqueles anos, porque Iahweh lhe deu descanso. \\par",
      "reference": "2Cr 14:5"
    },
    "6": {
      "text": "Disse ele a Judá: “Restauremos estas cidades, cerquemo-las com muralhas, façamos torres e portas guarnecidas de ferrolhos; a terra ainda nos pertence, pois temos buscado a Iahweh, nosso Deus; por isso ele nos protegeu e nos deu a paz em todas as nossas fronteiras”. \\par Restauraram e prosperaram.",
      "reference": "2Cr 14:6"
    },
    "7": {
      "text": "Asa dispunha de um exército de trezentos mil judaítas armados de escudo e lança e de duzentos e oitenta mil benjaminitas armados de escudo e arco, todos valentes guerreiros. \\par",
      "reference": "2Cr 14:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i A invasão de Zara\\par }Zara, o cuchita, marchou contra eles com um exército de um milhão de homens e trezentos carros, e chegou até Maresa.",
      "reference": "2Cr 14:8"
    },
    "9": {
      "text": "Asa saiu ao seu encontro e tomou posição no vale de Sefata, em Maresa.",
      "reference": "2Cr 14:9"
    },
    "10": {
      "text": "Asa invocou a Iahweh seu Deus e disse: “Não há ninguém igual a ti, Iahweh, para socorrer tanto o poderoso como o fraco. Socorre-nos, Iahweh nosso Deus! É em ti que nos apoiamos e é em teu nome que marchamos contra esta multidão, Iahweh, tu és nosso Deus. Que o mortal não prevaleça contra ti!” \\par",
      "reference": "2Cr 14:10"
    },
    "11": {
      "text": "Iahweh derrotou os cuchitas diante de Asa e dos judeus; os cuchitas fugiram",
      "reference": "2Cr 14:11"
    },
    "12": {
      "text": "e Asa os perseguiu com seu exército até Gerara. Pereceram tantos cuchitas que não puderam subsistir, pois foram destroçados diante de Iahweh e de seu exército. Recolheram imensa quantidade de despojos,",
      "reference": "2Cr 14:12"
    },
    "13": {
      "text": "conquistaram todas as cidades nos arredores de Gerara, pois o Terror de Iahweh pesava sobre elas e todas foram saqueadas, pois nelas havia muitos despojos.",
      "reference": "2Cr 14:13"
    },
    "14": {
      "text": "Saquearam também as tendas dos rebanhos e capturaram grande número de ovelhas e camelos; e voltaram para Jerusalém. \\par",
      "reference": "2Cr 14:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}