{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Guerra contra Israel\\par }No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, marchou contra Judá; fortificou Ramá para impedir as comunicações com Asa, rei de Judá.",
      "reference": "2Cr 16:1"
    },
    "2": {
      "text": "Então Asa tirou ouro e prata dos tesouros do Templo de Iahweh e do palácio real para enviá-los a Ben-Adad, rei de Aram, que residia em Damasco, com esta mensagem:",
      "reference": "2Cr 16:2"
    },
    "3": {
      "text": "“Haja aliança entre mim e ti, entre meu pai e teu pai! Envio-te prata e ouro; vai, rompe tua aliança com Baasa, rei de Israel, para que se retire de mim!”",
      "reference": "2Cr 16:3"
    },
    "4": {
      "text": "Ben-Adad deu ouvidos ao rei Asa e enviou os chefes do seu exército contra as cidades de Israel; conquistou Aion, Dã, Abelmaim e todos os entrepostos das cidades de Neftali.",
      "reference": "2Cr 16:4"
    },
    "5": {
      "text": "Quando Baasa o soube, desistiu de fortificar Ramá e interrompeu sua obra.",
      "reference": "2Cr 16:5"
    },
    "6": {
      "text": "Então o rei Asa convocou todo o Judá; tiraram as pedras com que Baasa estava fortificando Ramá, e com elas fortificou Gaba e Masfa. \\par",
      "reference": "2Cr 16:6"
    },
    "7": {
      "text": "Então Hanani, o vidente, veio ter com Asa, rei de Judá, e disse-lhe: “Porque te apoiaste no rei de Aram e não em Iahweh teu Deus, as forças do rei de Aram escaparão de tuas mãos.",
      "reference": "2Cr 16:7"
    },
    "8": {
      "text": "Não formavam os cuchitas e os líbios um numeroso exército com uma grande multidão de carros e de cavalos? E, contudo, não te foram entregues nas mãos porque te apoiaste em Iahweh?",
      "reference": "2Cr 16:8"
    },
    "9": {
      "text": "Pois os olhos de Iahweh percorrem toda a terra para sustentar aqueles cujo coração é totalmente voltado para ele; agiste como insensato desta vez e, doravante, sofrerás a guerra”.",
      "reference": "2Cr 16:9"
    },
    "10": {
      "text": "Encolerizado contra o vidente, Asa mandou metê-lo na prisão, pois suas palavras o tinham irritado; pela mesma época tomou severas medidas contra uma parte do povo. \\par",
      "reference": "2Cr 16:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Fim do reinado\\par }A história de Asa, do começo ao fim, está narrada no livro dos Reis de Judá e de Israel.",
      "reference": "2Cr 16:11"
    },
    "12": {
      "text": "No trigésimo nono ano de seu reinado, Asa teve uma doença muito grave nos pés; mesmo então, na doença, não recorreu a Iahweh, mas aos médicos.",
      "reference": "2Cr 16:12"
    },
    "13": {
      "text": "Asa adormeceu com seus pais e morreu no quadragésimo primeiro ano do seu reinado.",
      "reference": "2Cr 16:13"
    },
    "14": {
      "text": "Enterraram-no no túmulo que tinha mandado cavar para si na Cidade de Davi. Estenderam-no num leito repleto de aromas, perfumes e ungüentos preparados; fizeram em sua honra um fogo grandioso. \\par",
      "reference": "2Cr 16:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}