{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "Josafá adormeceu com seus pais e foi sepultado com eles na Cidade de Davi; seu filho Jorão reinou em seu lugar. \\par",
      "reference": "2Cr 21:1"
    },
    "2": {
      "text": "\\par {\\qc\\b 5. IMPIEDADE E DESASTRES DE JORÃO, OCOZIAS, ATALIA E JOÁS\\par }{\\qc\\b\\i Reinado de Jorão\\par }Jorão tinha irmãos, filhos de Josafá: Azaria, Jaiel, Zacarias, Azarias, Miguel e Safatias; todos filhos de Josafá, rei de Israel.",
      "reference": "2Cr 21:2"
    },
    "3": {
      "text": "Seu pai lhes havia dado numerosos presentes de prata, ouro, jóias e cidades fortificadas, mas deixara o trono para Jorão, pois era o mais velho.",
      "reference": "2Cr 21:3"
    },
    "4": {
      "text": "Jorão pôde consolidar-se à frente do reino de seu pai e depois, firmado o seu poder, mandou trucidar a fio de espada todos os seus irmãos e ainda alguns oficiais de Israel. \\par",
      "reference": "2Cr 21:4"
    },
    "5": {
      "text": "Jorão tinha trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém.",
      "reference": "2Cr 21:5"
    },
    "6": {
      "text": "Imitou o comportamento dos reis de Israel, como fizera a casa de Acab, pois tinha-se casado com uma filha de Acab; e fez o mal aos olhos de Iahweh.",
      "reference": "2Cr 21:6"
    },
    "7": {
      "text": "Todavia, Iahweh não quis destruir a casa de Davi por causa da aliança que havia concluído com ele e segundo a promessa que lhe fizera de deixar-lhe sempre uma lâmpada, a ele e a seus filhos. \\par",
      "reference": "2Cr 21:7"
    },
    "8": {
      "text": "No seu tempo, Edom libertou-se do domínio de Judá e constituiu um rei para si.",
      "reference": "2Cr 21:8"
    },
    "9": {
      "text": "Jorão passou a fronteira e, com ele, seus oficiais e todos os seus carros. Levantou-se à noite, forçou a linha dos edomitas que o tinham cercado, como também os comandantes dos carros.",
      "reference": "2Cr 21:9"
    },
    "10": {
      "text": "E os edomitas se livraram do domínio de Judá, até o dia de hoje. Foi também nesta época que Lebna sacudiu o seu jugo. \\par Com efeito, ele abandonara a Iahweh, o Deus de seus pais.",
      "reference": "2Cr 21:10"
    },
    "11": {
      "text": "Foi ele também que fundou lugares altos nas montanhas de Judá, que fez os habitantes de Jerusalém se prostituírem e fez Judá se extraviar.",
      "reference": "2Cr 21:11"
    },
    "12": {
      "text": "Chegou-lhe então um escrito do profeta Elias, que dizia: “Assim fala Iahweh, o Deus de Davi, teu pai. Porque não seguiste o comportamento de Josafá, teu pai, nem o de Asa, rei de Judá,",
      "reference": "2Cr 21:12"
    },
    "13": {
      "text": "mas imitaste o exemplo dos reis de Israel e és a causa da prostituição de Judá e dos habitantes de Jerusalém, como o fez a casa de Acab, e porque, além disso, mataste teus irmãos, tua família, que eram melhores do que tu,",
      "reference": "2Cr 21:13"
    },
    "14": {
      "text": "Iahweh vai ferir com um grande flagelo teu povo, teus filhos, tuas mulheres e todos os teus bens.",
      "reference": "2Cr 21:14"
    },
    "15": {
      "text": "Tu mesmo serás afligido por graves doenças, por uma moléstia nas entranhas de tal modo que, dia após dia, tuas entranhas sairão de teu corpo”. \\par",
      "reference": "2Cr 21:15"
    },
    "16": {
      "text": "Iahweh excitou contra Jorão a animosidade dos filisteus e dos árabes, vizinhos dos cuchitas.",
      "reference": "2Cr 21:16"
    },
    "17": {
      "text": "Subiram a Judá, invadiram-no e saquearam todas as riquezas que pertenciam ao palácio real, até mesmo seus filhos e suas mulheres, não lhe deixando nenhum outro filho senão Ocozias, o mais novo deles.",
      "reference": "2Cr 21:17"
    },
    "18": {
      "text": "Depois de tudo isso, Iahweh feriu-os nas entranhas com um mal incurável;",
      "reference": "2Cr 21:18"
    },
    "19": {
      "text": "o mal foi-se agravando dia após dia, e pelo fim do segundo ano, saíram-lhe as entranhas e ele morreu em cruéis tormentos. O povo não fez em sua homenagem a fogueira, como tinha feito para seus pais. \\par",
      "reference": "2Cr 21:19"
    },
    "20": {
      "text": "Tinha trinta e dois anos quando subiu ao trono e reinou oito anos em Jerusalém. Ele se foi sem ser lastimado e foi enterrado na Cidade de Davi, mas não nos sepulcros dos reis. \\par",
      "reference": "2Cr 21:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}