{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "Fabricou um altar de bronze, com vinte côvados de comprimento, vinte de largura e dez de altura.",
      "reference": "2Cr 4:1"
    },
    "2": {
      "text": "E fez o Mar de metal fundido, medindo dez côvados de uma borda à outra, de forma circular, com cinco côvados de altura; um cordão de trinta côvados cingia-o em redor.",
      "reference": "2Cr 4:2"
    },
    "3": {
      "text": "Sob o rebordo havia animais semelhantes a bois, volteando-o em todo o seu redor. Encurvados na extensão de dez côvados do rebordo do Mar, duas fileiras de bois tinham sido fundidas na mesma peça.",
      "reference": "2Cr 4:3"
    },
    "4": {
      "text": "O Mar repousava sobre doze bois, dos quais três estavam voltados para o norte, três para o oeste, três para o sul e três para o leste: o Mar se elevava sobre eles e a parte posterior de seus corpos estava voltada para o interior.",
      "reference": "2Cr 4:4"
    },
    "5": {
      "text": "Sua espessura era de um palmo e sua borda tinha a mesma forma que a borda de uma taça, como uma flor. Sua capacidade era de três mil batos. \\par",
      "reference": "2Cr 4:5"
    },
    "6": {
      "text": "Fez dez bacias e colocou cinco à direita e cinco à esquerda para nelas se lavar a vítima do holocausto que aí se purificava, mas era no Mar que os sacerdotes se lavavam.",
      "reference": "2Cr 4:6"
    },
    "7": {
      "text": "Fez os dez candelabros de ouro, segundo o modelo prescrito e os pôs no {\\i Hekal}, cinco à direita e cinco à esquerda.",
      "reference": "2Cr 4:7"
    },
    "8": {
      "text": "Fez dez mesas e instalou-as no {\\i Hekal}, cinco à direita e cinco à esquerda. E fez cem taças de ouro para a aspersão. \\par",
      "reference": "2Cr 4:8"
    },
    "9": {
      "text": "Construiu o átrio dos sacerdotes, grande pátio e suas portas, que mandou revestir de bronze.",
      "reference": "2Cr 4:9"
    },
    "10": {
      "text": "Quanto ao Mar, colocara-o à distância do lado direito, a sudeste.",
      "reference": "2Cr 4:10"
    },
    "11": {
      "text": "Hiram fez os recipientes para as cinzas, as pás e as bacias para a aspersão. Ultimou toda a obra de que o encarregara o rei Salomão para o Templo de Deus:",
      "reference": "2Cr 4:11"
    },
    "12": {
      "text": "duas colunas, os rolos dos capitéis que estavam no alto das colunas; as duas redes para cobrir os dois rolos dos capitéis que estavam no alto das colunas;",
      "reference": "2Cr 4:12"
    },
    "13": {
      "text": "as quatrocentas romãs para as duas redes: as romãs para cada rede estavam em duas fileiras;",
      "reference": "2Cr 4:13"
    },
    "14": {
      "text": "as dez bases e as dez bacias sobre as bases;",
      "reference": "2Cr 4:14"
    },
    "15": {
      "text": "o Mar único e os doze bois debaixo do Mar;",
      "reference": "2Cr 4:15"
    },
    "16": {
      "text": "os recipientes para as cinzas, as pás, os garfos e todos os seus acessórios que Hiram-Abi fez de bronze polido para o rei Salomão, para o Templo de Iahweh.",
      "reference": "2Cr 4:16"
    },
    "17": {
      "text": "Foi na região do Jordão, entre Sucot e Sardata, em terra argilosa, que o rei os mandou fundir.",
      "reference": "2Cr 4:17"
    },
    "18": {
      "text": "Salomão fez todos esses objetos em grande número, pois não se fazia caso do peso de bronze. \\par",
      "reference": "2Cr 4:18"
    },
    "19": {
      "text": "Salomão fez todos os objetos destinados ao Templo de Deus: o altar de ouro e as mesas sobre as quais estavam os pães da proposição;",
      "reference": "2Cr 4:19"
    },
    "20": {
      "text": "os candelabros, com suas lâmpadas de ouro puro, que deviam, conforme a lei, brilhar diante do {\\i Debir};",
      "reference": "2Cr 4:20"
    },
    "21": {
      "text": "as flores, as lâmpadas, as tenazes, de ouro (e era ouro puro);",
      "reference": "2Cr 4:21"
    },
    "22": {
      "text": "as facas, as taças de aspersão, as bacinetas e os incensórios, de ouro puro; a entrada do Templo; as portas interiores (para o Santo dos Santos) e as portas do Templo (para o {\\i Hekal}), de ouro. \\par",
      "reference": "2Cr 4:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}