{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Coroação de Joás e morte de Atalia\\par }No sétimo ano Joiada decidiu agir. Mandou chamar os comandantes de centenas, Azarias, filho de Jeroam, Ismael, filho de Joanã, Azarias, filho de Obed, Maasias, filho de Adaías, Elisafat, filho de Zecri, que estavam ligados a ele por uma aliança.",
      "reference": "2Cr 23:1"
    },
    "2": {
      "text": "Percorreram Judá, reuniram os levitas de todas as cidades de Judá e os chefes de famílias israelitas. Vieram a Jerusalém",
      "reference": "2Cr 23:2"
    },
    "3": {
      "text": "e toda esta Assembléia concluiu uma aliança com o rei no Templo de Deus. “Eis o filho do rei”, disse-lhes Joiada. “Que ele reine, como Iahweh o declarou a respeito dos filhos de Davi!",
      "reference": "2Cr 23:3"
    },
    "4": {
      "text": "Eis o que fareis: enquanto um terço dentre vós, sacerdotes, levitas e porteiros das entradas, entrar para o sábado,",
      "reference": "2Cr 23:4"
    },
    "5": {
      "text": "outro terço estará no palácio real e o terço restante na porta do Fundamento e todo o povo nos pátios do Templo de Iahweh.",
      "reference": "2Cr 23:5"
    },
    "6": {
      "text": "Que ninguém entre no Templo de Iahweh, exceto os sacerdotes e os levitas em serviço, pois eles são consagrados. Todo o povo observará as ordens de Iahweh.",
      "reference": "2Cr 23:6"
    },
    "7": {
      "text": "Os levitas rodearão o rei de todos os lados, cada um com suas armas na mão, e acompanharão o rei a todo lugar que ele for, mas todo aquele que entrar no Templo será morto”. \\par",
      "reference": "2Cr 23:7"
    },
    "8": {
      "text": "Os levitas e todos os de Judá executaram tudo o que lhes ordenara o sacerdote Joiada. Cada qual reuniu seus homens, os que começavam a semana e os que a terminavam, pois o sacerdote Joiada não dispensou nenhuma classe.",
      "reference": "2Cr 23:8"
    },
    "9": {
      "text": "Depois, o sacerdote entregou aos chefes de centenas as lanças, os escudos grandes e pequenos que pertenceram a Davi e estavam no Templo de Deus.",
      "reference": "2Cr 23:9"
    },
    "10": {
      "text": "Dispôs todo o povo, tendo cada qual sua arma na mão, desde o ângulo sul ao ângulo norte do Templo, rodeando o altar e o Templo, para fazer a volta em torno do rei.",
      "reference": "2Cr 23:10"
    },
    "11": {
      "text": "Então trouxeram o filho do rei, cingiram-no com o diadema e deram-lhe o documento da aliança. Depois, Joiada e seus filhos deram-lhe a unção real e clamaram: “Viva o rei!” \\par",
      "reference": "2Cr 23:11"
    },
    "12": {
      "text": "Ouvindo Atalia os gritos do povo que corria para junto do rei e o aclamava, veio em direção ao povo no Templo de Iahweh.",
      "reference": "2Cr 23:12"
    },
    "13": {
      "text": "Quando viu o rei de pé sobre o estrado, à entrada, os chefes e os tocadores de trombeta perto do rei, todo o povo da terra gritando de alegria e tocando as trombetas e os cantores com os instrumentos musicais dirigindo o canto dos hinos, Atalia rasgou as vestes e bradou: “Traição! Traição!”",
      "reference": "2Cr 23:13"
    },
    "14": {
      "text": "Mas Joiada mandou que saíssem os chefes de centenas, que comandavam as tropas, e disse-lhes: “Arrastai-a para fora por entre as fileiras e, se alguém a seguir, passai-o ao fio da espada”; pois o sacerdote dissera: “Não a mateis no Templo de Iahweh”.",
      "reference": "2Cr 23:14"
    },
    "15": {
      "text": "Agarraram-na e, quando ela chegou ao palácio real, na entrada da porta dos Cavalos, foi morta nesse lugar. \\par",
      "reference": "2Cr 23:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i A reforma de Joiada\\par }Joiada concluiu entre todo o povo e o rei uma aliança pela qual o povo se comprometia a ser o povo de Iahweh.",
      "reference": "2Cr 23:16"
    },
    "17": {
      "text": "O povo todo dirigiu-se depois ao templo de Baal e o demoliu; quebraram os altares e as imagens e mataram a Matã, sacerdote de Baal, diante dos altares. \\par",
      "reference": "2Cr 23:17"
    },
    "18": {
      "text": "Joiada estabeleceu postos de vigilância do Templo de Iahweh, confiados aos sacerdotes levitas. Foi a eles que Davi deu como quinhão o Templo de Iahweh, a fim de oferecerem os holocaustos de Iahweh como está escrito na Lei de Moisés, na alegria e com cânticos, segundo as ordens de Davi.",
      "reference": "2Cr 23:18"
    },
    "19": {
      "text": "Instalou porteiros nas entradas do Templo de Iahweh para que de forma alguma lá penetrasse uma pessoa impura.",
      "reference": "2Cr 23:19"
    },
    "20": {
      "text": "Depois chamou os chefes de centenas, os notáveis, os que exerciam autoridade sobre o povo e toda a população da terra, e disse ao rei que descesse do Templo de Iahweh. Entraram no palácio real pela porta superior e fizeram o rei sentar-se no trono real.",
      "reference": "2Cr 23:20"
    },
    "21": {
      "text": "Todo o povo da terra estava em festa e a cidade, tranqüila. Atalia fora morta pela espada. \\par",
      "reference": "2Cr 23:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}