{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Atividade de Roboão\\par }Roboão voltou para Jerusalém; convocou a casa de Judá e a de Benjamim, em número de cento e oitenta mil guerreiros de escol, para combater Israel e reconquistar o reino para Roboão.",
      "reference": "2Cr 11:1"
    },
    "2": {
      "text": "Mas a palavra de Iahweh foi dirigida a Semeías, homem de Deus, nestes termos:",
      "reference": "2Cr 11:2"
    },
    "3": {
      "text": "“Dize a Roboão, filho de Salomão, rei de Judá e a todo o Israel que está em Judá e em Benjamim, o seguinte:",
      "reference": "2Cr 11:3"
    },
    "4": {
      "text": "Assim fala Iahweh: Não subais para combater vossos irmãos; que cada um volte para sua casa, porque este acontecimento vem de mim”. Eles deram ouvidos às palavras de Iahweh, regressaram e não marcharam contra Jeroboão. \\par",
      "reference": "2Cr 11:4"
    },
    "5": {
      "text": "Roboão ficou morando em Jerusalém e construiu cidades fortificadas em Judá.",
      "reference": "2Cr 11:5"
    },
    "6": {
      "text": "Restaurou Belém, Etam, e Técua,",
      "reference": "2Cr 11:6"
    },
    "7": {
      "text": "Betsur, Soco, Odolam,",
      "reference": "2Cr 11:7"
    },
    "8": {
      "text": "Gat, Maresa, Zif,",
      "reference": "2Cr 11:8"
    },
    "9": {
      "text": "Aduram, Laquis, Azeca,",
      "reference": "2Cr 11:9"
    },
    "10": {
      "text": "Saraá, Aialon, Hebron; eram cidades fortificadas situadas em Judá e em Benjamim.",
      "reference": "2Cr 11:10"
    },
    "11": {
      "text": "Reforçou essas fortalezas e colocou nelas comandantes, bem como reservas de víveres, azeite e vinho.",
      "reference": "2Cr 11:11"
    },
    "12": {
      "text": "Em cada uma dessas cidades havia escudos e lanças. Tornou-as extremamente fortes e reinou sobre Judá e Benjamim. \\par",
      "reference": "2Cr 11:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i O clero junto a Roboão\\par }Os sacerdotes e os levitas que se achavam em todo o Israel deixaram seu território para se estabelecer junto dele.",
      "reference": "2Cr 11:13"
    },
    "14": {
      "text": "Os levitas, com efeito, abandonaram suas terras e suas propriedades e vieram morar em Judá e em Jerusalém, porque Jeroboão os excluíra do sacerdócio de Iahweh.",
      "reference": "2Cr 11:14"
    },
    "15": {
      "text": "Jeroboão estabelecera sacerdotes para os lugares altos e para o culto dos sátiros e dos bezerros que ele tinha fabricado.",
      "reference": "2Cr 11:15"
    },
    "16": {
      "text": "Membros de todas as tribos de Israel que procuravam de coração a Iahweh, Deus de Israel, os seguiram e foram a Jerusalém a fim de sacrificar a Iahweh, Deus de seus pais.",
      "reference": "2Cr 11:16"
    },
    "17": {
      "text": "Eles reforçaram o reino de Judá e, durante três anos, apoiaram Roboão, filho de Salomão, pois foi durante três anos, que ele seguiu o caminho de Davi e de Salomão. \\par",
      "reference": "2Cr 11:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i A família de Roboão\\par }Roboão tomou por esposa Maalat, filha de Jerimot, filho de Davi e de Abigail, filha de Eliab, filho de Jessé.",
      "reference": "2Cr 11:18"
    },
    "19": {
      "text": "Ela lhe deu à luz os filhos: Jeús, Somorias, Zoom.",
      "reference": "2Cr 11:19"
    },
    "20": {
      "text": "Depois dela, tomou por esposa Maaca, filha de Absalão, que lhe gerou Abias, Etai, Ziza e Solomit.",
      "reference": "2Cr 11:20"
    },
    "21": {
      "text": "Roboão amou Maaca, filha de Absalão, mais que a todas as suas outras mulheres e concubinas. Com efeito, ele teve dezoito mulheres e sessenta concubinas, e gerou vinte e oito filhos e sessenta filhas.",
      "reference": "2Cr 11:21"
    },
    "22": {
      "text": "Roboão fez de Abias, filho de Maaca, o chefe de família, príncipe entre seus irmãos, a fim de fazê-lo rei.",
      "reference": "2Cr 11:22"
    },
    "23": {
      "text": "Roboão foi prudente e distribuiu alguns de seus filhos em todas as regiões de Judá e de Benjamim e em todas as cidades fortificadas; forneceu-lhes víveres em abundância e providenciou-lhes esposas. \\par",
      "reference": "2Cr 11:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}