{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. JOSAFÁ E A ADMINISTRAÇÃO\\par }{\\qc\\b\\i O poder de Josafá\\par }Seu filho Josafá sucedeu-lhe no trono e consolidou seu poder sobre Israel.",
      "reference": "2Cr 17:1"
    },
    "2": {
      "text": "Colocou tropas em todas as cidades fortificadas de Judá e estabeleceu governadores na terra de Judá e nas cidades de Efraim, que Asa, seu pai tinha conquistado. \\par",
      "reference": "2Cr 17:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Zelo pela Lei\\par }Iahweh esteve com Josafá, pois sua conduta foi aquela que de início seguira seu pai, e não seguiu os baals.",
      "reference": "2Cr 17:3"
    },
    "4": {
      "text": "Foi somente o Deus de seu pai que ele buscou, procedeu segundo seus mandamentos sem imitar as ações de Israel.",
      "reference": "2Cr 17:4"
    },
    "5": {
      "text": "Iahweh manteve o reino em suas mãos; todos os de Judá pagavam tributo a Josafá, de forma que ele possuía em abundância riquezas e glória.",
      "reference": "2Cr 17:5"
    },
    "6": {
      "text": "Seu coração caminhou nas sendas de Iahweh e ele suprimiu de novo em Judá os lugares altos e as aserás. \\par",
      "reference": "2Cr 17:6"
    },
    "7": {
      "text": "No terceiro ano de seu reinado, enviou seus oficiais Ben-Hail, Abdias, Zacarias, Natanael e Miquéias instruir as cidades de Judá.",
      "reference": "2Cr 17:7"
    },
    "8": {
      "text": "Alguns levitas os acompanharam: Semeías, Natanias, Zabadias, Asael, Semiramot, Jônatas, Adonias e Tobias, levitas, bem como os sacerdotes Elisama e Jorão.",
      "reference": "2Cr 17:8"
    },
    "9": {
      "text": "Puseram-se a ensinar em Judá levando consigo o livro da Lei de Iahweh, e percorreram as cidades de Judá, instruindo o povo.",
      "reference": "2Cr 17:9"
    },
    "10": {
      "text": "O terror de Iahweh estendeu-se sobre todos os reinos das regiões que circundavam Judá e não guerrearam contra Josafá.",
      "reference": "2Cr 17:10"
    },
    "11": {
      "text": "Os filisteus vieram trazer a Josafá, como tributo, presentes e prata; os próprios árabes lhe trouxeram um rebanho de sete mil e setecentos carneiros e sete mil e setecentos bodes.",
      "reference": "2Cr 17:11"
    },
    "12": {
      "text": "Josafá foi se engrandecendo sumamente; edificou em Judá cidadelas e cidades-armazéns. \\par",
      "reference": "2Cr 17:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i O exército\\par }Possuía importantes reservas nas cidades de Judá e guerreiros, soldados valentes, em Jerusalém.",
      "reference": "2Cr 17:13"
    },
    "14": {
      "text": "Eis a sua divisão, segundo as famílias: de Judá: chefes de milhares: Ednas, o chefe, com trezentos mil valentes guerreiros;",
      "reference": "2Cr 17:14"
    },
    "15": {
      "text": "ao seu lado, o chefe Joanã, com duzentos e oitenta mil homens;",
      "reference": "2Cr 17:15"
    },
    "16": {
      "text": "e ao seu lado, Amasias, filho de Zecri, que se dedicou voluntariamente ao serviço de Iahweh, com duzentos mil guerreiros valentes. \\par",
      "reference": "2Cr 17:16"
    },
    "17": {
      "text": "De Benjamim: Eliada, valente guerreiro, com duzentos mil homens armados com arco e escudo;",
      "reference": "2Cr 17:17"
    },
    "18": {
      "text": "e ao seu lado, Jozabad, com cento e oitenta mil homens preparados para a guerra. \\par",
      "reference": "2Cr 17:18"
    },
    "19": {
      "text": "São esses os que estavam a serviço do rei sem contar os homens por ele colocados nas praças fortes de todo o território de Judá. \\par",
      "reference": "2Cr 17:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}