{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 30,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Convocação para a Páscoa\\par }Ezequias enviou mensageiros para todo o Israel e Judá; escreveu também cartas a Efraim e Manassés para convidá-los a vir ao Templo de Iahweh, em Jerusalém, celebrar uma Páscoa em honra de Iahweh, Deus de Israel.",
      "reference": "2Cr 30:1"
    },
    "2": {
      "text": "O rei, seus oficiais e toda a Assembléia de Jerusalém tinham resolvido celebrá-la no segundo mês,",
      "reference": "2Cr 30:2"
    },
    "3": {
      "text": "já que não mais podiam celebrá-la na própria data, porque não estavam santificados sacerdotes em número suficiente e o povo ainda não se tinha reunido em Jerusalém.",
      "reference": "2Cr 30:3"
    },
    "4": {
      "text": "Isso pareceu justo aos olhos do rei e de toda a Assembléia.",
      "reference": "2Cr 30:4"
    },
    "5": {
      "text": "Decidiu-se publicar em todo o Israel, de Bersabéia a Dã, um apelo para que viessem celebrar em Jerusalém uma Páscoa para Iahweh, Deus de Israel; de fato, eram poucos os que tinham cumprido a Escritura.",
      "reference": "2Cr 30:5"
    },
    "6": {
      "text": "Partiram então os mensageiros, com as cartas escritas pelo rei e seus oficiais, e foram por todo o Israel e Judá. Deviam dizer, segundo a ordem do rei: “Filhos de Israel, voltai a Iahweh, o Deus de Abraão, de Isaac e de Israel, e ele voltará para aqueles dentre vós que sobrevivem depois de ter escapado das mãos dos reis da Assíria.",
      "reference": "2Cr 30:6"
    },
    "7": {
      "text": "Não façais como vossos pais e vossos irmãos que pecaram contra Iahweh, o Deus de seus pais, e foram por ele entregues à ruína, como vedes.",
      "reference": "2Cr 30:7"
    },
    "8": {
      "text": "Não endureçais mais a vossa cerviz como o fizeram vossos pais. Submetei-vos a Iahweh, vinde a seu santuário, que ele consagrou para sempre, servi a Iahweh vosso Deus, e ele afastará de vós sua ardente ira.",
      "reference": "2Cr 30:8"
    },
    "9": {
      "text": "Porque, se de fato voltardes para Iahweh, vossos irmãos e vossos filhos encontrarão misericórdia diante de seus vencedores e poderão regressar a esta terra, pois Iahweh vosso Deus é cheio de compaixão e de ternura. Se voltardes para ele, não afastará de vós a sua face”. \\par",
      "reference": "2Cr 30:9"
    },
    "10": {
      "text": "Os mensageiros foram e percorreram, de cidade em cidade, o país de Efraim e de Manassés, e também o de Zabulon; mas zombavam deles e os escarneciam.",
      "reference": "2Cr 30:10"
    },
    "11": {
      "text": "No entanto, alguns homens de Aser, de Manassés e de Zabulon se humilharam e vieram a Jerusalém.",
      "reference": "2Cr 30:11"
    },
    "12": {
      "text": "Foi em Judá que a mão de Deus agiu para dar a todos um só coração, a fim de executarem as prescrições do rei e dos oficiais, contidas na Palavra de Iahweh.",
      "reference": "2Cr 30:12"
    },
    "13": {
      "text": "Um povo numeroso reuniu-se em Jerusalém para celebrar no segundo mês a festa dos Ázimos. Uma Assembléia extremamente numerosa",
      "reference": "2Cr 30:13"
    },
    "14": {
      "text": "pôs-se a destruir os altares que estavam em Jerusalém e todos os altares dos perfumes, para jogá-los no vale do Cedron. \\par",
      "reference": "2Cr 30:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i A Páscoa e os Ázimos\\par }Imolaram a Páscoa no dia catorze do segundo mês. Cheios de confusão, os sacerdotes e os levitas santificaram-se e foram levar os holocaustos ao Templo de Iahweh.",
      "reference": "2Cr 30:15"
    },
    "16": {
      "text": "Depois se puseram em seus postos, conforme seus estatutos e segundo a Lei de Moisés, homem de Deus. Os sacerdotes derramavam o sangue que recebiam das mãos dos levitas,",
      "reference": "2Cr 30:16"
    },
    "17": {
      "text": "pois na Assembléia havia muitos que não se tinham santificado e os levitas estavam encarregados de imolar as vítimas pascais em lugar dos que não tinham a pureza exigida para consagrá-las a Iahweh.",
      "reference": "2Cr 30:17"
    },
    "18": {
      "text": "Na verdade, a maioria do povo, muitos de Efraim, de Manassés, de Issacar e de Zabulon, não se tinham purificado; comeram a Páscoa sem obedecer à Escritura. Mas Ezequias orou por eles, dizendo: “Que Iahweh, na sua bondade, se digne perdoar o pecado de",
      "reference": "2Cr 30:18"
    },
    "19": {
      "text": "todos os que aplicaram seu coração em buscar a Deus, a Iahweh, o Deus de seus pais, mesmo se não têm a pureza exigida para as coisas santas!”",
      "reference": "2Cr 30:19"
    },
    "20": {
      "text": "Iahweh ouviu Ezequias e conservou o povo são e salvo. \\par",
      "reference": "2Cr 30:20"
    },
    "21": {
      "text": "Os filhos de Israel que se achavam em Jerusalém celebraram durante sete dias e com grande alegria a festa dos Ázimos, enquanto os levitas e os sacerdotes louvavam cada dia a Iahweh, com todas as suas forças.",
      "reference": "2Cr 30:21"
    },
    "22": {
      "text": "Ezequias dirigiu palavras de encorajamento a todos os levitas que mostravam grande inteligência das coisas de Iahweh, e durante sete dias tomaram parte no festim da solenidade, celebrando os sacrifícios de comunhão e louvando a Iahweh, o Deus de seus pais.",
      "reference": "2Cr 30:22"
    },
    "23": {
      "text": "Depois toda a Assembléia resolveu celebrar mais sete dias de festa e foram sete dias de alegria.",
      "reference": "2Cr 30:23"
    },
    "24": {
      "text": "Pois Ezequias, rei de Judá, ofereceu à Assembléia mil touros e sete mil ovelhas, e os oficiais juntaram a isso mil touros e dez mil ovelhas. Os sacerdotes se tinham santificado em grande número,",
      "reference": "2Cr 30:24"
    },
    "25": {
      "text": "e toda a Assembléia dos filhos de Judá se alegrou, como também os sacerdotes, os levitas e toda a Assembléia vinda de Israel, os refugiados vindos da terra de Israel e também os que moravam em Judá.",
      "reference": "2Cr 30:25"
    },
    "26": {
      "text": "Reinou imenso júbilo em Jerusalém, pois desde os dias de Salomão, filho de Davi, rei de Israel, nada de semelhante se tinha realizado em Jerusalém.",
      "reference": "2Cr 30:26"
    },
    "27": {
      "text": "Os sacerdotes levitas puseram-se a abençoar o povo: sua voz foi ouvida e sua oração chegou até os céus, a morada santa de Iahweh. \\par",
      "reference": "2Cr 30:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}