{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "Salomão começou, então, a construção da Casa de Iahweh em Jerusalém, sobre o monte Moriá, onde seu pai Davi tinha tido uma visão, no lugar preparado por Davi na eira de Ornã, o jebuseu.",
      "reference": "2Cr 3:1"
    },
    "2": {
      "text": "Salomão começou as construções no segundo mês do quarto ano do seu reinado.",
      "reference": "2Cr 3:2"
    },
    "3": {
      "text": "O edifício da Casa de Deus, fundada por Salomão, tinha sessenta côvados de comprimento, segundo a medida antiga, e vinte de largura.",
      "reference": "2Cr 3:3"
    },
    "4": {
      "text": "O vestíbulo que se achava na frente tinha vinte côvados de comprimento, correspondendo à largura do edifício, e una altura de cento e vinte côvados. Salomão revestiu seu interior de ouro puro.",
      "reference": "2Cr 3:4"
    },
    "5": {
      "text": "Quanto à grande sala, revestiu-a de madeira de cipreste que recobriu de ouro puro e mandou esculpir por cima palmas e guirlandas.",
      "reference": "2Cr 3:5"
    },
    "6": {
      "text": "Ornou, então, a sala com pedras preciosas, brilhantes; o ouro era de Parvaim;",
      "reference": "2Cr 3:6"
    },
    "7": {
      "text": "recobriu com ele a sala, as vigas, os umbrais, as paredes e as portas, e depois mandou esculpir querubins nas paredes. \\par",
      "reference": "2Cr 3:7"
    },
    "8": {
      "text": "A seguir, construiu a sala do Santo dos Santos, cujo comprimento era de vinte côvados, correspondendo à largura da grande sala, e cuja largura era de vinte côvados. Recobriu-a com ouro puríssimo, avaliado em seiscentos talentos;",
      "reference": "2Cr 3:8"
    },
    "9": {
      "text": "os pregos de ouro pesavam cinqüenta siclos. Forrou de ouro também as salas superiores.",
      "reference": "2Cr 3:9"
    },
    "10": {
      "text": "Para a sala do Santo dos Santos mandou fazer dois querubins de metal e revestiu-os de ouro.",
      "reference": "2Cr 3:10"
    },
    "11": {
      "text": "As asas dos querubins tinham vinte côvados de comprimento, tendo cada uma delas cinco côvados e tocando uma na parede da sala e a outra na do outro querubim.",
      "reference": "2Cr 3:11"
    },
    "12": {
      "text": "Uma das asas de cinco côvados de um querubim tocava na parede da sala; a segunda, de cinco côvados, tocava na asa do outro querubim.",
      "reference": "2Cr 3:12"
    },
    "13": {
      "text": "As asas desses querubins, estendidas, mediam vinte côvados. Estavam colocados de pé, a face voltada para a Sala. \\par",
      "reference": "2Cr 3:13"
    },
    "14": {
      "text": "Mandou fazer a Cortina de púrpura violeta e escarlate, de carmesim e de linho puro; e nela mandou bordar querubins. \\par",
      "reference": "2Cr 3:14"
    },
    "15": {
      "text": "Diante da sala, fez duas colunas de trinta e cinco côvados de comprimento, encimadas por um capitel de cinco côvados.",
      "reference": "2Cr 3:15"
    },
    "16": {
      "text": "No {\\i Debir} fez guirlandas, que mandou colocar no alto das colunas, e fez cem romãs para colocar nas guirlandas.",
      "reference": "2Cr 3:16"
    },
    "17": {
      "text": "Erigiu as colunas diante do {\\i Hekal}, uma à direita e a outra à esquerda, dando o nome de Jaquin à da direita, e de Booz à da esquerda. \\par",
      "reference": "2Cr 3:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}