{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 34,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. A REFORMA DE JOSIAS\\par }{\\qc\\b\\i Resumo do reinado\\par }Josias tinha oito anos quando começou a reinar e reinou trinta e um anos em Jerusalém.",
      "reference": "2Cr 34:1"
    },
    "2": {
      "text": "Fez o que é agradável aos olhos de Iahweh e seguiu a conduta de seu antepassado Davi, sem se desviar nem para a direita nem para a esquerda. \\par",
      "reference": "2Cr 34:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Primeiras reformas\\par }No oitavo ano de seu reinado, quando ainda não era mais que um adolescente, começou a buscar ao Deus de Davi, seu antepassado. No décimo segundo ano do seu reinado, começou a purificar Judá e Jerusalém dos lugares altos, das aserás, dos ídolos de madeira ou de metal fundido.",
      "reference": "2Cr 34:3"
    },
    "4": {
      "text": "Derrubaram diante dele os altares dos baals, ele próprio demoliu os altares de incenso que estavam sobre eles, despedaçou as aserás, os ídolos de madeira ou de metal fundido, e tendo-os reduzido a pó, espalhou o pó sobre os túmulos dos que lhes ofereceram sacrifícios.",
      "reference": "2Cr 34:4"
    },
    "5": {
      "text": "Queimou os ossos dos sacerdotes sobre seus altares e assim purificou Judá e Jerusalém.",
      "reference": "2Cr 34:5"
    },
    "6": {
      "text": "Nas cidades de Manassés, de Efraim, de Simeão e também de Neftali e nos territórios devastados que os rodeavam,",
      "reference": "2Cr 34:6"
    },
    "7": {
      "text": "ele demoliu os altares, as aserás, quebrou e pulverizou os ídolos, derrubou os altares de incenso em toda a terra de Israel e depois voltou para Jerusalém. \\par",
      "reference": "2Cr 34:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Os trabalhos do Templo\\par }No décimo oitavo ano do seu reinado, depois de ter purificado o país e o Templo, encarregou Safã, filho de Aslias, Maasias, governador da cidade, e Joá, filho de Joacaz, o arquivista, de restaurar o Templo de Iahweh seu Deus.",
      "reference": "2Cr 34:8"
    },
    "9": {
      "text": "Foram entregar a Helcias, sumo sacerdote, o dinheiro oferecido ao Templo de Deus e que os levitas, guardiães do pátio, haviam recolhido: o dinheiro provinha de Manassés, de Efraim, de todo o resto de Israel, assim como de todo o Judá e Benjamim e dos habitantes de Jerusalém.",
      "reference": "2Cr 34:9"
    },
    "10": {
      "text": "Puseram esse dinheiro nas mãos dos empreiteiros encarregados do Templo de Iahweh e estes o utilizaram para os trabalhos de restauração e de reparação do Templo.",
      "reference": "2Cr 34:10"
    },
    "11": {
      "text": "Deram-no aos carpinteiros e aos pedreiros para comprar as pedras de talha e a madeira necessária para a estrutura e para as vigas das construções que os reis de Judá tinham deixado cair em ruínas. \\par",
      "reference": "2Cr 34:11"
    },
    "12": {
      "text": "Esses homens executaram fielmente o trabalho; tinham como inspetores Jaat e Abdias, levitas dos filhos de Merari, Zacarias e Mosolam, descendentes dos caatitas, assim como outros levitas que sabiam tocar instrumentos musicais.",
      "reference": "2Cr 34:12"
    },
    "13": {
      "text": "Esses também vigiavam os carregadores e dirigiam todos os trabalhadores, segundo sua especialidade. Havia ainda levitas secretários, intendentes e porteiros. \\par",
      "reference": "2Cr 34:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Descoberta da Lei\\par }No momento em que se retirava o dinheiro oferecido ao Templo de Iahweh, o sacerdote Helcias encontrou o livro da Lei de Iahweh transmitida por Moisés.",
      "reference": "2Cr 34:14"
    },
    "15": {
      "text": "Helcias tomou a palavra e disse ao secretário Safã: “Achei o livro da Lei no Templo de Iahweh”. E Helcias deu o livro a Safã.",
      "reference": "2Cr 34:15"
    },
    "16": {
      "text": "Safã entregou o livro ao rei e disse-lhe também: “Tudo o que foi confiado a teus servidores, eles o executam;",
      "reference": "2Cr 34:16"
    },
    "17": {
      "text": "tiraram o dinheiro encontrado no Templo de Iahweh e o puseram nas mãos dos empreiteiros e dos que executam as obras”.",
      "reference": "2Cr 34:17"
    },
    "18": {
      "text": "Depois o secretário Safã anunciou ao rei: “O sacerdote Helcias deu-me um livro”; e começou a sua leitura diante do rei. \\par",
      "reference": "2Cr 34:18"
    },
    "19": {
      "text": "Quando ouviu as palavras da Lei, o rei rasgou suas vestes.",
      "reference": "2Cr 34:19"
    },
    "20": {
      "text": "Ordenou a Helcias, a Aicam, filho de Safã, a Abdon, filho de Micas, ao secretário Safã e a Asaías, ministro do rei:",
      "reference": "2Cr 34:20"
    },
    "21": {
      "text": "“Ide e consultai a Iahweh por mim e pelos que restam de Israel e de Judá, a respeito das palavras do livro que foi encontrado. Grande deve ser a ira de Iahweh que caiu sobre nós, porque nossos pais não observaram a palavra de Iahweh e não agiram segundo tudo o que está escrito neste livro”. \\par",
      "reference": "2Cr 34:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Oráculo da profetisa\\par }Helcias e os mensageiros do rei foram ter com a profetisa Hulda, mulher de Selum, filho de Técua, filho de Haraas, guarda dos vestiários; ela morava em Jerusalém, na cidade nova. Transmitiram-lhe o recado",
      "reference": "2Cr 34:22"
    },
    "23": {
      "text": "e ela respondeu: “Assim fala Iahweh, Deus de Israel. Dizei ao homem que aqui vos enviou:",
      "reference": "2Cr 34:23"
    },
    "24": {
      "text": "Assim fala Iahweh. Eis que estou para fazer cair a desgraça sobre este lugar e sobre seus habitantes, e todas as maldições escritas no livro que foi lido diante do rei de Judá,",
      "reference": "2Cr 34:24"
    },
    "25": {
      "text": "porque me abandonaram e sacrificaram a outros deuses, irritando-me com todo o seu modo de agir. Minha ira se inflamou contra este lugar e ela não se aplacará.",
      "reference": "2Cr 34:25"
    },
    "26": {
      "text": "E direis ao rei de Judá que vos enviou para consultar a Iahweh: Assim fala Iahweh, Deus de Israel: as palavras que ouviste...",
      "reference": "2Cr 34:26"
    },
    "27": {
      "text": "Mas porque teu coração se comoveu e te humilhaste diante de Deus, ouvindo as palavras que ele pronunciou contra esse lugar e seus habitantes, porque te humilhaste, rasgaste tuas vestes e choraste diante de mim, eu também te ouvi, oráculo de Iahweh.",
      "reference": "2Cr 34:27"
    },
    "28": {
      "text": "Eis que te reunirei a teus pais, serás posto em paz no sepulcro e teus olhos não verão todos os males que vou mandar sobre este lugar e sobre seus habitantes”. Eles levaram ao rei essa resposta. \\par",
      "reference": "2Cr 34:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Renovação da aliança\\par }Então o rei mandou reunir todos os anciãos de Judá e de Jerusalém,",
      "reference": "2Cr 34:29"
    },
    "30": {
      "text": "e o rei subiu ao Templo de Iahweh com todos os homens de Judá, os habitantes de Jerusalém, os sacerdotes, os levitas e todo o povo, do maior ao menor, e leu diante deles todo o conteúdo do livro da aliança encontrado no Templo de Iahweh.",
      "reference": "2Cr 34:30"
    },
    "31": {
      "text": "O rei estava de pé sobre o estrado e concluiu diante de Iahweh a aliança que o obrigava a seguir a Iahweh, a guardar seus mandamentos, seus testemunhos e estatutos, de todo o seu coração e de toda a sua alma, e a pôr em prática as cláusulas da aliança escritas nesse livro.",
      "reference": "2Cr 34:31"
    },
    "32": {
      "text": "Fez com que aderissem ao pacto todos os que se achavam em Jerusalém ou em Benjamim, e os habitantes de Jerusalém procederam de acordo com a aliança de Deus, o Deus de seus pais.",
      "reference": "2Cr 34:32"
    },
    "33": {
      "text": "Josias fez desaparecer todas as abominações de todos os territórios pertencentes aos filhos de Israel. Durante toda a sua vida, obrigou todos os que estavam em Israel a servirem a Iahweh seu Deus. Eles não se afastaram de Iahweh, o Deus de seus pais. \\par",
      "reference": "2Cr 34:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}