{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A exortação de Azarias e a reforma\\par }O espírito de Deus desceu sobre Azarias, filho de Oded,",
      "reference": "2Cr 15:1"
    },
    "2": {
      "text": "o qual saiu ao encontro de Asa e disse-lhe: “Asa e vós todos, de Judá e de Benjamim, ouvi-me! Iahweh está convosco quando estais com ele. Se o procurardes, ele deixar-se-á encontrar, mas se o abandonardes, também ele vos abandonará.",
      "reference": "2Cr 15:2"
    },
    "3": {
      "text": "Israel viverá muitos dias sem o Deus verdadeiro, sem sacerdote para ensiná-lo e sem lei;",
      "reference": "2Cr 15:3"
    },
    "4": {
      "text": "mas em sua aflição voltará a Iahweh, Deus de Israel, ele o procurará e Iahweh se deixará encontrar por ele.",
      "reference": "2Cr 15:4"
    },
    "5": {
      "text": "Nesse tempo, nenhum adulto conhecerá a paz, mas tribulações múltiplas recairão sobre todos os habitantes da terra.",
      "reference": "2Cr 15:5"
    },
    "6": {
      "text": "As nações e as cidades se baterão umas contra as outras, pois Deus as ferirá com toda espécie de tribulações.",
      "reference": "2Cr 15:6"
    },
    "7": {
      "text": "Quanto a vós, sede firmes, e que vossas mãos não se enfraqueçam, pois vossas ações terão sua recompensa”. \\par",
      "reference": "2Cr 15:7"
    },
    "8": {
      "text": "Quando Asa ouviu essas palavras e essa profecia, tomou a decisão de fazer desaparecer os horríveis ídolos de toda a terra de Judá e de Benjamim e das cidades que havia conquistado de Efraim, e restaurou o altar de Iahweh, que se achava diante do Vestíbulo de Iahweh.",
      "reference": "2Cr 15:8"
    },
    "9": {
      "text": "Congregou todo o Judá e Benjamim, bem como os de Efraim, de Manassés e de Simeão que vieram habitar com eles, pois muitos israelitas tinham se aliado a Asa vendo que Iahweh, seu Deus, estava com ele.",
      "reference": "2Cr 15:9"
    },
    "10": {
      "text": "No terceiro mês do décimo quinto ano do reinado de Asa, eles se reuniram em Jerusalém.",
      "reference": "2Cr 15:10"
    },
    "11": {
      "text": "Ofereceram em sacrifício a Iahweh, naquele dia, uma parte dos despojos que tinham recolhido, a saber, setecentos bois e sete mil ovelhas.",
      "reference": "2Cr 15:11"
    },
    "12": {
      "text": "Comprometeram-se por uma aliança a buscar a Iahweh, Deus de seus pais, de todo o seu coração e de toda a sua alma;",
      "reference": "2Cr 15:12"
    },
    "13": {
      "text": "e todo aquele que não buscasse a Iahweh, Deus de Israel, seria morto, fosse ele grande ou pequeno, homem ou mulher.",
      "reference": "2Cr 15:13"
    },
    "14": {
      "text": "Prestaram juramento a Iahweh em voz alta e por aclamação, ao som das trombetas e das trompas;",
      "reference": "2Cr 15:14"
    },
    "15": {
      "text": "todos os de Judá se alegraram com este juramento que tinham feito de todo o coração. Foi com toda a sua boa vontade que procuraram a Iahweh. Por isso ele se deixou encontrar por eles e deu-lhes a paz em todas as suas fronteiras. \\par",
      "reference": "2Cr 15:15"
    },
    "16": {
      "text": "Até Maaca, avó do rei Asa, foi destituída da dignidade de grande Dama, por ter feito um ídolo para Aserá; Asa quebrou o ídolo, reduziu-o a pó e queimou-o no torrente do Cedron.",
      "reference": "2Cr 15:16"
    },
    "17": {
      "text": "Os lugares altos não desapareceram de Israel; mas o coração de Asa permaneceu íntegro por toda a sua vida.",
      "reference": "2Cr 15:17"
    },
    "18": {
      "text": "Depositou no Templo de Deus as oferendas sagradas de seu pai e suas próprias oferendas: prata, ouro e objetos. \\par",
      "reference": "2Cr 15:18"
    },
    "19": {
      "text": "Não houve guerra até o trigésimo quinto ano do reinado de Asa. \\par",
      "reference": "2Cr 15:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}