{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. Salomão e a construção do Templo}\\par }{\\qc\\b\\i Salomão recebe a Sabedoria\\par }Salomão, filho de Davi, consolidou-se na sua realeza. Iahweh, seu Deus, estava com ele e muito o engrandeceu.",
      "reference": "2Cr 1:1"
    },
    "2": {
      "text": "Salomão falou então a todo o Israel, aos comandantes de esquadrões de mil e de cem, aos juízes e a todos os príncipes de todo o Israel, chefes de famílias.",
      "reference": "2Cr 1:2"
    },
    "3": {
      "text": "Depois, com toda a assembléia, Salomão dirigiu-se para o lugar alto de Gabaon, onde se achava a Tenda da Reunião de Deus, construída no deserto por Moisés, servo de Iahweh;",
      "reference": "2Cr 1:3"
    },
    "4": {
      "text": "mas Davi tinha transladado a Arca de Deus de Cariat-Iarim até ao lugar que ele tinha preparado; com efeito, erguera para ela uma tenda em Jerusalém.",
      "reference": "2Cr 1:4"
    },
    "5": {
      "text": "O altar de bronze feito por Beseleel, filho de Uri, filho de Hur, lá estava diante da Habitação de Iahweh, onde Salomão e a assembléia vinham consultá-lo.",
      "reference": "2Cr 1:5"
    },
    "6": {
      "text": "Foi lá que Salomão, na presença de Deus, subiu ao altar de bronze que estava diante da Tenda da Reunião e ofereceu mil holocaustos. \\par",
      "reference": "2Cr 1:6"
    },
    "7": {
      "text": "Naquela mesma noite, Deus apareceu a Salomão e disse-lhe: “Pede o que te devo dar”.",
      "reference": "2Cr 1:7"
    },
    "8": {
      "text": "Salomão respondeu a Deus: “Tu demonstraste grande amor para com meu pai Davi e me estabeleceste rei em seu lugar.",
      "reference": "2Cr 1:8"
    },
    "9": {
      "text": "Iahweh Deus, a promessa que fizeste a meu pai Davi cumpre-se agora, pois me estabeleceste rei sobre um povo tão numeroso como o pó da terra.",
      "reference": "2Cr 1:9"
    },
    "10": {
      "text": "Dá-me, pois, agora, sabedoria e inteligência para que possa conduzir este povo, pois quem poderia julgar um povo tão grande como o teu?” \\par",
      "reference": "2Cr 1:10"
    },
    "11": {
      "text": "Deus disse a Salomão: “Já que é esse o teu desejo, já que não pediste nem riqueza, nem tesouros, nem glória, nem a vida dos teus inimigos, já que nem mesmo pediste vida longa, mas sabedoria e inteligência para julgar meu povo sobre o qual te constituí rei,",
      "reference": "2Cr 1:11"
    },
    "12": {
      "text": "a sabedoria e a inteligência te são concedidas. Dou-te também riqueza, tesouros e glória, como não teve nenhum dos reis que te precederam e não terão os que vieram depois de ti”. \\par",
      "reference": "2Cr 1:12"
    },
    "13": {
      "text": "Salomão deixou o lugar alto de Gabaon e foi para Jerusalém, longe da Tenda da Reunião, e reinou sobre Israel.",
      "reference": "2Cr 1:13"
    },
    "14": {
      "text": "Reuniu carros e cavalos; chegou a possuir mil e quatrocentos carros e doze mil cavalos e os colocou nas cidades destinadas aos carros e perto do rei, em Jerusalém.",
      "reference": "2Cr 1:14"
    },
    "15": {
      "text": "O rei fez com que a prata e o ouro fossem tão comuns em Jerusalém quanto as pedras, e o cedro tão abundante como os sicômoros da Planície.",
      "reference": "2Cr 1:15"
    },
    "16": {
      "text": "Os cavalos de Salomão eram importados de Musur e da Cilícia; os mercadores do rei compravam-nos na Cilícia e pagavam à vista.",
      "reference": "2Cr 1:16"
    },
    "17": {
      "text": "Importavam também do Egito carros por seiscentos siclos cada um; o preço de um cavalo era cento e cinqüenta siclos; da mesma forma faziam para todos os reis dos heteus e os reis de Aram que os importavam por seu intermédio. \\par",
      "reference": "2Cr 1:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Últimos preparativos. Hiram de Tiro\\par }Salomão ordenou que se construísse uma Casa para o Nome de Iahweh e um palácio real para si. \\par",
      "reference": "2Cr 1:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}