{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 26,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Começo do reinado de Ozias\\par }Todo o povo de Judá escolheu Ozias, que tinha dezesseis anos, e o constituiu rei em lugar de seu pai Amasias.",
      "reference": "2Cr 26:1"
    },
    "2": {
      "text": "Ele reconstruiu Elat e a reconquistou para Judá depois que o rei adormeceu com seus pais.",
      "reference": "2Cr 26:2"
    },
    "3": {
      "text": "Ozias tinha dezesseis anos quando começou a reinar e reinou cinqüenta e dois anos em Jerusalém; sua mãe chamava-se Jequelias e era de Jerusalém.",
      "reference": "2Cr 26:3"
    },
    "4": {
      "text": "Fez o que é agradável aos olhos de Iahweh, como tudo o que fizera seu pai Amasias.",
      "reference": "2Cr 26:4"
    },
    "5": {
      "text": "Aplicou-se a procurar a Deus, enquanto viveu Zacarias, que o instruiu no temor de Deus. Todo o tempo que buscou a Iahweh, este o fez prosperar. \\par",
      "reference": "2Cr 26:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Poder de Ozias\\par }Fez uma expedição contra os filisteus, derrubou as muralhas de Gat, de Jabne e de Azoto; depois restaurou as cidades na região de Azoto e na terra dos filisteus.",
      "reference": "2Cr 26:6"
    },
    "7": {
      "text": "Deus o ajudou contra os filisteus, os árabes, os habitantes de gur-Baal e os meunitas.",
      "reference": "2Cr 26:7"
    },
    "8": {
      "text": "Os amonitas pagaram tributos a Ozias. Tornou-se extremamente poderoso e por isso sua fama se estendeu até as fronteiras do Egito. \\par",
      "reference": "2Cr 26:8"
    },
    "9": {
      "text": "Ozias construiu torres em Jerusalém: na porta do Ângulo, na porta do Vale e na Esquina, e as fortificou.",
      "reference": "2Cr 26:9"
    },
    "10": {
      "text": "Construiu também torres no deserto e cavou numerosas cisternas, pois dispunha de numeroso rebanho na Planície e no Planalto, bem como lavradores e vinhateiros nas montanhas e nos vergéis, pois gostava da agricultura. \\par",
      "reference": "2Cr 26:10"
    },
    "11": {
      "text": "Ozias tinha um exército treinado, pronto para entrar em combate, dividido em grupos segundo o recenseamento feito pelo escriba Jeiel e pelo comissário Maasias; o exército estava sob a direção de Hananias, um dos oficiais do rei.",
      "reference": "2Cr 26:11"
    },
    "12": {
      "text": "O número total dos chefes de família desses guerreiros valentes era de dois mil e seiscentos.",
      "reference": "2Cr 26:12"
    },
    "13": {
      "text": "Tinham sob suas ordens as tropas do exército constituído de trezentos e sete mil e quinhentos homens, de grande valor militar para auxiliar o rei contra o inimigo.",
      "reference": "2Cr 26:13"
    },
    "14": {
      "text": "Em cada campanha Ozias lhes distribuía escudos, lanças, capacetes, couraças, arcos e pedras para as fundas.",
      "reference": "2Cr 26:14"
    },
    "15": {
      "text": "Mandou fazer em Jerusalém máquinas inventadas pelos engenheiros, para colocar sobre as torres e sobre os ângulos, a fim de atirar flechas e grandes pedras. Seu renome estendeu-se até bem longe e seu poderio era devido a um socorro realmente maravilhoso. \\par",
      "reference": "2Cr 26:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Orgulho e castigo\\par }Quando se tornou poderoso, seu coração se encheu de orgulho, a ponto de causar sua desgraça: pecou contra Iahweh seu Deus, entrando na grande sala do Templo de Iahweh para queimar incenso no altar dos perfumes.",
      "reference": "2Cr 26:16"
    },
    "17": {
      "text": "O sacerdote Azarias e mais oitenta corajosos sacerdotes de Iahweh",
      "reference": "2Cr 26:17"
    },
    "18": {
      "text": "resistiram ao rei Ozias e disseram-lhe: “Não é a ti que compete incensar Iahweh, mas aos sacerdotes descendentes de Aarão consagrados para esse ofício. Sai do santuário, porque pecaste e já não tens direito à glória que vem de Iahweh Deus”.",
      "reference": "2Cr 26:18"
    },
    "19": {
      "text": "Ozias, que tinha nas mãos o incensório, encolerizou-se. Mas, enquanto ele se irritava contra os sacerdotes, apareceu a lepra em sua fronte, na presença dos sacerdotes, no Templo de Iahweh, perto do altar dos perfumes!”",
      "reference": "2Cr 26:19"
    },
    "20": {
      "text": "O sacerdote-chefe e todos os sacerdotes voltaram-se para ele e viram a lepra em sua fronte. Expulsaram-no imediatamente e ele mesmo se apressou em sair, porque Iahweh o havia castigado. \\par",
      "reference": "2Cr 26:20"
    },
    "21": {
      "text": "O rei Ozias ficou com lepra até o dia de sua morte. Permaneceu encerrado num quarto, leproso, e estava excluído do Templo de Iahweh. Seu filho Joatão regia o palácio e administrava o povo da terra.",
      "reference": "2Cr 26:21"
    },
    "22": {
      "text": "O resto da história de Ozias, do começo ao fim, foi escrito pelo profeta Isaías, filho de Amós.",
      "reference": "2Cr 26:22"
    },
    "23": {
      "text": "Depois Ozias adormeceu com seus pais e foi sepultado com eles no terreno dos sepulcros reais, pois diziam: “É um leproso”. Joatão, seu filho, reinou em seu lugar. \\par",
      "reference": "2Cr 26:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}