{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 25,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 6. OS REINADOS MEDÍOCRES DE AMASIAS, OZIAS E JOATÃO\\par }{\\qc\\b\\i Coroação de Amasias\\par }Amasias tornou-se rei com vinte e cinco anos de idade e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era de Jerusalém.",
      "reference": "2Cr 25:1"
    },
    "2": {
      "text": "Fez o que é agradável aos olhos de Iahweh, mas não com um coração íntegro.",
      "reference": "2Cr 25:2"
    },
    "3": {
      "text": "Quando se sentiu seguro no poder, mandou matar os oficiais que tinham assassinado o rei, seu pai.",
      "reference": "2Cr 25:3"
    },
    "4": {
      "text": "Mas poupou os filhos deles, pois está escrito na Lei, no livro de Moisés, que Iahweh ordena o seguinte: {\\i Os pais não serão mortos por causa dos seus filhos, nem os filhos serão mortos por causa dos pais; mas cada um morrerá por seu próprio crime.}\\par",
      "reference": "2Cr 25:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Guerra contra Edom\\par }Amasias reuniu os homens de Judá e os colocou, segundo suas famílias, sob as ordens de comandantes de mil e de cem, para todo o Judá e Benjamim. Fez o recenseamento dos que tinham vinte anos ou mais e encontrou trezentos mil homens de elite aptos para a guerra e capazes de portar lança e escudo.",
      "reference": "2Cr 25:5"
    },
    "6": {
      "text": "Recrutou depois como mercenários, por cem talentos de prata, cem mil guerreiros valentes de Israel.",
      "reference": "2Cr 25:6"
    },
    "7": {
      "text": "Um homem de Deus veio então ao seu encontro e disse-lhe: “Ó Rei, não é preciso que as tropas de Israel venham em teu auxílio, pois Iahweh não está nem com Israel nem com nenhum dos efraimitas.",
      "reference": "2Cr 25:7"
    },
    "8": {
      "text": "Pois se eles vierem, em vão procurarás agir e lutar com coragem, Deus te fará fraquejar diante de teus inimigos, pois é nele que está o poder para sustentar e abater”.",
      "reference": "2Cr 25:8"
    },
    "9": {
      "text": "Amasias respondeu ao homem de Deus: “Mas e os cem talentos que dei ao exército de Israel?” – “Iahweh tem mais que isso para te dar”, disse o homem de Deus.",
      "reference": "2Cr 25:9"
    },
    "10": {
      "text": "Amasias separou então do seu exército aqueles que tinham vindo de Efraim e mandou-os voltar para casa; estes ficaram muito irritados contra Judá e voltaram para casa cheios de cólera. \\par",
      "reference": "2Cr 25:10"
    },
    "11": {
      "text": "Amasias resolveu partir à frente de seu exército, chegou ao vale do Sal e derrotou dez mil filhos de Seir.",
      "reference": "2Cr 25:11"
    },
    "12": {
      "text": "Os homens de Judá trouxeram vivos dez mil cativos, levaram-nos ao cume do Rochedo e, de lá, os precipitaram e todos ficaram despedaçados.",
      "reference": "2Cr 25:12"
    },
    "13": {
      "text": "Quanto à tropa que Amasias tinha despedido, em vez de levá-la para combater a seu lado, ela invadiu as cidades de Judá, desde Samaria até Bet-Horon, matou três mil pessoas e roubou grandes despojos. \\par",
      "reference": "2Cr 25:13"
    },
    "14": {
      "text": "Depois de voltar de sua campanha vitoriosa contra os edomitas, Amasias trouxe os deuses dos filhos de Seir, passou a invocá-los como seus deuses, prostrou-se diante deles e os incensou.",
      "reference": "2Cr 25:14"
    },
    "15": {
      "text": "A ira de Iahweh se inflamou contra Amasias; ele enviou-lhe um profeta que lhe disse: “Por que procuras os deuses deste povo, que não o puderam salvar de tua mão?”",
      "reference": "2Cr 25:15"
    },
    "16": {
      "text": "Enquanto ele ainda falava, Amasias o interrompeu: “Acaso te nomeamos conselheiro do rei? Cala-te, se não queres ser morto”. O profeta se calou, mas depois disse: “Sei que Deus deliberou a tua ruína, por teres agido assim e não teres ouvido meu conselho”. \\par",
      "reference": "2Cr 25:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Guerra contra Israel\\par }Depois de ter tomando conselho, Amasias, rei de Judá, mandou dizer a Joás, filho de Joacaz, filho de Jeú, rei de Israel: “Vem para medirmos forças!”",
      "reference": "2Cr 25:17"
    },
    "18": {
      "text": "Joás, rei de Israel, mandou em resposta esta mensagem a Amasias, rei de Judá: “O espinheiro do Líbano mandou dizer ao cedro do Líbano: ‘Dá tua filha por esposa a meu filho”, mas os animais selvagens do Líbano passaram e pisaram o espinheiro.",
      "reference": "2Cr 25:18"
    },
    "19": {
      "text": "‘Triunfei de Edom’, disseste, e teu coração se enche de orgulho! Celebra tua glória e fica em casa. Para que provocar a desgraça e causar tua ruína e a de Judá contigo?” \\par",
      "reference": "2Cr 25:19"
    },
    "20": {
      "text": "Mas Amasias não lhe deu ouvidos; pois era Deus que queria castigar aquela gente por terem ido atrás dos deuses de Edom.",
      "reference": "2Cr 25:20"
    },
    "21": {
      "text": "Joás, rei de Israel, partiu para a guerra e se enfrentaram ele e Amasias, rei de Judá, em Bet-Sames, que pertence a Judá.",
      "reference": "2Cr 25:21"
    },
    "22": {
      "text": "Judá foi derrotado por Israel e cada um fugiu para sua tenda.",
      "reference": "2Cr 25:22"
    },
    "23": {
      "text": "Quanto ao rei de Judá, Amasias, filho de Joás, filho de Ocozias, o rei de Israel, Joás, fê-lo prisioneiro em Bet-Sames e conduziu-o a Jerusalém. Fez uma brecha de quatrocentos côvados na muralha de Jerusalém, desde a porta de Efraim até a porta do Ângulo.",
      "reference": "2Cr 25:23"
    },
    "24": {
      "text": "Apoderou-se de todo o ouro, de toda a prata e de todos os objetos que se achavam no Templo de Deus, na casa de Obed-Edom e dos tesouros do palácio real; e voltou a Samaria, levando reféns. \\par",
      "reference": "2Cr 25:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Fim do reinado\\par }Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel. \\par",
      "reference": "2Cr 25:25"
    },
    "26": {
      "text": "O resto da história de Amasias, do começo ao fim, não está escrito nos livros dos Reis de Judá e de Israel?",
      "reference": "2Cr 25:26"
    },
    "27": {
      "text": "Depois que Amasias se desviou de Iahweh, tramou-se contra ele uma conspiração em Jerusalém; ele fugiu para Laquis; perseguiram-no, porém, até Laquis e o mataram.",
      "reference": "2Cr 25:27"
    },
    "28": {
      "text": "Transportaram seu corpo a cavalo e o enterraram junto de seus pais na Cidade de Davi. \\par",
      "reference": "2Cr 25:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}