{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A infidelidade de Roboão\\par }Quando sua realeza estava estabelecida e consolidada, Roboão abandonou a Lei de Iahweh e todo o Israel seguiu seu exemplo.",
      "reference": "2Cr 12:1"
    },
    "2": {
      "text": "No quinto ano do reinado de Roboão, o rei do Egito, Sesac, marchou contra Jerusalém, pois ele fora infiel a Iahweh,",
      "reference": "2Cr 12:2"
    },
    "3": {
      "text": "com mil e duzentos carros, sessenta mil cavaleiros e um exército incontável formado de líbios, suquitas e etíopes, que vieram com ele do Egito.",
      "reference": "2Cr 12:3"
    },
    "4": {
      "text": "Tomou as cidades fortificadas e Judá e chegou até Jerusalém.",
      "reference": "2Cr 12:4"
    },
    "5": {
      "text": "Semeías, o profeta, veio ter com Roboão e os príncipes de Judá que se tinham reunido perto de Jerusalém, fugindo de Sesac, e disse-lhes: “Assim fala Iahweh: Vós me abandonastes e eu por minha vez também vos abandonei nas mãos de Sesac”.",
      "reference": "2Cr 12:5"
    },
    "6": {
      "text": "Então os príncipes de Israel e o rei se humilharam e disseram: “Iahweh é justo”.",
      "reference": "2Cr 12:6"
    },
    "7": {
      "text": "Quando Iahweh viu que eles se humilharam, a palavra de Iahweh foi dirigida a Semeías nestes termos: “Eles se humilharam, não os exterminarei; em breve lhes permitirei escapar e não é pelas mãos de Sesac que minha irá se abaterá sobre Jerusalém.",
      "reference": "2Cr 12:7"
    },
    "8": {
      "text": "Mas eles se tornarão escravos seus e saberão o que é me servir e servir os reinos das terras!” \\par",
      "reference": "2Cr 12:8"
    },
    "9": {
      "text": "Sesac, rei do Egito, marchou contra Jerusalém. Tomou os tesouros do Templo de Iahweh e os do palácio real; apoderou-se de tudo, até dos escudos de ouro que Salomão fizera;",
      "reference": "2Cr 12:9"
    },
    "10": {
      "text": "para substituí-los, o rei Roboão mandou fazer escudos de bronze e os confiou aos chefes dos guardas que vigiavam a porta do palácio real:",
      "reference": "2Cr 12:10"
    },
    "11": {
      "text": "cada vez que o rei ia ao Templo de Iahweh, os guardas vinham e os tomavam e depois os devolviam à sala dos guardas. \\par",
      "reference": "2Cr 12:11"
    },
    "12": {
      "text": "Mas porque se humilhara, a ira de Iahweh se afastou dele e não o aniquilou completamente. E mais: fatos auspiciosos se deram em Judá,",
      "reference": "2Cr 12:12"
    },
    "13": {
      "text": "o rei Roboão pôde consolidar-se em Jerusalém e reinar. Com efeito, tinha quarenta e um anos quando subiu ao trono e reinou dezessete anos em Jerusalém, cidade que Iahweh escolhera entre todas as tribos de Israel para nela colocar seu Nome. \\par Sua mãe chamava-se Naama, a amonita.",
      "reference": "2Cr 12:13"
    },
    "14": {
      "text": "Ele, porém, fez o mal, porque não dispusera o seu coração a buscar Iahweh.",
      "reference": "2Cr 12:14"
    },
    "15": {
      "text": "A história de Roboão, do começo ao fim, não está porventura escrita na história do profeta Semeías e do vidente Ado? Houve guerras contínuas entre Roboão e Jeroboão.",
      "reference": "2Cr 12:15"
    },
    "16": {
      "text": "Roboão adormeceu com seus pais e foi enterrado na Cidade de Davi; seu filho Abias reinou em seu lugar. \\par",
      "reference": "2Cr 12:16"
    }
  },
  "source": "Text_AT",
  "verse_count": 16
}