{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 35,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Preparação para a Páscoa\\par }Então Josias celebrou em Jerusalém uma Páscoa par Iahweh e a Páscoa foi imolada no décimo quarto dia do primeiro mês. \\par",
      "reference": "2Cr 35:1"
    },
    "2": {
      "text": "Josias restabeleceu os sacerdotes em suas funções e os colocou em condições de se dedicarem ao serviço do Templo de Iahweh.",
      "reference": "2Cr 35:2"
    },
    "3": {
      "text": "Depois disse aos levitas, os que tinham a inteligência para todo o Israel e que estavam consagrados a Iahweh: “Depositai a Arca santa no Templo construído por Salomão, filho de Davi, rei de Israel. Já não precisais transportá-la aos ombros. Servi agora a Iahweh, vosso Deus, e a Israel, seu povo.",
      "reference": "2Cr 35:3"
    },
    "4": {
      "text": "Disponde-vos por famílias, segundo as vossas classes, como o determinou por escrito Davi, rei de Israel, e conforme escreveu seu filho Salomão.",
      "reference": "2Cr 35:4"
    },
    "5": {
      "text": "Permanecei no santuário, à disposição das frações das famílias, à disposição de vossos irmãos do povo; os levitas terão uma parte na família.",
      "reference": "2Cr 35:5"
    },
    "6": {
      "text": "Imolai a Páscoa, santificai-vos e ficai à disposição de vossos irmãos, agindo segundo a palavra de Iahweh, transmitida por Moisés. \\par",
      "reference": "2Cr 35:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i A solenidade\\par }Josias forneceu então aos homens do povo, do gado miúdo, cordeiros e cabritos em número de trinta mil, todos destinados a vítimas pascais para todos os presentes, e ainda três mil bois. Tudo isso foi tirado das propriedades do rei.",
      "reference": "2Cr 35:7"
    },
    "8": {
      "text": "Seus oficiais fizeram também espontaneamente uma oferenda ao povo, aos sacerdotes e aos levitas. Helcias, Zacarias e Jeiel, chefes do Templo de Deus, deram aos sacerdotes como vítimas pascais, dois mil e seiscentas ovelhas e trezentos bois.",
      "reference": "2Cr 35:8"
    },
    "9": {
      "text": "Os chefes dos levitas, Conenias, Semeías e Natanael, seu irmão, Hasabias, Jeiel e Jozabad deram aos levitas, como vítimas pascais, cinco mil cordeiros e quinhentos bois.",
      "reference": "2Cr 35:9"
    },
    "10": {
      "text": "A ordem da liturgia ficou determinada; os sacerdotes colocaram-se nos seus postos e os levitas fizeram o mesmo, segundo suas classes, de acordo com a ordem do rei.",
      "reference": "2Cr 35:10"
    },
    "11": {
      "text": "Imolaram a Páscoa; os sacerdotes derramaram o sangue que receberam das mãos dos levitas e os levitas esfolaram as vítimas.",
      "reference": "2Cr 35:11"
    },
    "12": {
      "text": "Puseram à parte o holocausto para dá-lo às frações das famílias do povo que iam fazer uma oferenda a Iahweh, como está escrito no livro de Moisés; o mesmo fizeram com os bois.",
      "reference": "2Cr 35:12"
    },
    "13": {
      "text": "Assaram ao fogo a Páscoa segundo o regulamento e cozeram as comidas sagradas em panelas, caldeirões e frigideiras e distribuíram-nas rapidamente ao povo.",
      "reference": "2Cr 35:13"
    },
    "14": {
      "text": "Depois disso, prepararam a Páscoa para si mesmos e para os sacerdotes – os sacerdotes, filhos de Aarão, tinham estado ocupados até a noite em oferecer o holocausto e as gorduras; é por isso que os levitas prepararam a Páscoa para si e para os sacerdotes, filhos de Aarão.",
      "reference": "2Cr 35:14"
    },
    "15": {
      "text": "Os cantores, filhos de Asaf, estavam em seus postos, segundo as prescrições de Davi; nem Asaf, nem Emã, nem Idutun, nem o vidente do rei, nem os porteiros em cada porta, tiveram de abandonar suas funções, pois seus irmãos, os levitas, lhes prepararam tudo. \\par",
      "reference": "2Cr 35:15"
    },
    "16": {
      "text": "Assim foi organizada toda a liturgia de Iahweh naquele dia, de modo que se pudesse celebrar a Páscoa e oferecer holocaustos sobre o altar de Iahweh, segundo os preceitos de rei Josias.",
      "reference": "2Cr 35:16"
    },
    "17": {
      "text": "Foi nessa época que os filhos de Israel presentes celebraram a Páscoa e durante sete dias a festa dos Ázimos.",
      "reference": "2Cr 35:17"
    },
    "18": {
      "text": "Não se havia celebrado em Israel uma Páscoa semelhante a essa desde a época do profeta Samuel; nenhum rei de Israel celebrara uma Páscoa semelhante à que celebrou Josias com seus sacerdotes, os levitas, o povo de Judá e de Israel presente e os habitantes de Jerusalém. \\par",
      "reference": "2Cr 35:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Fim trágico do reinado\\par }Foi no décimo oitavo ano do reinado de Josias que esta Páscoa foi celebrada.",
      "reference": "2Cr 35:19"
    },
    "20": {
      "text": "Depois de tudo o que fizera Josias para restabelecer a ordem no Templo, Necao, rei do Egito, partiu para uma guerra em Carquemis, no Eufrates. Josias marchou contra ele;",
      "reference": "2Cr 35:20"
    },
    "21": {
      "text": "e Necao enviou-lhe mensageiros para lhe dizer: “Que tenho a ver contigo, rei de Judá? Não é a ti que vou atacar hoje, mas é contra outra dinastia que estou em guerra e Deus me ordenou que me apressasse. Deixa, pois, agir o Deus que está comigo, para não suceder que ele te arruíne”.",
      "reference": "2Cr 35:21"
    },
    "22": {
      "text": "Mas Josias não desistiu de atacá-lo, pois estava firmemente decidido a combatê-lo e não ouviu o que lhe dizia Necao em nome de Deus. Deu-lhe combate no vale de Meguido;",
      "reference": "2Cr 35:22"
    },
    "23": {
      "text": "os arqueiros atiraram contra o rei Josias, e este disse a seus servos: “Levai-me para fora porque me sinto muito mal”.",
      "reference": "2Cr 35:23"
    },
    "24": {
      "text": "Seus homens o tiraram para fora do carro e conduziram-no a Jerusalém, onde ele morreu. Sepultaram-no nos sepulcros de seus pais. Todo o Judá e Jerusalém o pranteou;",
      "reference": "2Cr 35:24"
    },
    "25": {
      "text": "Jeremias compôs uma lamentação sobre Josias, que todos os cantores e cantoras recitam ainda hoje em suas lamentações sobre Josias; isso tornou-se um costume em Israel, e esses cânticos se acham nas Lamentações. \\par",
      "reference": "2Cr 35:25"
    },
    "26": {
      "text": "O resto da história de Josias, os testemunhos de sua piedade, conforme tudo o que está escrito na Lei de Iahweh,",
      "reference": "2Cr 35:26"
    },
    "27": {
      "text": "sua história, do começo ao fim, tudo está escrito no livro dos Reis de Israel e de Judá. \\par",
      "reference": "2Cr 35:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}