{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 24,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Joás restaura o Templo\\par }Joás tinha sete anos quando começou a reinar e reinou quarenta anos em Jerusalém; sua mãe chamava-se Sebias e era de Bersabéia.",
      "reference": "2Cr 24:1"
    },
    "2": {
      "text": "Joás fez o que é agradável aos olhos de Iahweh por todo o tempo em que viveu o sacerdote Joiada,",
      "reference": "2Cr 24:2"
    },
    "3": {
      "text": "que o fizera casar-se com duas mulheres, das quais teve filhos e filhas.",
      "reference": "2Cr 24:3"
    },
    "4": {
      "text": "Mais tarde Joás resolveu restaurar o Templo de Iahweh. \\par",
      "reference": "2Cr 24:4"
    },
    "5": {
      "text": "Convocou os sacerdotes e os levitas e disse-lhes: “Ide pelas cidades de Judá e recolhei de todo o Israel dinheiro para restaurar o Templo de vosso Deus, segundo as necessidades de cada ano. Fazei isso rapidamente”. Mas os levitas não se apressaram.",
      "reference": "2Cr 24:5"
    },
    "6": {
      "text": "Então o rei mandou chamar Joiada, o chefe deles, e disse-lhe: “Por que não exigiste dos levitas que trouxessem de Judá e de Jerusalém o tributo de Moisés, servo de Iahweh e da assembléia de Israel , para a Tenda do Testemunho?",
      "reference": "2Cr 24:6"
    },
    "7": {
      "text": "Atalia e seus filhos, pervertidos por ela, devastaram o Templo de Deus, e fizeram com que as coisas sagradas do Templo de Iahweh servissem aos Baals”",
      "reference": "2Cr 24:7"
    },
    "8": {
      "text": "E o rei ordenou que se fizesse um cofre, para ser colocado diante da porta do Templo de Iahweh.",
      "reference": "2Cr 24:8"
    },
    "9": {
      "text": "Proclamou-se em Judá e em Jerusalém que era preciso levar a Iahweh o tributo que Moisés, servo de Deus, tinha prescrito a Israel no deserto.",
      "reference": "2Cr 24:9"
    },
    "10": {
      "text": "Todos os oficiais e todo o povo vieram com alegria colocar o tributo no cofre, até enchê-lo. \\par",
      "reference": "2Cr 24:10"
    },
    "11": {
      "text": "Ora, no momento de levar o cofre à administração real, que estava confiada aos levitas, estes viram que havia nele muito dinheiro; o secretário real veio com o comissário do sacerdote-chefe; retiraram o cofre, esvaziaram-no e depois o recolocaram em seu lugar. Fizeram assim diariamente e recolheram muito dinheiro.",
      "reference": "2Cr 24:11"
    },
    "12": {
      "text": "O rei e Joiada deram esse dinheiro ao empreiteiro encarregado das obras do Templo de Iahweh. Os assalariados, pedreiros e carpinteiros, puseram-se a restaurar o Templo de Iahweh; artífices em ferro e em bronze também tomaram parte nas obras de restauração.",
      "reference": "2Cr 24:12"
    },
    "13": {
      "text": "Os empreiteiros se puseram a trabalhar e as obras de restauração progrediram em suas mãos: reedificaram o Templo de Deus em seu estado primitivo e o consolidaram.",
      "reference": "2Cr 24:13"
    },
    "14": {
      "text": "Terminadas as obras, levaram ao rei e a Joiada o resto do dinheiro; com ele foram feitos utensílios para o Templo de Iahweh, objetos para o ministério e os holocaustos, taças e objetos de ouro e prata. \\par Assim puderam oferecer o holocausto perpétuo no Templo de Iahweh por todo o tempo em que viveu Joiada.",
      "reference": "2Cr 24:14"
    },
    "15": {
      "text": "Depois Joiada ficou velho e morreu repleto de dias. Tinha cento e trinta anos quando morreu,",
      "reference": "2Cr 24:15"
    },
    "16": {
      "text": "e foi sepultado com os reis na Cidade de Davi, pois ele tinha praticado o bem em Israel para com Deus e seu Templo. \\par",
      "reference": "2Cr 24:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Apostasia de Joás e castigo\\par }Após a morte de Joiada, os chefes de Judá vieram prosternar-se diante do rei e desta vez o rei os ouviu.",
      "reference": "2Cr 24:17"
    },
    "18": {
      "text": "O povo de Judá abandonou o Templo de Iahweh, Deus de seus pais, para prestar culto às aserás e aos ídolos. Devido a esse pecado, a ira de Deus se abateu sobre Judá e sobre Jerusalém.",
      "reference": "2Cr 24:18"
    },
    "19": {
      "text": "Foram-lhes enviados profetas para os reconduzirem a Iahweh; embora tivessem dado testemunho contra eles, não lhes deram ouvidos.",
      "reference": "2Cr 24:19"
    },
    "20": {
      "text": "O Espírito de Deus apoderou-se de Zacarias, filho do sacerdote Joiada, que se apresentou diante do povo e lhe disse: “Assim diz Deus: Por que transgredis os mandamentos de Iahweh, de sorte que já não prosperais? Já que abandonastes a Iahweh, ele vos abandona”.",
      "reference": "2Cr 24:20"
    },
    "21": {
      "text": "Reuniram-se então contra ele e por ordem do rei o apedrejaram no pátio do Templo de Iahweh.",
      "reference": "2Cr 24:21"
    },
    "22": {
      "text": "O rei Joás, esquecido da generosidade que lhe havia testemunhado Joiada, pai de Zacarias, matou Zacarias, seu filho, que ao morrer exclamou: “Iahweh o verá e pedirá contas!” \\par",
      "reference": "2Cr 24:22"
    },
    "23": {
      "text": "Aconteceu que, no final do ano, o exército dos arameus marchou em guerra contra Joás. Invadiu Judá e Jerusalém, exterminou entre o povo todos os chefes e enviou todos os despojos ao rei de Damasco.",
      "reference": "2Cr 24:23"
    },
    "24": {
      "text": "Embora o exército dos arameus tivesse vindo com apenas poucos homens, Iahweh entregou em suas mãos um exército considerável, porque o tinham abandonado, a ele, o Deus de seus pais. \\par Os arameus fizeram justiça contra Joás,",
      "reference": "2Cr 24:24"
    },
    "25": {
      "text": "e quando se retiraram, deixando-o gravemente enfermo, seus servos conspiraram contra ele para vingar o filho do sacerdote Joiada e mataram-no em seu leito. Assim morreu e foi sepultado na Cidade de Davi, mas não nos sepulcros dos reis.",
      "reference": "2Cr 24:25"
    },
    "26": {
      "text": "Eis os nomes dos conjurados: Zabad, filho de Semaat, a amonita, e Jozabad, filho de Semarit, a moabita.",
      "reference": "2Cr 24:26"
    },
    "27": {
      "text": "Quanto a seus filhos, e à importância do tributo que lhe foi imposto e à restauração do Templo de Deus, tudo está relatado no Midraxe do livro dos Reis. Amasias, seu filho, reinou em seu lugar. \\par",
      "reference": "2Cr 24:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}