{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "A rainha de Sabá ouviu falar da fama de Salomão e veio a Jerusalém para pôr à prova Salomão, por meio de enigmas. Chegou com grandes riquezas, com camelos carregados de aromas, grande quantidade de ouro e de pedras preciosas. Quando da sua visita a Salomão, expôs-lhe tudo o que tinha no coração.",
      "reference": "2Cr 9:1"
    },
    "2": {
      "text": "Salomão a esclareceu sobre todas as suas perguntas e nada houve por demais obscuro para ele, que não pudesse solucionar.",
      "reference": "2Cr 9:2"
    },
    "3": {
      "text": "Quando a rainha de Sabá viu a sabedoria de Salomão, o palácio que fizera para si,",
      "reference": "2Cr 9:3"
    },
    "4": {
      "text": "as iguarias de sua mesa, os aposentos de seus oficiais, a habitação e as vestes de seus domésticos, de seus copeiros e seus trajes e os holocaustos que ele oferecia na Casa de Iahweh, ficou fora de si",
      "reference": "2Cr 9:4"
    },
    "5": {
      "text": "e disse ao rei: “Realmente, é verdade quanto ouvi no meu país a respeito de ti e da tua sabedoria!",
      "reference": "2Cr 9:5"
    },
    "6": {
      "text": "Eu não queria acreditar no que diziam antes de vir e ver com meus próprios olhos; porém, não me disseram nem a metade sobre a grandeza de tua sabedoria: ultrapassas a fama que chegou aos meus ouvidos.",
      "reference": "2Cr 9:6"
    },
    "7": {
      "text": "Feliz o teu povo, felizes os teus servos que estão continuamente na tua presença e ouvem a tua sabedoria!",
      "reference": "2Cr 9:7"
    },
    "8": {
      "text": "Bendito seja Iahweh, teu Deus, que te mostrou sua benignidade colocando-te sobre seu trono como rei em nome de Iahweh teu Deus; é porque teu Deus ama Israel e deseja consolidá-lo para sempre, que ele te deu a realeza para exerceres o direito e a justiça”.",
      "reference": "2Cr 9:8"
    },
    "9": {
      "text": "Ela deu ao rei cento e vinte talentos de ouro, uma grande quantidade de aromas e de pedras preciosas. Eram incomparáveis os aromas que a rainha de Sabá ofereceu ao rei Salomão.",
      "reference": "2Cr 9:9"
    },
    "10": {
      "text": "Os servos de Hiram e os de Salomão, que trouxeram ouro de Ofir, trouxeram também madeira de sândalo e pedras preciosas.",
      "reference": "2Cr 9:10"
    },
    "11": {
      "text": "O rei fez com a madeira de sândalo escadarias para a Casa de Iahweh e para o palácio real, liras e harpas para os músicos; jamais se vira antes coisa igual no país de Judá.",
      "reference": "2Cr 9:11"
    },
    "12": {
      "text": "Quanto ao rei Salomão, ofereceu à rainha de Sabá tudo o que ela desejou e pediu, sem contar o que ela havia trazido ao rei. Depois ela partiu e voltou para sua terra, ela e seus servos. \\par",
      "reference": "2Cr 9:12"
    },
    "13": {
      "text": "O peso do ouro que chegava para Salomão, anualmente, era de seiscentos e sessenta e seis talentos de ouro,",
      "reference": "2Cr 9:13"
    },
    "14": {
      "text": "sem contar o que lhe provinha dos tributos dos mercadores e traficantes importadores; todos os reis da Arábia, todos os governadores do país traziam igualmente ouro e prata a Salomão.",
      "reference": "2Cr 9:14"
    },
    "15": {
      "text": "O rei Salomão fez duzentos escudos grandes de ouro batido, para cada um dos quais utilizou seiscentos siclos de ouro batido,",
      "reference": "2Cr 9:15"
    },
    "16": {
      "text": "e trezentos pequenos escudos de ouro batido, para cada um dos quais empregou trezentos siclos de ouro, e depositou-os na Galeria da Floresta do Líbano.",
      "reference": "2Cr 9:16"
    },
    "17": {
      "text": "O rei fez também um grande trono de marfim e revestiu-o de ouro puro.",
      "reference": "2Cr 9:17"
    },
    "18": {
      "text": "Esse trono tinha seis degraus e um escabelo de ouro, fixos no trono; havia braços de cada lado do assento e dois leões em pé perto dos braços.",
      "reference": "2Cr 9:18"
    },
    "19": {
      "text": "Doze leões estavam colocados à direita e à esquerda, nos seus degraus. Nada de semelhante já se fez em reino algum. \\par",
      "reference": "2Cr 9:19"
    },
    "20": {
      "text": "Todas as taças que o rei Salomão usava para beber eram de ouro e toda a baixela da Galeria da Floresta do Líbano era de ouro puro; porque a prata, no tempo do rei Salomão, não tinha valor.",
      "reference": "2Cr 9:20"
    },
    "21": {
      "text": "Com efeito, o rei tinha navios que iam a Társis com os servos de Hiram e, de três em três anos, os navios voltavam de Társis carregados de ouro, prata, marfim, macacos e pavões. \\par",
      "reference": "2Cr 9:21"
    },
    "22": {
      "text": "O rei Salomão superou em riqueza e em sabedoria todos os reis da terra.",
      "reference": "2Cr 9:22"
    },
    "23": {
      "text": "Todos os reis da terra queriam ser recebidos por Salomão para aproveitar da sabedoria que Deus lhe tinha posto no coração",
      "reference": "2Cr 9:23"
    },
    "24": {
      "text": "e cada um trazia anualmente o seu presente: objetos de prata, objetos de ouro, roupas, armas e aromas, cavalos e mulas. \\par",
      "reference": "2Cr 9:24"
    },
    "25": {
      "text": "Salomão tinha quatro mil estábulos para seus cavalos e seus carros, e doze mil cavalos; colocou-os nas cidades dos carros e junto do rei, em Jerusalém. \\par",
      "reference": "2Cr 9:25"
    },
    "26": {
      "text": "Estendeu seu domínio sobre todos os reis, desde o Rio até o país dos filisteus e até à fronteira com o Egito.",
      "reference": "2Cr 9:26"
    },
    "27": {
      "text": "Fez com que a prata fosse tão comum em Jerusalém quanto as pedras, e os cedros tão numerosos como os sicômoros da Planície.",
      "reference": "2Cr 9:27"
    },
    "28": {
      "text": "Importavam-se para Salomão cavalos de Musur e de todos os países. \\par",
      "reference": "2Cr 9:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Morte de Salomão\\par }O resto da história de Salomão, do começo ao fim, tudo não está escrito na história do profeta Natã, na profecia de Aías de Silo e na visão de Ido, o vidente, referente a Jeroboão, filho de Nabat?",
      "reference": "2Cr 9:29"
    },
    "30": {
      "text": "Salomão reinou quarenta anos em Jerusalém sobre todo o Israel.",
      "reference": "2Cr 9:30"
    },
    "31": {
      "text": "Depois ele adormeceu com seus pais e foi enterrado na Cidade de Davi, seu pai, e seu filho Roboão tornou-se rei em seu lugar. \\par",
      "reference": "2Cr 9:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}