{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Uma guerra santa\\par }Depois disso, os moabitas e os amonitas, acompanhados dos meunitas, vieram lutar contra Josafá.",
      "reference": "2Cr 20:1"
    },
    "2": {
      "text": "Informaram isso a Josafá nestes termos: “Uma multidão imensa marcha contra ti do outro lado do mar, de Edom; já está em Asasontamar, que é Engadi”. \\par",
      "reference": "2Cr 20:2"
    },
    "3": {
      "text": "Josafá ficou com medo e se voltou para Iahweh. Recorreu a ele e proclamou um jejum para todo o Judá.",
      "reference": "2Cr 20:3"
    },
    "4": {
      "text": "O povo de Judá se reuniu para buscar socorro junto de Iahweh; todas as cidades de Judá acudiram para buscar socorro junto de Iahweh.",
      "reference": "2Cr 20:4"
    },
    "5": {
      "text": "Durante essa Assembléia de Judá e dos habitantes de Jerusalém no Templo de Iahweh, Josafá pôs-se de pé diante do pátio novo",
      "reference": "2Cr 20:5"
    },
    "6": {
      "text": "e exclamou: “Iahweh, Deus de nossos pais, não és tu o Deus que está nos céus? Não és tu que dominas sobre todos os reinos das nações? Em tua mão estão a força e o poder e ninguém te pode resistir.",
      "reference": "2Cr 20:6"
    },
    "7": {
      "text": "Não és tu que és nosso Deus, que, diante de Israel, teu povo, desalojaste os habitantes desta terra? Não a deste à raça de Abraão, a qual amarás para sempre?",
      "reference": "2Cr 20:7"
    },
    "8": {
      "text": "Nela se estabeleceram e construíram um santuário para o teu Nome, dizendo:",
      "reference": "2Cr 20:8"
    },
    "9": {
      "text": "‘Se nos sobrevier alguma desgraça, guerra, punição, peste ou fome, compareceremos diante deste Templo e diante de ti, pois teu Nome está neste Templo. Do fundo de nossa angústia clamaremos a ti, tu nos ouvirás e nos salvarás’. \\par",
      "reference": "2Cr 20:9"
    },
    "10": {
      "text": "Eis agora os amonitas, os moabitas e os habitantes das montanhas de Seir, através dos quais não deixaste Israel passar quando vinha da terra do Egito, de sorte que se afastou deles sem os destruir;",
      "reference": "2Cr 20:10"
    },
    "11": {
      "text": "eis que nos pagam, vindo expulsar-nos das posses que nos deste em herança.",
      "reference": "2Cr 20:11"
    },
    "12": {
      "text": "Ó nosso Deus, não exercerás justiça sobre eles, posto que não temos força diante dessa multidão imensa que nos ataca? Não sabemos o que fazer e assim é para ti que se voltam nossos olhares”. \\par",
      "reference": "2Cr 20:12"
    },
    "13": {
      "text": "Todos os habitantes de Judá se mantinham de pé na presença de Iahweh, junto com suas famílias, suas mulheres e seus filhos.",
      "reference": "2Cr 20:13"
    },
    "14": {
      "text": "No meio da Assembléia, o Espírito de Iahweh desceu sobre Jaaziel, filho de Zacarias, filho de Banaías, filho de Jeiel, filho de Matanias, o levita, um dos filhos de Asaf.",
      "reference": "2Cr 20:14"
    },
    "15": {
      "text": "Ele exclamou: “Prestai atenção, vós todos de Judá e habitantes de Jerusalém, e tu, ó rei Josafá! Assim fala Iahweh: Não temais, não vos deixeis atemorizar diante dessa imensa multidão; pois esta guerra não é vossa, mas de Deus.",
      "reference": "2Cr 20:15"
    },
    "16": {
      "text": "Descei amanhã contra eles: subirão pela encosta de Sis e vós os encontrareis na extremidade do vale, perto do deserto de Jeruel.",
      "reference": "2Cr 20:16"
    },
    "17": {
      "text": "Não tereis que combater nesta disputa. Colocai-vos lá, tomai posição e vereis a salvação que Iahweh vos reserva, Judá e Jerusalém, não temais nem vos apavoreis; parti amanhã ao seu encontro e Iahweh estará convosco”. \\par",
      "reference": "2Cr 20:17"
    },
    "18": {
      "text": "Josafá se inclinou, com o rosto em terra, e todos os de Judá e os habitantes de Jerusalém se prostraram diante de Iahweh para o adorar.",
      "reference": "2Cr 20:18"
    },
    "19": {
      "text": "Os levitas da linhagem dos caatitas e dos coreítas puseram-se então a louvar a Iahweh, Deus de Israel, em alta voz. \\par",
      "reference": "2Cr 20:19"
    },
    "20": {
      "text": "De madrugada, eles se levantaram e partiram para o deserto de Técua. Quando partiram, Josafá, de pé, exclamou: “Ouvi-me, Judá e habitantes de Jerusalém! Crede em Iahweh vosso Deus e estareis seguros; crede em seus profetas e sereis bem sucedidos”.",
      "reference": "2Cr 20:20"
    },
    "21": {
      "text": "A seguir, depois de ter deliberado com o povo, designou cantores que, revestidos com os ornamentos sagrados, marchassem diante dos guerreiros, louvando a Iahweh e repetindo: “Celebrai a Iahweh, porque o seu amor é para sempre”.",
      "reference": "2Cr 20:21"
    },
    "22": {
      "text": "No momento em que entoavam os hinos de júbilo e de louvor, Iahweh fez cair numa emboscada os amonitas, os moabitas e os habitantes da montanha de Seir que atacavam Judá e que se viram, então, derrotados.",
      "reference": "2Cr 20:22"
    },
    "23": {
      "text": "Os amonitas e os moabitas se insurgiram contra os habitantes da montanha de Seir para destiná-los ao anátema e aniquilá-los, mas exterminando os habitantes de Seir eles não se auxiliavam senão para a própria ruína. \\par",
      "reference": "2Cr 20:23"
    },
    "24": {
      "text": "Os homens de Judá chegaram ao lugar donde se avista o deserto e se dispunham a enfrentar a multidão, quando viram que já não havia senão cadáveres sobre o chão e ninguém havia escapado.",
      "reference": "2Cr 20:24"
    },
    "25": {
      "text": "Então Josafá avançou com seu exército para saquear seus despojos; encontraram grande quantidade de gado, provisões, vestes e objetos preciosos; apanharam mais do que podiam carregar e passaram três dias ocupados no saque, de tão abundante que era a presa.",
      "reference": "2Cr 20:25"
    },
    "26": {
      "text": "No quarto dia, reuniram-se no vale de Baraca; ali bendisseram a Iahweh, donde o nome de vale de Baraca dado a esse lugar até nossos dias.",
      "reference": "2Cr 20:26"
    },
    "27": {
      "text": "Depois todos os homens de Judá e de Jerusalém voltaram muito alegres a Jerusalém, com Josafá à frente, pois Iahweh os havia alegrado à custa dos inimigos.",
      "reference": "2Cr 20:27"
    },
    "28": {
      "text": "Entraram em Jerusalém, no Templo de Iahweh, ao som das liras, das cítaras e das trombetas,",
      "reference": "2Cr 20:28"
    },
    "29": {
      "text": "e o terror de Deus se abateu sobre todos os reinos da região, quando souberam que Iahweh havia combatido os inimigos de Israel.",
      "reference": "2Cr 20:29"
    },
    "30": {
      "text": "O reinado de Josafá foi calmo e Deus lhe deu paz em todas as suas fronteiras. \\par",
      "reference": "2Cr 20:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Fim do reinado\\par }Josafá reinou em Judá; tinha trinta e cinco anos quando se tornou rei e reinou vinte e cinco anos em Jerusalém; sua mãe chamava-se Azuba, filha de Selaqui.",
      "reference": "2Cr 20:31"
    },
    "32": {
      "text": "Seguiu o modo de proceder de seu pai Asa sem se desviar, fazendo o que é justo aos olhos de Iahweh.",
      "reference": "2Cr 20:32"
    },
    "33": {
      "text": "Contudo, os lugares altos na desapareceram e o povo continuou a não fixar seu coração no Deus de seus pais.",
      "reference": "2Cr 20:33"
    },
    "34": {
      "text": "O resto da história de Josafá, do começo ao fim, acha-se escrito nos Atos de Jeú, filho de Hanani, que foram inseridos no livro dos Reis de Israel. \\par",
      "reference": "2Cr 20:34"
    },
    "35": {
      "text": "Depois disso, Josafá, rei de Judá, fez aliança com Ocozias, rei de Israel. Foi este que o levou a fazer o mal.",
      "reference": "2Cr 20:35"
    },
    "36": {
      "text": "Associou-se a ele para construir navios destinados a ir a Társis; foi em Asiongaber que os construíram.",
      "reference": "2Cr 20:36"
    },
    "37": {
      "text": "Eliezer, filho de Dodias de Maresa, profetizou então contra Josafá: “Porque te associaste a Ocozias”, disse, “Iahweh fez uma brecha em tuas obras”. Os navios se despedaçaram e não puderam partir para Társis. \\par",
      "reference": "2Cr 20:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}