{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "Destinou setenta mil homens para o transporte, oitenta mil para extrair as pedras da montanha e três mil e seiscentos contramestres. \\par",
      "reference": "2Cr 2:1"
    },
    "2": {
      "text": "Depois Salomão enviou esta mensagem a Hiram, rei de Tiro: “Age como fizeste com meu pai Davi, enviando-lhe cedro para edificar uma casa para sua residência.",
      "reference": "2Cr 2:2"
    },
    "3": {
      "text": "Eis que resolvi edificar uma Casa para o Nome de Iahweh meu Deus para reconhecer sua santidade, queimar diante dele o incenso perfumado e oferecer continuamente os pães da proposição, oferecer holocaustos de manhã, de tarde, aos sábados, nas neomênias e nas solenidades de Iahweh nosso Deus; e isso será para sempre em Israel.",
      "reference": "2Cr 2:3"
    },
    "4": {
      "text": "A Casa que vou construir será grande, porque nosso Deus é maior que todos os deuses.",
      "reference": "2Cr 2:4"
    },
    "5": {
      "text": "Quem seria capaz de lhe construir uma Casa, se os céus e os céus dos céus não o podem conter? E eu, quem sou para construir-lhe uma casa, a não ser para queimar incenso em sua presença?",
      "reference": "2Cr 2:5"
    },
    "6": {
      "text": "Agora, pois, envia-me um homem perito em trabalhar o ouro, a prata, o bronze, o ferro, tecidos de púrpura, de carmesim e de violeta, e que conheça a arte da gravura; ele trabalhará com os artistas que tenho comigo em Judá e em Jerusalém, que Davi, meu pai, colocou à minha disposição.",
      "reference": "2Cr 2:6"
    },
    "7": {
      "text": "Envia-me do Líbano troncos de cedro, de cipreste e de sândalo, pois sei que teus servos sabem cortar as madeiras do Líbano. Meus servos trabalharão com os teus.",
      "reference": "2Cr 2:7"
    },
    "8": {
      "text": "Eles me prepararão madeira em grande quantidade, pois a Casa que quero construir será grande e maravilhosa.",
      "reference": "2Cr 2:8"
    },
    "9": {
      "text": "Darei aos lenhadores que vão abater as árvores vinte mil coros de trigo, vinte mil coros de cevada, vinte mil batos de vinho e vinte mil batos de azeite, isso para o sustento de teus servos”. \\par",
      "reference": "2Cr 2:9"
    },
    "10": {
      "text": "Hiram, rei de Tiro, respondeu com uma carta que enviou a Salomão: “É porque ama seu povo que Iahweh te fez reinar sobre ele”.",
      "reference": "2Cr 2:10"
    },
    "11": {
      "text": "Depois acrescentou: “Bendito seja Iahweh, o Deus de Israel! Ele fez os céus e a terra, deu ao rei Davi um filho sábio, sensato e prudente que vai construir uma casa para Iahweh e um palácio para si próprio.",
      "reference": "2Cr 2:11"
    },
    "12": {
      "text": "Envio-te logo um homem hábil e prudente, Hiram-Abi,",
      "reference": "2Cr 2:12"
    },
    "13": {
      "text": "filho de uma danita e de pai tírio. Sabe trabalhar o ouro, a prata, o bronze, o ferro, a pedra, a madeira, a púrpura, o tecido violeta, o linho fino, o carmesim, e sabe fazer toda espécie de gravura e projetar qualquer plano. É a ele que farão trabalhar com teus artífices e com os de Davi, teu pai.",
      "reference": "2Cr 2:13"
    },
    "14": {
      "text": "Que sejam então enviados a seus servos o trigo, a cevada, o azeite e o vinho de que falaste.",
      "reference": "2Cr 2:14"
    },
    "15": {
      "text": "Quanto a nós, cortaremos no Líbano toda a madeira de que terás necessidade, enviá-la-emos a Jope em balsas pelo mar, e tu a farás subir até Jerusalém”. \\par",
      "reference": "2Cr 2:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Os trabalhos\\par }Salomão fez o recenseamento de todos os estrangeiros que residiam no território de Israel, de acordo com o censo que fizera Davi seu pai e acharam-se cento e cinqüenta e três mil e seiscentos.",
      "reference": "2Cr 2:16"
    },
    "17": {
      "text": "Destinou setenta mil para o transporte, oitenta mil para as pedreiras da montanha e três mil e seiscentos para dirigir os trabalhos desse pessoal. \\par",
      "reference": "2Cr 2:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}