{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 36,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 5. SITUAÇÃO DE ISRAEL NO FIM DA MONARQUIA\\par }{\\qc\\b\\i Joacaz\\par }O povo da terra tomou Joacaz, filho de Josias, e o constituiu rei em lugar de seu pai em Jerusalém.",
      "reference": "2Cr 36:1"
    },
    "2": {
      "text": "Joacaz tinha vinte e três anos quando começou a reinar e reinou três meses em Jerusalém.",
      "reference": "2Cr 36:2"
    },
    "3": {
      "text": "O rei do Egito retirou-o de Jerusalém e impôs ao país um tributo de cem talentos de prata e um talento de ouro.",
      "reference": "2Cr 36:3"
    },
    "4": {
      "text": "Depois o rei do Egito entronizou seu irmão Eliaquim como rei sobre Judá e Jerusalém e mudou seu nome para Joaquim. Quanto a seu irmão Joacaz, Necao levou-o consigo para o Egito. \\par",
      "reference": "2Cr 36:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Joaquim\\par }Joaquim tinha vinte e cinco anos quando começou a reinar e reinou onze anos em Jerusalém; fez o mal aos olhos de Iahweh, seu Deus.",
      "reference": "2Cr 36:5"
    },
    "6": {
      "text": "Nabucodonosor, rei de Babilônia, declarou-lhe guerra e prendeu-o com correntes para levá-lo para Babilônia.",
      "reference": "2Cr 36:6"
    },
    "7": {
      "text": "Nabucodonosor levou para Babilônia também uma parte do mobiliário do Templo de Iahweh e guardou-o no seu palácio em Babilônia.",
      "reference": "2Cr 36:7"
    },
    "8": {
      "text": "O resto da história de Joaquim, as abominações que cometeu e todo o mal que se achou nele, tudo isso está escrito no livro dos Reis de Israel e de Judá. Joaquin, seu filho, reinou em seu lugar. \\par",
      "reference": "2Cr 36:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Joaquin\\par }Joaquin tinha dezoito anos quando começou a reinar e reinou três meses e dez dias em Jerusalém; fez o mal aos olhos de Iahweh.",
      "reference": "2Cr 36:9"
    },
    "10": {
      "text": "No fim do ano, o rei Nabucodonosor mandou prendê-lo e conduzi-lo a Babilônia junto com os objetos preciosos do Templo de Iahweh, e constituiu Sedecias, seu irmão, como rei sobre Judá e Jerusalém. \\par",
      "reference": "2Cr 36:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Sedecias\\par }Sedecias tinha vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém.",
      "reference": "2Cr 36:11"
    },
    "12": {
      "text": "Fez o mal aos olhos de Iahweh, seu Deus. Não se humilhou diante do profeta Jeremias, que veio por ordem de Iahweh.",
      "reference": "2Cr 36:12"
    },
    "13": {
      "text": "Revoltou-se, além disso, contra o rei Nabucodonosor, ao qual tinha feito um juramento em nome de Deus. Endureceu a cerviz e tornou seu coração inflexível, em vez de voltar a Iahweh, o Deus de Israel. \\par",
      "reference": "2Cr 36:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i A nação\\par }Igualmente todos os chefes dos sacerdotes e o povo multiplicaram as infidelidades, imitando todas as abominações das nações, e mancharam o Templo que Iahweh havia consagrado para si em Jerusalém.",
      "reference": "2Cr 36:14"
    },
    "15": {
      "text": "Iahweh, Deus de seus pais, enviou-lhes sem cessar mensageiros, pois queria poupar seu povo e sua Habitação.",
      "reference": "2Cr 36:15"
    },
    "16": {
      "text": "Mas eles zombavam dos enviados de Deus, desprezavam suas palavras, escarneciam dos profetas, até que a ira de Iahweh contra o seu povo chegou a tal ponto que já não havia remédio. \\par",
      "reference": "2Cr 36:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i A ruína\\par }Mandou contra eles o rei dos caldeus, que matou pela espada seus jovens guerreiros no seu santuário, e não poupou o adolescente, nem a donzela, nem o velho, nem o homem de cabelos brancos. Deus entregou-os todos nas suas mãos.",
      "reference": "2Cr 36:17"
    },
    "18": {
      "text": "Todos os objetos do Templo de Deus, grandes e pequenos, os tesouros do Templo de Iahweh, os tesouros do rei e de seus oficiais, tudo Nabucodonosor levou para Babilônia.",
      "reference": "2Cr 36:18"
    },
    "19": {
      "text": "Queimaram o Templo de Deus, derrubaram as muralhas de Jerusalém, incendiaram todos os seus palácios e destruíram todos os seus objetos preciosos.",
      "reference": "2Cr 36:19"
    },
    "20": {
      "text": "Depois Nabucodonosor deportou para Babilônia todo o resto da população que escapara da espada; tiveram de servir a ele e a seus filhos até o estabelecimento do reino persa,",
      "reference": "2Cr 36:20"
    },
    "21": {
      "text": "cumprindo assim o que Iahweh dissera pela boca de Jeremias: “Até que a terra tenha desfrutado de seus sábados, ela repousará durante todos os dias da desolação, até que se tenham passado setenta anos”. \\par",
      "reference": "2Cr 36:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Anunciando o futuro\\par }E no primeiro ano de Ciro, rei da Pérsia, para cumprir a palavra de Iahweh pronunciada por Jeremias, Iahweh suscitou o espírito de Ciro, rei da Pérsia, que mandou proclamar a viva voz e por escrito, em todo o seu reino o seguinte:",
      "reference": "2Cr 36:22"
    },
    "23": {
      "text": "“Assim fala Ciro, rei da Pérsia: Iahweh, o Deus do céu, entregou-me todos os reinos da terra; ele me encarregou de construir para ele um Templo em Jerusalém, na terra de Judá. Todo aquele que, dentre vós, pertence a todo o seu povo, que seu Deus esteja com ele e que se dirija para lá!” \\par",
      "reference": "2Cr 36:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}