{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 29,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. A RESTAURAÇÃO DE EZEQUIAS\\par }{\\qc\\b\\i Resumo do reinado\\par }Ezequias tornou-se rei com vinte e cinco anos e reinou vinte e nove anos em Jerusalém; sua mãe chamava-se Abia e era filha de Zacarias.",
      "reference": "2Cr 29:1"
    },
    "2": {
      "text": "Fez o que é agradável aos olhos de Iahweh, imitando tudo o que fizera Davi, seu antepassado. \\par",
      "reference": "2Cr 29:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Purificação do Templo\\par }No primeiro mês do primeiro ano de seu reinado, ele abriu as portas do Templo de Iahweh e as restaurou.",
      "reference": "2Cr 29:3"
    },
    "4": {
      "text": "Depois convocou os sacerdotes e os levitas, reuniu-os na praça oriental",
      "reference": "2Cr 29:4"
    },
    "5": {
      "text": "e disse-lhes: “Escutai-me, levitas! Santificai-vos agora e consagrai o Templo de Iahweh, Deus dos nossos pais, e eliminai do santuário a impureza.",
      "reference": "2Cr 29:5"
    },
    "6": {
      "text": "Nossos pais pecaram, fizeram o mal aos olhos de Iahweh nosso Deus. Abandonaram-no, desviaram seus olhos da Habitação de Iahweh e lhe voltaram as costas.",
      "reference": "2Cr 29:6"
    },
    "7": {
      "text": "Chegaram a fechar as portas do Vestíbulo, apagaram as lâmpadas e não mais queimaram incenso, nem ofereceram holocaustos ao Deus de Israel no santuário.",
      "reference": "2Cr 29:7"
    },
    "8": {
      "text": "A ira de Iahweh caiu sobre Judá e sobre Jerusalém; e os fez objeto de terror, espanto e zombaria, como os vedes com os próprios olhos.",
      "reference": "2Cr 29:8"
    },
    "9": {
      "text": "É assim que nossos pais caíram sob a espada; nossos filhos, nossas filhas e nossas mulheres estão no cativeiro.",
      "reference": "2Cr 29:9"
    },
    "10": {
      "text": "Agora tenho a intenção de conclui uma aliança com Iahweh, Deus de Israel, para que ele afaste de nós o ardor de sua ira.",
      "reference": "2Cr 29:10"
    },
    "11": {
      "text": "Meus filhos, não sejais mais negligentes, pois foi a vós que Iahweh escolheu para estardes em sua presença, para servi-lo, para vos dedicardes a seu culto e lhe oferecerdes incenso”. \\par",
      "reference": "2Cr 29:11"
    },
    "12": {
      "text": "Levantaram-se então os levitas: Maat, filho de Amasai, Joel, filho de Azarias, dos filhos de Caat; dos meraritas: Cis, filho de Abdi, e Azarias, filho de Jalaleel; dos gersonitas: Joá, filho de Zema, e Eden, filho de Joá;",
      "reference": "2Cr 29:12"
    },
    "13": {
      "text": "dos filhos de Elisafã: Samri e Jeiel; dos filhos de Asaf: Zacarias e Matanias;",
      "reference": "2Cr 29:13"
    },
    "14": {
      "text": "dos filhos de Emã: Jaiel e Semei; dos filhos de Iditun: Semeías e Oziel.",
      "reference": "2Cr 29:14"
    },
    "15": {
      "text": "Reuniram seus irmãos e, depois de se terem santificado, vieram por ordem do rei, conforme as palavras de Iahweh, purificar o Templo de Iahweh. \\par",
      "reference": "2Cr 29:15"
    },
    "16": {
      "text": "Os sacerdotes entraram no Templo de Iahweh para purificá-lo. Removeram para o pátio do Templo de Iahweh todas as coisas impuras que encontraram no santuário de Iahweh e os levitas amontoaram-nas e foram jogá-las fora, no vale do Cedron.",
      "reference": "2Cr 29:16"
    },
    "17": {
      "text": "Começaram a purificação no primeiro dia do primeiro mês; no oitavo dia desse mês puderam entrar no Vestíbulo de Iahweh; em oito dias consagraram o Templo de Iahweh e terminaram a purificação no décimo sexto dia do primeiro mês. \\par",
      "reference": "2Cr 29:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i O sacrifício de expiação\\par }Apresentaram-se então no palácio do rei Ezequias e disseram-lhe: “Purificamos todo o Templo de Iahweh, o altar dos holocaustos e todos os utensílios, a mesa dos pães da proposição e todos os seus utensílios.",
      "reference": "2Cr 29:18"
    },
    "19": {
      "text": "Recolocamos em seu lugar e consagramos todos os objetos que o rei Acaz havia rejeitado durante seu ímpio reinado; estão agora diante do altar de Iahweh”. \\par",
      "reference": "2Cr 29:19"
    },
    "20": {
      "text": "O rei Ezequias se levantou imediatamente, reuniu os oficiais da cidade e subiu ao Templo de Iahweh.",
      "reference": "2Cr 29:20"
    },
    "21": {
      "text": "Mandou trazer sete touros, sete carneiros, sete cordeiros e sete bodes para o sacrifício pelo pecado, na intenção da realeza, do santuário e de Judá. O rei mandou então que os sacerdotes, filhos de Aarão, oferecessem os holocaustos sobre o altar de Iahweh.",
      "reference": "2Cr 29:21"
    },
    "22": {
      "text": "Imolaram os touros; os sacerdotes recolheram o sangue que derramaram sobre o altar. Depois imolaram os carneiros e derramaram seu sangue sobre o altar; imolaram os cordeiros e derramaram seu sangue sobre o altar.",
      "reference": "2Cr 29:22"
    },
    "23": {
      "text": "Depois mandaram trazer os bodes destinados ao sacrifício pelo pecado, diante do rei e da Assembléia que lhes impuseram as mãos.",
      "reference": "2Cr 29:23"
    },
    "24": {
      "text": "Os sacerdotes os imolaram e do seu sangue derramado sobre o altar fizeram um sacrifício pelo pecado, a fim de executarem o rito de expiação por todo o Israel; com efeito, era por todo o Israel que o rei ordenara que se oferecessem os holocaustos e os sacrifícios pelo pecado. \\par",
      "reference": "2Cr 29:24"
    },
    "25": {
      "text": "Colocou a seguir os levitas no Templo de Iahweh com címbalos, liras e cítaras, segundo as prescrições de Davi, de Gad, o vidente do rei, e do profeta Natã; pois a ordem vinha de Deus por intermédio de seus profetas.",
      "reference": "2Cr 29:25"
    },
    "26": {
      "text": "Quando acabaram de colocar os levitas com os instrumentos de Davi e os sacerdotes com as trombetas,",
      "reference": "2Cr 29:26"
    },
    "27": {
      "text": "Ezequias mandou oferecer os holocaustos sobre o altar; o holocausto estava começando quando entoaram os cânticos de Iahweh e quando soaram as trombetas, acompanhadas dos instrumentos de Davi, rei de Israel.",
      "reference": "2Cr 29:27"
    },
    "28": {
      "text": "Toda a Assembléia se prostrou, todos cantavam os hinos ou faziam soar as trombetas até se concluir o holocausto. \\par",
      "reference": "2Cr 29:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Recomeça o culto\\par }Terminado o holocausto, o rei e todos os que o acompanhavam se ajoelharam e se prostraram.",
      "reference": "2Cr 29:29"
    },
    "30": {
      "text": "Depois o rei Ezequias e os oficiais ordenaram aos levitas que louvassem a Iahweh com as palavras de Davi e de Asaf, o vidente; eles cantaram com grande júbilo, depois inclinaram-se e prostraram-se.",
      "reference": "2Cr 29:30"
    },
    "31": {
      "text": "Ezequias tomou então a palavra e disse: “Agora estais consagrados a Iahweh. Aproximai-vos, trazei ao Templo de Iahweh as vítimas e os sacrifícios de louvor”. A Assembléia trouxe as vítimas e os sacrifícios de louvor e todos os que tinham coração generoso ofereceram holocaustos.",
      "reference": "2Cr 29:31"
    },
    "32": {
      "text": "O número das vítimas desses holocaustos foi de setenta bois, cem carneiros, duzentos cordeiros, tudo em holocausto a Iahweh;",
      "reference": "2Cr 29:32"
    },
    "33": {
      "text": "seiscentos bois e três mil ovelhas foram consagrados.",
      "reference": "2Cr 29:33"
    },
    "34": {
      "text": "Todavia, o número dos sacerdotes foi insuficiente para esfolar todos esses holocaustos; por isso os levitas, seus irmãos, os ajudaram até que esta obra terminasse e até que os sacerdotes fossem santificados; os levitas, de fato, estavam mais dispostos que os sacerdotes a se santificar.",
      "reference": "2Cr 29:34"
    },
    "35": {
      "text": "Houve ainda um abundante holocausto das gorduras dos sacrifícios de comunhão, e as libações correspondentes a cada holocausto. Assim foi restabelecido o culto no Templo de Iahweh.",
      "reference": "2Cr 29:35"
    },
    "36": {
      "text": "Ezequias e todo o povo se alegraram por ter Deus disposto o povo a agir com presteza. \\par",
      "reference": "2Cr 29:36"
    }
  },
  "source": "Text_AT",
  "verse_count": 36
}