{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A dedicação\\par }Quando Salomão terminou de orar, desceu fogo do céu, que consumiu o holocausto e os sacrifícios, e a glória de Iahweh encheu a Casa.",
      "reference": "2Cr 7:1"
    },
    "2": {
      "text": "Os sacerdotes não puderam entrar na Casa de Iahweh, pois a glória de Iahweh enchia a Casa de Iahweh.",
      "reference": "2Cr 7:2"
    },
    "3": {
      "text": "Todos os filhos de Israel, vendo o fogo descer e a glória de Iahweh repousar sobre a Casa, prostraram-se com o rosto em terra sobre o pavimento; adoraram e celebraram a Iahweh, “pois ele é bom e eterno é seu amor”.",
      "reference": "2Cr 7:3"
    },
    "4": {
      "text": "O rei e todo o povo ofereceram sacrifícios diante de Iahweh.",
      "reference": "2Cr 7:4"
    },
    "5": {
      "text": "O rei Salomão imolou em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei, junto com todo o povo, consagrou a Casa de Deus.",
      "reference": "2Cr 7:5"
    },
    "6": {
      "text": "Os sacerdotes conservaram-se de pé exercendo suas funções, e os levitas celebravam Iahweh com os instrumentos que Davi fizera para acompanhar os cânticos de Iahweh, “porque o seu amor é para sempre”. Eram eles que executavam os louvores compostos por Davi. A seu lado, os sacerdotes tocavam a trombeta e todo o Israel se mantinha de pé. \\par",
      "reference": "2Cr 7:6"
    },
    "7": {
      "text": "Salomão consagrou a parte central do pátio que estava diante da Casa de Iahweh, porque foi lá que ele ofereceu os holocaustos e as gorduras dos sacrifícios de comunhão. Pois o altar de bronze que Salomão fizera não podia conter o holocausto, a oblação e as gorduras.",
      "reference": "2Cr 7:7"
    },
    "8": {
      "text": "Naquele tempo, Salomão celebrou a festa durante sete dias e todo o Israel com ele, uma grande assembléia desde a Entrada de Emat até a Torrente do Egito.",
      "reference": "2Cr 7:8"
    },
    "9": {
      "text": "No oitavo dia fez-se uma reunião solene, pois havia-se celebrado a dedicação do altar durante sete dias e celebrado a festa durante sete dias.",
      "reference": "2Cr 7:9"
    },
    "10": {
      "text": "No vigésimo terceiro dia do sétimo mês, Salomão mandou o povo para suas casas, alegre e de coração contente pelo bem que Iahweh fizera a Davi, a Salomão e a Israel, seu povo. \\par",
      "reference": "2Cr 7:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Advertência divina\\par }Salomão terminou a Casa de Iahweh e o palácio real e completou tudo o que tencionava fazer na Casa de Iahweh e na sua.",
      "reference": "2Cr 7:11"
    },
    "12": {
      "text": "Iahweh apareceu, então, de noite a Salomão e lhe disse: “Ouvi tua prece e escolhi este lugar para mim como Casa dos sacrifícios.",
      "reference": "2Cr 7:12"
    },
    "13": {
      "text": "Quando eu fechar o céu e não houver chuva, quando eu ordenar aos gafanhotos que devorem o país, quando eu enviar a peste contra meu povo,",
      "reference": "2Cr 7:13"
    },
    "14": {
      "text": "se o meu povo, sobre quem foi invocado o meu Nome, se humilhar, orar, buscar a minha presença e se arrepender de sua má conduta, eu, do céu, escutarei, perdoarei seus pecados e sanarei seu país.",
      "reference": "2Cr 7:14"
    },
    "15": {
      "text": "Doravante, meus olhos estão abertos e meus ouvidos atentos à oração feita neste lugar.",
      "reference": "2Cr 7:15"
    },
    "16": {
      "text": "Para o futuro escolhi e consagrei esta Casa, a fim de que meu Nome aí esteja para sempre; meus olhos e meu coração aí estarão sempre.",
      "reference": "2Cr 7:16"
    },
    "17": {
      "text": "Quanto a ti, se caminhares diante de mim como fez Davi, teu pai, se agires conforme tudo quanto te ordeno e se observares meus mandamentos e minhas leis,",
      "reference": "2Cr 7:17"
    },
    "18": {
      "text": "consolidarei teu trono real como me comprometi com teu pai Davi quando disse: ‘Jamais te faltará um descendente que domine em Israel’.",
      "reference": "2Cr 7:18"
    },
    "19": {
      "text": "Mas se me abandonares, se negligenciares os mandamentos e as normas que vos propus, se fordes servir a outros deuses e lhes prestardes culto,",
      "reference": "2Cr 7:19"
    },
    "20": {
      "text": "eu os arrancarei da minha terra que lhes dera; esta Casa que consagrei ao meu Nome, eu a rejeitarei da minha presença e a farei objeto de escárnio e de riso entre todos os povos.",
      "reference": "2Cr 7:20"
    },
    "21": {
      "text": "Esta Casa, tão excelsa, será para todos os transeuntes motivo de espanto. Eles dirão: ‘Por que Iahweh tratou assim esse país e essa Casa?’",
      "reference": "2Cr 7:21"
    },
    "22": {
      "text": "E responderão: ‘Porque abandonaram a Iahweh, o Deus de seus pais, que os fez sair da terra do Egito, aderiram a outros deuses, adoraram-nos e serviram-nos; por isso fez vir sobre eles todas estas desgraças’”. \\par",
      "reference": "2Cr 7:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}