{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "Assim ficou determinada toda a obra que Salomão executou para a Casa de Iahweh; e Salomão mandou trazer o que seu pai Davi havia consagrado: a prata, o ouro e todos os utensílios, e colocou-os no tesouro da Casa de Deus. \\par",
      "reference": "2Cr 5:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Transladação da Arca da Aliança\\par }Então, Salomão congregou em Jerusalém os anciãos de Israel, todos os chefes das tribos e os príncipes das famílias dos filhos de Israel, para fazer subir da Cidade de Davi, que é Sião, a Arca da Aliança de Iahweh.",
      "reference": "2Cr 5:2"
    },
    "3": {
      "text": "Todos os homens de Israel se congregaram junto do rei, no sétimo mês durante a festa.",
      "reference": "2Cr 5:3"
    },
    "4": {
      "text": "Vieram todos os anciãos de Israel e foram os levitas que carregaram a Arca.",
      "reference": "2Cr 5:4"
    },
    "5": {
      "text": "Fizeram subir a Arca e a Tenda da Reunião com todos os objetos sagrados que nela estavam; foram os sacerdotes levitas que as transportaram. \\par",
      "reference": "2Cr 5:5"
    },
    "6": {
      "text": "Depois, o rei Salomão e toda a comunidade de Israel, reunida junto dele, diante da Arca, imolaram ovelhas e bois em quantidade tal que não se podia contar nem calcular.",
      "reference": "2Cr 5:6"
    },
    "7": {
      "text": "Os sacerdotes conduziram a Arca da Aliança de Iahweh ao seu lugar, ao {\\i Debir} do Templo, a saber, ao Santo dos Santos, sob as asas dos querubins.",
      "reference": "2Cr 5:7"
    },
    "8": {
      "text": "Os querubins estendiam suas asas sobre o lugar da Arca, abrigando-a e aos seus varais.",
      "reference": "2Cr 5:8"
    },
    "9": {
      "text": "Estes eram tão compridos que, do Santo, diante do {\\i Debir}, se podia ver sua extremidade, mas não se podiam ver de fora; eles aí permaneceram até hoje.",
      "reference": "2Cr 5:9"
    },
    "10": {
      "text": "Na Arca nada havia, exceto as duas tábuas que Moisés, no Horeb, aí tinha colocado, quando Iahweh concluíra uma aliança com os filhos de Israel, à saída do Egito. \\par",
      "reference": "2Cr 5:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Deus toma posse do Templo\\par }Ora, quando os sacerdotes saíram do santuário, – de fato, todos os sacerdotes que lá se achavam tinham-se santificado sem observar a ordem das classes;",
      "reference": "2Cr 5:11"
    },
    "12": {
      "text": "os levitas cantores em sua totalidade: Asaf, Emã e Iditun, com seus filhos e irmãos, estavam revestidos de linho puro e tocavam címbalos, lira e cítara, permaneceram ao oriente do altar, e cento e vinte sacerdotes os acompanhavam tocando trombetas.",
      "reference": "2Cr 5:12"
    },
    "13": {
      "text": "Cada um dos que tocavam a trombeta ou cantavam, louvavam e celebravam a Iahweh a uma só voz; elevando a voz ao som das trombetas, dos címbalos e dos instrumentos de acompanhamento, celebravam a Iahweh, “porque ele é bom, porque o seu amor é para sempre” – a Casa se encheu com a Nuvem da glória de Iahweh. \\par",
      "reference": "2Cr 5:13"
    },
    "14": {
      "text": "Os sacerdotes não puderam continuar o seu serviço por causa da Nuvem, pois a glória de Iahweh enchia a Casa de Deus. \\par",
      "reference": "2Cr 5:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}