{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A aliança com Acab e a intervenção dos profetas\\par }Josafá tinha riquezas e glória em abundância e se aliou com Acab por meio de casamento.",
      "reference": "2Cr 18:1"
    },
    "2": {
      "text": "Ao cabo de alguns anos, foi visitar Acab em Samaria. Acab imolou ovelhas e bois em grande quantidade para ele e para a sua comitiva, a fim de levá-lo a atacar Ramot de Galaad.",
      "reference": "2Cr 18:2"
    },
    "3": {
      "text": "Acab, rei de Israel, disse a Josafá, rei de Judá: “Queres vir comigo a Ramot de Galaad?” Este respondeu-lhe: “A batalha será a mesma para mim como para ti, para meu povo como para o teu”. \\par",
      "reference": "2Cr 18:3"
    },
    "4": {
      "text": "Mas Josafá disse ao rei de Israel: “Rogo-te que antes consultes a palavra de Iahweh”.",
      "reference": "2Cr 18:4"
    },
    "5": {
      "text": "O rei de Israel reuniu os profetas em número de quatrocentos, e perguntou-lhes: “Devemos ir atacar Ramot de Galaad, ou devo deixar de fazê-lo?” Eles responderam-lhe: “Vai, Deus a entregará nas mãos do rei”.",
      "reference": "2Cr 18:5"
    },
    "6": {
      "text": "Mas Josafá disse: “Acaso não existe aqui nenhum outro profeta de Iahweh, para podermos consultá-lo?”",
      "reference": "2Cr 18:6"
    },
    "7": {
      "text": "O rei de Israel respondeu a Josafá: “Há ainda um, pelo qual se pode consultar Iahweh, mas eu o odeio, jamais profetiza o bem a meu respeito, mas sempre a desgraça: é Miquéias, filho de Jemla”. Josafá disse: “Que o rei não fale assim!”",
      "reference": "2Cr 18:7"
    },
    "8": {
      "text": "O rei de Israel chamou um eunuco e disse-lhe: “Manda vir depressa Miquéias, filho de Jemla”. \\par",
      "reference": "2Cr 18:8"
    },
    "9": {
      "text": "O rei de Israel e Josafá, rei de Judá, estavam sentados, cada um em seu trono, revestidos com suas vestes reais; estavam sentados numa eira diante da porta de Samaria e todos os profetas profetizavam diante deles.",
      "reference": "2Cr 18:9"
    },
    "10": {
      "text": "Sedecias, filho de Canaana, fez para si uns chifres de ferro e disse: “Assim diz Iahweh. Com estes chifres ferirás os arameus até destruí-los”.",
      "reference": "2Cr 18:10"
    },
    "11": {
      "text": "E todos os profetas faziam a mesma predição, dizendo: “Sobe a Ramot de Galaad! Serás bem sucedido, Iahweh vai entregá-la na mão do rei”. \\par",
      "reference": "2Cr 18:11"
    },
    "12": {
      "text": "O mensageiro que fora chamar Miquéias lhe disse: “Os profetas são unânimes em falar a favor do rei. Procura falar como eles e predizer o sucesso”.",
      "reference": "2Cr 18:12"
    },
    "13": {
      "text": "Miquéias, porém, respondeu: “Pela vida de Iahweh! O que meu Deus disser, é isso que anunciarei”.",
      "reference": "2Cr 18:13"
    },
    "14": {
      "text": "Chegou perto do rei e o rei lhe perguntou: “Miquéias, devemos ir combater em Ramot de Galaad ou devo desistir?” Ele respondeu: “Ide! Sereis bem sucedidos, seus habitantes serão entregues em vossas mãos”.",
      "reference": "2Cr 18:14"
    },
    "15": {
      "text": "Mas o rei lhe disse: “Quantas vezes é preciso que eu te conjure para que me digas somente a verdade em nome de Iahweh?”",
      "reference": "2Cr 18:15"
    },
    "16": {
      "text": "Então ele respondeu: \\par “Eu vi todo o Israel disperso pelas montanhas, \\par como um rebanho sem pastor. \\par E Iahweh me disse: Eles não têm mais chefe, \\par que cada um volte em paz para sua casa!” \\par",
      "reference": "2Cr 18:16"
    },
    "17": {
      "text": "O rei de Israel disse então a Josafá: “Não te disse eu que ele não profetizava para mim o bem, mas o mal?”",
      "reference": "2Cr 18:17"
    },
    "18": {
      "text": "Miquéias retrucou: “Escutai a palavra de Iahweh: Eu vi Iahweh assentado em seu trono; todo o exército do céu se postava à sua direita e à sua esquerda.",
      "reference": "2Cr 18:18"
    },
    "19": {
      "text": "Iahweh perguntou: ‘Quem enganará Acab, o rei de Israel, para que marche contra Ramot de Galaad e lá pereça?’ Respondeu um isso, outro aquilo.",
      "reference": "2Cr 18:19"
    },
    "20": {
      "text": "Então o Espírito se aproximou e colocou-se diante de Iahweh: ‘Sou eu’, disse ele, ‘que o enganarei’. Iahweh perguntou-lhe: ‘Como?’",
      "reference": "2Cr 18:20"
    },
    "21": {
      "text": "Respondeu: ‘Partirei e serei um espírito de mentira na boca de todos os seus profetas’. Iahweh disse: ‘Tu o enganarás, serás bem sucedido. Parte e faze assim’.",
      "reference": "2Cr 18:21"
    },
    "22": {
      "text": "Eis, pois, que Iahweh infundiu um espírito de mentira na boca desses teus profetas, mas Iahweh pronunciou contra ti a desgraça”. \\par",
      "reference": "2Cr 18:22"
    },
    "23": {
      "text": "Então Sedecias, filho de Canaana, aproximou-se de Miquéias, esbofeteou-o e disse: “Por qual caminho o espírito de Iahweh saiu de mim para te falar?”",
      "reference": "2Cr 18:23"
    },
    "24": {
      "text": "Miquéias retrucou: “Vê-lo-ás no dia em que tiveres de vaguear de um aposento a outro para te esconderes”.",
      "reference": "2Cr 18:24"
    },
    "25": {
      "text": "O rei de Israel ordenou: “Prendei Miquéias e conduzi-o a Amon, governador da cidade, e a Joás, filho do rei.",
      "reference": "2Cr 18:25"
    },
    "26": {
      "text": "Vós lhes direis: ‘Assim diz o rei: Lançai este homem na prisão e alimentai-o com pão e água escassos até que eu volte são e salvo”.",
      "reference": "2Cr 18:26"
    },
    "27": {
      "text": "Miquéias disse: “Se voltares são e salvo, é porque Iahweh não falou pela minha boca”. \\par",
      "reference": "2Cr 18:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i O combate. Intervenção de um profeta\\par }O rei de Israel e Josafá, rei de Judá, marcharam contra Ramot de Galaad.",
      "reference": "2Cr 18:28"
    },
    "29": {
      "text": "O rei de Israel disse a Josafá: “Vou disfarçar-me para entrar no combate, mas quanto a ti,veste-te com tuas roupas!” O rei de Israel disfarçou-se e eles foram combater.",
      "reference": "2Cr 18:29"
    },
    "30": {
      "text": "O rei de Aram dera esta ordem a seus comandantes de carros: “Não atacareis nem pequeno nem grande, mas somente o rei de Israel”.",
      "reference": "2Cr 18:30"
    },
    "31": {
      "text": "Quando os comandantes de carros viram Josafá, disseram: “O rei de Israel é ele”, e concentraram sobre ele o combate; mas Josafá lançou seu grito de guerra e Iahweh lhe veio em socorro e Deus os afastou para longe dele.",
      "reference": "2Cr 18:31"
    },
    "32": {
      "text": "Quando os comandantes de carros viram que não era ele o rei dei Israel, afastaram-se dele. \\par",
      "reference": "2Cr 18:32"
    },
    "33": {
      "text": "Ora, um homem atirou com seu arco, ao acaso, e atingiu o rei de Israel numa brecha da couraça. O rei disse ao cocheiro: “Volta e faze-me sair da batalha, pois me sinto mal”.",
      "reference": "2Cr 18:33"
    },
    "34": {
      "text": "Mas o combate se tornou mais violento naquele dia; o rei de Israel ficou de pé sobre o seu carro diante dos arameus até a tarde e, ao pôr-do-sol, expirou. \\par",
      "reference": "2Cr 18:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}