{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Conclusão: término das construções\\par }Ao cabo de vinte anos, durante os quais Salomão construiu a Casa de Iahweh e seu próprio palácio,",
      "reference": "2Cr 8:1"
    },
    "2": {
      "text": "ele restaurou as cidades que lhe dera Hiram e nelas estabeleceu os filhos de Israel.",
      "reference": "2Cr 8:2"
    },
    "3": {
      "text": "Depois marchou contra Emat de Soba e apoderou-se dela;",
      "reference": "2Cr 8:3"
    },
    "4": {
      "text": "restaurou Tadmor no deserto e todas as cidades-armazéns, por ele edificadas no país de Emat.",
      "reference": "2Cr 8:4"
    },
    "5": {
      "text": "Restaurou Bet-Horon superior e Bet-Horon inferior, cidades fortificadas, munidas de muros, portas e ferrolhos,",
      "reference": "2Cr 8:5"
    },
    "6": {
      "text": "bem como Baalat, todas as cidades-armazéns pertencentes a Salomão, todas as cidades para os carros e as cidades para a cavalaria e tudo o que aprouve a Salomão construir em Jerusalém, no Líbano e em todos os países que lhe estavam sujeitos. \\par",
      "reference": "2Cr 8:6"
    },
    "7": {
      "text": "Toda a população que restava dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, que não pertencia a Israel,",
      "reference": "2Cr 8:7"
    },
    "8": {
      "text": "e todos os descendentes desses povos que ficaram depois deles no país sem serem exterminados pelos filhos de Israel, Salomão os levou para mão de obra nos trabalhos forçados, o que são ainda hoje. \\par",
      "reference": "2Cr 8:8"
    },
    "9": {
      "text": "Mas Salomão não utilizou nenhum dos filhos de Israel como escravo para suas obras, pois eles serviam como soldados; eram chefes de seus oficiais, comandantes de seus carros e de sua cavalaria.",
      "reference": "2Cr 8:9"
    },
    "10": {
      "text": "Os chefes dos inspetores do rei Salomão eram em número de duzentos e cinqüenta, encarregados de governar o povo. \\par",
      "reference": "2Cr 8:10"
    },
    "11": {
      "text": "Salomão mandou vir a filha do Faraó da Cidade de Davi para a casa que lhe havia construído. Com efeito, ele dizia: “Nenhuma mulher poderia habitar por minha causa no palácio de Davi, rei de Israel, porque esses são lugares sagrados, por ter entrado neles a Arca de Iahweh”. \\par",
      "reference": "2Cr 8:11"
    },
    "12": {
      "text": "Salomão ofereceu, então, holocaustos a Iahweh sobre o altar de Iahweh que ele tinha edificado diante do Pórtico.",
      "reference": "2Cr 8:12"
    },
    "13": {
      "text": "Segundo o ritual cotidiano dos holocaustos, conforme a ordem de Moisés sobre os sábados, as neomênias e as três solenidades anuais: a festa dos Ázimos, a festa das Semanas e a festa das Tendas,",
      "reference": "2Cr 8:13"
    },
    "14": {
      "text": "ele estabeleceu, segundo a disposição de Davi, seu pai, as classes dos sacerdotes em seu serviço, os levitas em sua função para louvarem e assistirem os sacerdotes segundo o ritual cotidiano, e os porteiros, segundo sua respectiva classe, em cada porta, pois essa foi a norma de Davi, homem de Deus.",
      "reference": "2Cr 8:14"
    },
    "15": {
      "text": "Em nenhum outro ponto, nem no que concerne ao tesouro, não se afastaram da norma que o rei dera aos sacerdotes e aos levitas.",
      "reference": "2Cr 8:15"
    },
    "16": {
      "text": "E toda a obra de Salomão, que não fora senão preparada até o dia da fundação da Casa de Iahweh, ficou concluída quando ele terminou a Casa de Iahweh. \\par",
      "reference": "2Cr 8:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Glória de Salomão\\par }Então Salomão partiu para Asiongaber e Elat, junto ao mar, no país de Edom.",
      "reference": "2Cr 8:17"
    },
    "18": {
      "text": "Hiram enviou-lhes navios pilotados por seus súditos, como também gente que conhecia o mar. Com os servos de Salomão eles foram a Ofir e, de lá, trouxeram quatrocentos e cinqüenta talentos de ouro, que entregaram ao rei Salomão. \\par",
      "reference": "2Cr 8:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}