{
  "book": 14,
  "book_name": "2Crônicas",
  "book_abbr": "2Cr",
  "book_category": "Histórico",
  "book_english": "2 Chronicles",
  "testament": "AT",
  "chapter": 32,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Invasão de Senaquerib\\par }Depois desses atos que provavam sua lealdade, houve a invasão de Senaquerib, rei da Assíria. Invadiu Judá, sitiou as cidades fortificadas com o propósito de conquistá-las.",
      "reference": "2Cr 32:1"
    },
    "2": {
      "text": "Vendo, então, Ezequias que Senaquerib chegava com a intenção de atacar Jerusalém,",
      "reference": "2Cr 32:2"
    },
    "3": {
      "text": "decidiu, com seus oficiais e seus guerreiros, obstruir as águas das nascentes que estavam fora da cidade e eles lhes prestaram ajuda.",
      "reference": "2Cr 32:3"
    },
    "4": {
      "text": "E tendo-se reunido uma grande multidão, obstruíram todas as fontes e o riacho que corria pelo território, dizendo: “Por que os reis da Assíria, vindo aqui, haveriam de achar água em abundância?”",
      "reference": "2Cr 32:4"
    },
    "5": {
      "text": "Para se fortificar, Ezequias consertou todas as brechas da muralha, sobre ela construiu torres, ergueu uma segunda muralha na parte externa, restaurou o Melo na Cidade de Davi e mandou fazer armas e escudos em abundância.",
      "reference": "2Cr 32:5"
    },
    "6": {
      "text": "Colocou generais à frente do povo, reuniu-os em seu redor na praça da porta da cidade e os encorajou, dizendo:",
      "reference": "2Cr 32:6"
    },
    "7": {
      "text": "“Sede firmes e corajosos; não temais, nem vos apavoreis diante do rei da Assíria e diante de toda a multidão que o acompanha, pois Aquele que está conosco é mais poderoso do que o que está com ele.",
      "reference": "2Cr 32:7"
    },
    "8": {
      "text": "Com ele está um braço de carne, mas conosco, está Iahweh, nosso Deus, que nos socorre e combate nossas batalhas”. O povo ganhou confiança ao ouvir as palavras de Ezequias, rei de Judá. \\par",
      "reference": "2Cr 32:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Palavras ímpias de Senequerib\\par }Depois disso, Senaquerib, rei da Assíria, enquanto ainda estava diante de Laquis com todas as suas tropas, enviou seus servos a Jerusalém, para dizer a Ezequias, rei de Judá, e a todos os judeus que se achavam em Jerusalém:",
      "reference": "2Cr 32:9"
    },
    "10": {
      "text": "“Assim fala Senaquerib, rei da Assíria: Em que confiais, para permanecerdes assim em Jerusalém sitiados?",
      "reference": "2Cr 32:10"
    },
    "11": {
      "text": "Acaso Ezequias não vos está enganando, para vos fazer perecer pela fome e sede, quando vos diz: ‘Iahweh nosso Deus nos livrará das mãos do rei da Assiria’?",
      "reference": "2Cr 32:11"
    },
    "12": {
      "text": "Não foi este mesmo Ezequias que suprimiu os lugares altos e os altares de Iahweh, ordenando a Judá e a Jerusalém: ‘Diante de um só altar vos prostrareis e sobre ele oferecereis incenso’?",
      "reference": "2Cr 32:12"
    },
    "13": {
      "text": "Não sabeis o que temos feito, meus pais e eu, a todos os povos de outras terras? Os deuses das nações dessas terras puderam livrá-las de minhas mãos?",
      "reference": "2Cr 32:13"
    },
    "14": {
      "text": "Qual é, dentre todos os deuses das nações que meus pais votaram ao anátema, aquele que pôde livrar seu povo das minhas mãos? E vosso deus poderia então livrar-vos de minhas mãos?",
      "reference": "2Cr 32:14"
    },
    "15": {
      "text": "Portanto, não vos deixeis iludir por Ezequias! Que não vos engane desta maneira! Não lhe deis crédito, pois nenhum deus de nação alguma, nem de reino algum, pode livrar seu povo de minhas mãos nem da de meus pais; vosso deus tampouco vos livrará de minhas mãos”.",
      "reference": "2Cr 32:15"
    },
    "16": {
      "text": "Seus servos ainda estavam falando contra Iahweh Deus e contra Ezequias, seu servo,",
      "reference": "2Cr 32:16"
    },
    "17": {
      "text": "quando Senaquerib escreveu uma carta para insultar Iahweh, Deus de Israel; dizia isto: “Assim como os deuses das nações das outras terras não livraram seus povos de minhas mãos, o deus de Ezequias não livrará delas seu povo”.",
      "reference": "2Cr 32:17"
    },
    "18": {
      "text": "Bradavam em alta voz, usando a língua judaica, dirigindo-se ao povo que estava sobre a muralha, para atemorizá-lo e intimidá-lo e, assim apoderarem-se da cidade;",
      "reference": "2Cr 32:18"
    },
    "19": {
      "text": "falavam do Deus de Jerusalém como se ele fosse um dos deuses dos povos da terra, obra de mãos humanas. \\par",
      "reference": "2Cr 32:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Êxito da prece de Ezequias\\par }Nesta situação, o rei Ezequias e o profeta Isaías, filho de Amós, rezaram e clamaram ao céu.",
      "reference": "2Cr 32:20"
    },
    "21": {
      "text": "Iahweh enviou um anjo que exterminou todos os guerreiros valentes, os comandantes e os generais, no acampamento do rei da Assíria; este voltou para sua terra coberto de vergonha; e, tendo entrado no templo de seu deus, alguns de seus filhos o mataram a espada.",
      "reference": "2Cr 32:21"
    },
    "22": {
      "text": "Assim Iahweh salvou Ezequias e os habitantes de Jerusalém das mãos de Senaquerib, rei da Assíria, e das mãos de todos os outros, e concedeu-lhes a tranqüilidade em todas as fronteiras.",
      "reference": "2Cr 32:22"
    },
    "23": {
      "text": "Muitos levaram a Jerusalém uma oblação para Iahweh e presentes para Ezequias, rei de Judá, que, depois desses acontecimentos, adquiriu prestígio aos olhos de todas as nações. \\par",
      "reference": "2Cr 32:23"
    },
    "24": {
      "text": "Por aqueles dias, Ezequias caiu doente e esteve a ponto de morrer. Implorou a Deus que o ouviu e lhe concedeu um milagre.",
      "reference": "2Cr 32:24"
    },
    "25": {
      "text": "Mas Ezequias não correspondeu ao benefício recebido, seu coração se orgulhou e a Ira se abateu sobre ele, sobre Judá e sobre Jerusalém.",
      "reference": "2Cr 32:25"
    },
    "26": {
      "text": "Ezequias, porém, humilhou-se do orgulho de seu coração, assim como os habitantes de Jerusalém; a ira de Iahweh cessou de abater-se sobre ele, durante a vida de Ezequias.",
      "reference": "2Cr 32:26"
    },
    "27": {
      "text": "Ezequias possuiu muita riqueza e glória. Acumulou tesouros para si em ouro, prata, pedras preciosas, ungüentos, jóias e toda espécie de objetos preciosos.",
      "reference": "2Cr 32:27"
    },
    "28": {
      "text": "Teve armazéns para as safras de trigo, vinho e óleo; estábulos para as diferentes espécies de gado e apriscos para os rebanhos.",
      "reference": "2Cr 32:28"
    },
    "29": {
      "text": "Adquiriu para si jumentos e grande quantidade de bois e ovelhas. Com efeito, Deus lhe havia dado bens imensos. \\par",
      "reference": "2Cr 32:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Resumo do reinado, morte de Ezequias\\par }Foi Ezequias que obstruiu a saída superior das águas do Gion e as canalizou para baixo, para o ocidente da Cidade de Davi. Ezequias foi bem sucedido em todas as suas empresas.",
      "reference": "2Cr 32:30"
    },
    "31": {
      "text": "Quando os chefes de Babilônia lhe enviaram intérpretes para se informarem a respeito do milagre que tinha acontecido na terra, foi para experimentá-lo que Deus o abandonou, e para conhecer o íntimo de seu coração.",
      "reference": "2Cr 32:31"
    },
    "32": {
      "text": "O resto da história de Ezequias, os testemunhos de sua piedade e de seus trabalhos, tudo está escrito na visão do profeta Isaías, filho de Amós, no livro dos reis de Judá e de Israel.",
      "reference": "2Cr 32:32"
    },
    "33": {
      "text": "Ezequias adormeceu com seus pais e foi sepultado na parte mais elevada dos túmulos dos filhos de Davi. Quando da sua morte, todos os judeus e os habitantes de Jerusalém lhe tributaram honras. Seu filho Manassés reinou em seu lugar. \\par",
      "reference": "2Cr 32:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}