{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Pedro e João diante do Sinédrio\\par }Estavam eles falando ao povo, quando sobrevieram os sacerdotes, o oficial do Templo e os saduceus,",
      "reference": "At 4:1"
    },
    "2": {
      "text": "contrariados por vê-los ensinar ao povo e anunciar, em Jesus, a ressurreição dos mortos.",
      "reference": "At 4:2"
    },
    "3": {
      "text": "Lançaram as mãos sobre eles e os recolheram ao cárcere até a manhã seguinte, pois era já tarde.",
      "reference": "At 4:3"
    },
    "4": {
      "text": "Entretanto, muitos dos que tinham ouvido a Palavra abraçaram a fé. E seu número, contando-se apenas os homens, chegou a cerca de cinco mil. \\par",
      "reference": "At 4:4"
    },
    "5": {
      "text": "No dia seguinte, reuniram-se em Jerusalém seus chefes, anciãos e escribas.",
      "reference": "At 4:5"
    },
    "6": {
      "text": "Estava presente o sumo sacerdote Anás, e também Caifás, Jônatas, Alexandre e todos os que eram da linhagem do sumo sacerdote.",
      "reference": "At 4:6"
    },
    "7": {
      "text": "Mandaram então comparecer os apóstolos e começaram a interrogá-los: “Com que poder ou por meio de que nome fizestes isso?”",
      "reference": "At 4:7"
    },
    "8": {
      "text": "Então Pedro, repleto do Espírito Santo, lhes disse: “Chefes do povo e anciãos!",
      "reference": "At 4:8"
    },
    "9": {
      "text": "Uma vez que hoje somos interrogados judicialmente a respeito do benefício feito a um enfermo e de que maneira ele foi curado,",
      "reference": "At 4:9"
    },
    "10": {
      "text": "seja manifesto a todos vós e a todo o povo de Israel: é em nome de Jesus Cristo, o Nazareu, aquele a quem vós crucificastes, mas a quem Deus ressuscitou dentre os mortos, é por seu nome e por nenhum outro que este homem se apresenta curado, diante de vós.",
      "reference": "At 4:10"
    },
    "11": {
      "text": "É ele {\\i a pedra rejeitada por vós, os construtores, mas que se tornou a pedra angular.}",
      "reference": "At 4:11"
    },
    "12": {
      "text": "Pois não há, debaixo do céu, outro nome dado aos homens pelo qual devemos ser salvos”. \\par",
      "reference": "At 4:12"
    },
    "13": {
      "text": "Ao verem a intrepidez de Pedro e de João, e verificando que eram homens iletrados e sem posição social, ficaram admirados. Reconheceram-nos, é verdade, como os que haviam estado com Jesus;",
      "reference": "At 4:13"
    },
    "14": {
      "text": "mas, vendo com eles, de pé, o homem que fora curado, nada podiam dizer em contrário.",
      "reference": "At 4:14"
    },
    "15": {
      "text": "Mandaram-nos, pois, sair do Sinédrio e puseram-se a deliberar,",
      "reference": "At 4:15"
    },
    "16": {
      "text": "dizendo: “Que faremos com estes homens? Que um sinal notório foi realizado por eles é claramente manifesto a todos os habitantes de Jerusalém, e não podemos negá-lo.",
      "reference": "At 4:16"
    },
    "17": {
      "text": "Mas, para que isto não se divulgue ainda mais entre o povo, proibamo-los, com ameaças, de tornarem a falar neste nome a quem quer que seja”. \\par",
      "reference": "At 4:17"
    },
    "18": {
      "text": "Chamando-os, pois, ordenaram-lhes que absolutamente não falassem nem ensinassem mais em nome de Jesus.",
      "reference": "At 4:18"
    },
    "19": {
      "text": "No entanto, Pedro e João responderam: “Julgai se é justo, aos olhos de Deus, obedecer mais a vós do que a Deus.",
      "reference": "At 4:19"
    },
    "20": {
      "text": "Pois não podemos, nós, deixar de falar das coisas que vimos e ouvimos”.",
      "reference": "At 4:20"
    },
    "21": {
      "text": "Então, depois de novas ameaças, soltaram-nos, não encontrando nada em que puni-los, também por causa do povo: todos glorificavam a Deus pelo que acontecera.",
      "reference": "At 4:21"
    },
    "22": {
      "text": "Ora, tinha mais de quarenta anos o homem no qual se verificara o sinal desta cura. \\par",
      "reference": "At 4:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Oração dos apóstolos na perseguição\\par }Uma vez soltos, foram para junto dos seus e referiram tudo o que lhes haviam dito os chefes dos sacerdotes e os anciãos.",
      "reference": "At 4:23"
    },
    "24": {
      "text": "Ouvindo isto, unânimes elevaram a voz a Deus, dizendo: “Soberano Senhor, foste tu que fizeste o céu, a terra, o mar, e tudo o que neles existe;",
      "reference": "At 4:24"
    },
    "25": {
      "text": "foste tu que falaste pelo Espírito Santo, pela boca de nosso pai Davi, teu servo: \\par {\\i Porque se enfureceram as nações \\par e se exerceram os povos em coisas vãs? }\\par",
      "reference": "At 4:25"
    },
    "26": {
      "text": "{\\i Os reis da terra apresentaram-se \\par e os governantes se coligaram de comum acordo \\par contra o Senhor, e contra o seu Ungido.} \\par",
      "reference": "At 4:26"
    },
    "27": {
      "text": "De fato, contra o teu santo servo Jesus, a quem ungiste, verdadeiramente {\\i coligaram-se} nesta cidade Herodes e Pôncio Pilatos, com {\\i as nações} pagãs e {\\i os povos} de Israel,",
      "reference": "At 4:27"
    },
    "28": {
      "text": "para executarem tudo o que, em teu poder e sabedoria, havias predeterminado.",
      "reference": "At 4:28"
    },
    "29": {
      "text": "Agora, pois, Senhor, considera suas ameaças e concede a teus servos que anunciem com toda a intrepidez tua palavra,",
      "reference": "At 4:29"
    },
    "30": {
      "text": "enquanto estendes a mão para que se realizem curas, sinais e prodígios, pelo nome do teu santo servo Jesus”.",
      "reference": "At 4:30"
    },
    "31": {
      "text": "Tendo eles assim orado, tremeu o lugar onde se achavam reunidos. E todos ficaram repletos do Espírito Santo, continuando a anunciar com intrepidez a palavra de Deus. \\par",
      "reference": "At 4:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i A primeira comunidade cristã\\par }A multidão dos que haviam crido era um só coração e uma só alma. Ninguém considerava exclusivamente seu o que possuía, mas tudo entre eles era comum. \\par",
      "reference": "At 4:32"
    },
    "33": {
      "text": "Com grande poder os apóstolos davam o testemunho da ressurreição do Senhor, e todos tinham grande aceitação. \\par",
      "reference": "At 4:33"
    },
    "34": {
      "text": "Não havia entre eles necessitado algum. De fato, os que possuíam terrenos ou casas, vendendo-os, traziam os valores das vendas",
      "reference": "At 4:34"
    },
    "35": {
      "text": "e os depunham aos pés dos apóstolos. Distribuía-se então, a cada um, segundo a sua necessidade. \\par",
      "reference": "At 4:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i A generosidade de Barnabé\\par }José, a quem os apóstolos haviam dado o cognome de Barnabé, que quer dizer “filho da consolação”, era um levita originário de Chipre.",
      "reference": "At 4:36"
    },
    "37": {
      "text": "Sendo proprietário de um campo, vendeu-o e trouxe o dinheiro, depositando-o aos pés dos apóstolos. \\par",
      "reference": "At 4:37"
    }
  },
  "source": "Text_NT",
  "verse_count": 37
}