{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "Ora, Saulo estava de acordo com a sua execução. Naquele dia, desencadeou-se uma grande perseguição contra a Igreja que estava em Jerusalém. Todos, com exceção dos apóstolos, dispersaram-se pelas regiões da Judéia e da Samaria. \\par",
      "reference": "At 8:1"
    },
    "2": {
      "text": "Entretanto, alguns homens piedosos sepultaram Estêvão, fazendo grandes lamentações por ele. \\par",
      "reference": "At 8:2"
    },
    "3": {
      "text": "Quanto a Saulo, devastava a Igreja: entrando pelas casas, arrancava homens e mulheres e metia-os na prisão. \\par",
      "reference": "At 8:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Filipe na Samaria\\par }Entretanto, os que haviam sido dispersos iam de lugar em lugar, anunciando a palavra da Boa Nova.",
      "reference": "At 8:4"
    },
    "5": {
      "text": "Foi assim que Filipe, tendo descido a uma cidade da Samaria, a eles proclamava o Cristo.",
      "reference": "At 8:5"
    },
    "6": {
      "text": "As multidões atendiam unânimes ao que Filipe dizia, pois ouviam falar dos sinais que operava ou viam-nos pessoalmente.",
      "reference": "At 8:6"
    },
    "7": {
      "text": "De muitos possessos os espíritos impuros saíam, dando grande gritos, e muitos paralíticos e coxos foram curados.",
      "reference": "At 8:7"
    },
    "8": {
      "text": "E foi grande a alegria naquela cidade. \\par",
      "reference": "At 8:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Simão, o mago\\par }Ora, vivia há muito tempo, na cidade, um homem chamado Simão, o qual, praticando a magia, excitava a admiração do povo de Samaria e pretendia ser alguém importante.",
      "reference": "At 8:9"
    },
    "10": {
      "text": "Todos, do menor ao maior, lhe davam atenção, dizendo: “Este é o Poder de Deus, que se chama Grande”.",
      "reference": "At 8:10"
    },
    "11": {
      "text": "Davam-lhe atenção porque ele, por muito tempo, os fascinara com suas artes mágicas.",
      "reference": "At 8:11"
    },
    "12": {
      "text": "Quando, porém, acreditaram em Filipe, que lhes anunciara a Boa Nova do Reino de Deus e do nome de Jesus Cristo, homens e mulheres faziam-se batizar.",
      "reference": "At 8:12"
    },
    "13": {
      "text": "O próprio Simão, ele também, acreditou. E, tendo recebido o batismo, estava constantemente com Filipe, admirando-se ao observar os sinais e grandes atos de poder que se realizavam. \\par",
      "reference": "At 8:13"
    },
    "14": {
      "text": "Os apóstolos, que estavam em Jerusalém, tendo ouvido que a Samaria acolhera a palavra de Deus, enviaram-lhes Pedro e João.",
      "reference": "At 8:14"
    },
    "15": {
      "text": "Estes, descendo até lá, oraram por eles, a fim de que recebessem o Espírito Santo.",
      "reference": "At 8:15"
    },
    "16": {
      "text": "Pois não tinha caído ainda sobre nenhum deles, mas somente haviam sido batizados em nome do Senhor Jesus.",
      "reference": "At 8:16"
    },
    "17": {
      "text": "Então começaram a impor-lhes as mãos, e eles recebiam o Espírito Santo. \\par",
      "reference": "At 8:17"
    },
    "18": {
      "text": "Quando Simão viu que o Espírito era dado pela imposição das mãos dos apóstolos, ofereceu-lhes dinheiro,",
      "reference": "At 8:18"
    },
    "19": {
      "text": "dizendo: “Dai-me também a mim este poder, para que receba o Espírito Santo todo aquele a quem eu impuser as mãos”.",
      "reference": "At 8:19"
    },
    "20": {
      "text": "Pedro, porém, replicou: “Pereça o teu dinheiro, e tu com ele, porque julgaste poder comprar com dinheiro o dom de Deus!",
      "reference": "At 8:20"
    },
    "21": {
      "text": "Não terás parte nem herança neste ministério, porque o teu coração não é reto diante de Deus.",
      "reference": "At 8:21"
    },
    "22": {
      "text": "Arrepende-te, pois, desta maldade tua e ora ao Senhor, para que te possa ser perdoado este pensamento do teu coração;",
      "reference": "At 8:22"
    },
    "23": {
      "text": "pois eu te vejo na amargura do fel e nos laços da iniqüidade”.",
      "reference": "At 8:23"
    },
    "24": {
      "text": "Simão respondeu: “Rogai vós por mim ao Senhor, para que não me sobrevenha nada do que acabais de dizer”. \\par",
      "reference": "At 8:24"
    },
    "25": {
      "text": "Então, tendo dado testemunho e anunciado a palavra do Senhor, eles voltaram a Jerusalém, evangelizando muitos povoados dos samaritanos. \\par",
      "reference": "At 8:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Filipe batiza um eunuco\\par }O Anjo do Senhor disse a Filipe: “Levanta-te e vai, por volta do meio-dia, pela estrada que desce de Jerusalém a Gaza. A estrada está deserta”.",
      "reference": "At 8:26"
    },
    "27": {
      "text": "Ele se levantou e partiu. Ora, um etíope, eunuco e alto funcionário de Candace, rainha da Etiópia, que era superintendente de todo o seu tesouro, viera a Jerusalém para adorar",
      "reference": "At 8:27"
    },
    "28": {
      "text": "e ia voltando. Sentado na sua carruagem, estava lendo o profeta Isaías.",
      "reference": "At 8:28"
    },
    "29": {
      "text": "Disse então o Espírito a Filipe: “Adianta-te e aproxima-te da carruagem”.",
      "reference": "At 8:29"
    },
    "30": {
      "text": "Filipe correu e ouviu que o eunuco lia o profeta Isaías. Então perguntou-lhe: “Entendes o que estás lendo?”",
      "reference": "At 8:30"
    },
    "31": {
      "text": "“Como o poderia, disse ele, se alguém não me explicar?” Convidou então Filipe a subir e sentar-se com ele.",
      "reference": "At 8:31"
    },
    "32": {
      "text": "Ora, a passagem da Escritura que estava lendo era a seguinte: \\par {\\i Como ovelha foi levado ao matadouro; \\par e como cordeiro, mudo ante aquele que o tosquia, \\par assim ele não abre a boca. }\\par",
      "reference": "At 8:32"
    },
    "33": {
      "text": "{\\i Na sua humilhação foi-lhe tirado o julgamento. \\par E a sua geração, quem é que vai narrá-la? \\par Porque a sua vida foi eliminada da terra. }\\par",
      "reference": "At 8:33"
    },
    "34": {
      "text": "Dirigindo-se a Filipe, disse o eunuco: “Eu te pergunto, de quem diz isto o profeta? De si mesmo ou de outro?”",
      "reference": "At 8:34"
    },
    "35": {
      "text": "Abrindo então a boca, e partindo deste trecho da Escritura, Filipe anunciou-lhe a Boa Nova de Jesus. \\par",
      "reference": "At 8:35"
    },
    "36": {
      "text": "Prosseguindo pelo caminho, chegaram aonde havia água. Disse então o eunuco: “Eis aqui a água. Que impede que eu seja batizado? [",
      "reference": "At 8:36"
    },
    "37": {
      "text": "]",
      "reference": "At 8:37"
    },
    "38": {
      "text": "E mandou parar a carruagem. Desceram ambos à água, Filipe e o eunuco. E Filipe o batizou.",
      "reference": "At 8:38"
    },
    "39": {
      "text": "Quando subiram da água, o Espírito do Senhor arrebatou Filipe, e o eunuco não mais o viu. Mas prosseguiu na sua jornada alegremente.",
      "reference": "At 8:39"
    },
    "40": {
      "text": "Quanto a Filipe, encontrou-se em Azot. E, passando adiante, anunciava a Boa Nova em todas as cidades que atravessava, até que chegou a Cesaréia. \\par",
      "reference": "At 8:40"
    }
  },
  "source": "Text_NT",
  "verse_count": 40
}