{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A fraude de Ananias e de Safira\\par }Entretanto, certo homem, chamado Ananias, com sua mulher, Safira, vendeu uma propriedade.",
      "reference": "At 5:1"
    },
    "2": {
      "text": "Mas, com a conivência da esposa, reteve parte do preço. Levando depois uma parte, depositou-a aos pés dos apóstolos.",
      "reference": "At 5:2"
    },
    "3": {
      "text": "Disse-lhe então Pedro: “Ananias, por que encheu Satanás o teu coração para mentires ao Espírito Santo, retendo parte do preço do terreno?",
      "reference": "At 5:3"
    },
    "4": {
      "text": "Porventura, mantendo-o não permaneceria teu e, vendido, não continuaria em teu poder? Por que, pois, concebeste em teu coração este projeto? Não foi a homens que mentiste, mas a Deus”.",
      "reference": "At 5:4"
    },
    "5": {
      "text": "Ao ouvir estas palavras, Ananias caiu e expirou. E um grande temor sobreveio a todos os que disto ouviram falar.",
      "reference": "At 5:5"
    },
    "6": {
      "text": "Os jovens, acorrendo, envolveram o corpo e o retiraram, dando-lhe sepultura. \\par",
      "reference": "At 5:6"
    },
    "7": {
      "text": "Passou-se um intervalo de cerca de três horas. Sua esposa, nada sabendo do que sucedera, entrou.",
      "reference": "At 5:7"
    },
    "8": {
      "text": "Pedro interpelou-a: “Dize-me, foi por tal preço que vendestes o terreno?” E ela respondeu: “Sim, por tal preço”.",
      "reference": "At 5:8"
    },
    "9": {
      "text": "Retrucou-lhe Pedro: “Por que vos pusestes de acordo para tentardes o Espírito do Senhor? Eis à porta os pés dos que sepultaram teu marido; eles levarão também a ti”.",
      "reference": "At 5:9"
    },
    "10": {
      "text": "No mesmo instante ela caiu a seus pés e expirou. Os jovens, que entravam de volta, encontraram-na morta; levaram-na e a enterraram junto a seu marido.",
      "reference": "At 5:10"
    },
    "11": {
      "text": "Sobreveio então grande temor à Igreja inteira e a todos os que tiveram notícia destes fatos. \\par",
      "reference": "At 5:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Quadro de conjunto\\par }Pelas mãos dos apóstolos faziam-se numerosos sinais e prodígios no meio do povo...\\par Costumavam estar, todos juntos, de comum acordo, no pórtico de Salomão,",
      "reference": "At 5:12"
    },
    "13": {
      "text": "e nenhum dos outros ousava juntar-se a eles, embora o povo os engrandecesse.",
      "reference": "At 5:13"
    },
    "14": {
      "text": "Mais e mais aderiam ao Senhor, pela fé, multidões de homens e mulheres. \\par",
      "reference": "At 5:14"
    },
    "15": {
      "text": "...a ponto de levarem os doentes até para as ruas, colocando-os sobre leitos e em macas, para que, ao passar Pedro, ao menos sua sombra encobrisse algum deles.",
      "reference": "At 5:15"
    },
    "16": {
      "text": "Também das cidades vizinhas de Jerusalém acorria a multidão, trazendo enfermos e atormentados por espíritos impuros, os quais eram todos curados.\\par",
      "reference": "At 5:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Prisão e libertação miraculosa dos apóstolos\\par }Interveio então o sumo sacerdote com toda a sua gente, isto é, a seita dos saduceus. Tomados de inveja,",
      "reference": "At 5:17"
    },
    "18": {
      "text": "lançaram as mãos sobre os apóstolos e os recolheram à prisão pública. \\par",
      "reference": "At 5:18"
    },
    "19": {
      "text": "O Anjo do Senhor, porém, durante a noite, abriu as portas do cárcere, e, depois de havê-los conduzidos para fora, disse:",
      "reference": "At 5:19"
    },
    "20": {
      "text": "“Ide e, apresentando-vos no Templo, anunciai ao povo tudo o que se refere àquela Vida!”",
      "reference": "At 5:20"
    },
    "21": {
      "text": "Tendo ouvido isto, entraram no Templo ao raiar do dia e começaram a ensinar.\\par \\par {\\qc\\b\\i Comparecimento diante do Sinédrio\\par } Chegou então o sumo sacerdote com a sua gente. Convocaram o Sinédrio e todo o Senado dos filhos de Israel, e mandaram buscar os apóstolos no cárcere.",
      "reference": "At 5:21"
    },
    "22": {
      "text": "Mas os servos, que lá foram, não os encontraram na prisão. Voltaram, portanto, dizendo:",
      "reference": "At 5:22"
    },
    "23": {
      "text": "“Encontramos o cárcere fechado com toda segurança e os guardas, junto às portas, de sentinela. Mas, abrindo, não achamos ninguém lá dentro”.",
      "reference": "At 5:23"
    },
    "24": {
      "text": "Ouvindo estas palavras, o oficial do Templo e os chefes dos sacerdotes ficaram perplexos a respeito deles, pensando no que poderia isto significar.",
      "reference": "At 5:24"
    },
    "25": {
      "text": "Foi quando alguém chegou com a notícia: “Aqueles homens, que metestes na prisão, estão no Templo, ensinando o povo”.",
      "reference": "At 5:25"
    },
    "26": {
      "text": "Partiu então o oficial do Templo com seus subalternos e trouxe os apóstolos, mas sem violência, porque temiam ser apedrejados pelo povo. \\par",
      "reference": "At 5:26"
    },
    "27": {
      "text": "Tendo-os, pois, trazido, fizeram-nos comparecer perante o Sinédrio. O sumo sacerdote os interpelou:",
      "reference": "At 5:27"
    },
    "28": {
      "text": "“Expressamente vos ordenamos que não ensinásseis nesse nome. No entanto, enchestes Jerusalém com a vossa doutrina, querendo fazer recair sobre nós o sangue desse homem!”",
      "reference": "At 5:28"
    },
    "29": {
      "text": "Pedro e os apóstolos, porém, responderam: “É preciso obedecer antes a Deus do que aos homens.",
      "reference": "At 5:29"
    },
    "30": {
      "text": "O Deus de nossos pais ressuscitou Jesus, a quem vós matastes, suspendendo-o no madeiro. \\par",
      "reference": "At 5:30"
    },
    "31": {
      "text": "Deus, porém, o exaltou com a sua direita, fazendo-o Príncipe e Salvador, a fim de conceder a Israel o arrependimento e a remissão dos pecados.",
      "reference": "At 5:31"
    },
    "32": {
      "text": "Nós somos testemunhas destas coisas, nós e o Espírito Santo, que Deus concedeu aos que lhe obedecem”.",
      "reference": "At 5:32"
    },
    "33": {
      "text": "Ouvindo isto, eles fremiam de raiva e pretendiam matá-los. \\par",
      "reference": "At 5:33"
    },
    "34": {
      "text": "\\par {\\qc\\b\\i Intervenção de Gamaliel\\par }Então levantou-se, no Sinédrio, certo fariseu chamado Gamaliel. Era um doutor da Lei, respeitado por todo o povo. Ele mandou retirar os homens por um instante",
      "reference": "At 5:34"
    },
    "35": {
      "text": "e falou: “Varões de Israel, atentai bem no que ides fazer a estes homens.",
      "reference": "At 5:35"
    },
    "36": {
      "text": "Antes destes nossos dias surgiu Teudas, que pretendia ser alguém, e ao qual aderiram cerca de quatrocentos homens. Mas foi morto, e todos os que lhe deram crédito se dissolveram e foram reduzidos a nada.",
      "reference": "At 5:36"
    },
    "37": {
      "text": "Depois dele veio Judas, o galileu, na época do recenseamento, atraindo o povo atrás de si. Pereceu ele também, e todos os que lhe obedeciam foram dispersos.",
      "reference": "At 5:37"
    },
    "38": {
      "text": "Agora, portanto, digo-vos, deixai de ocupar-vos com estes homens. Soltai-os. Pois, se o seu intento ou sua obra provém dos homens, destruir-se-á por si mesma;",
      "reference": "At 5:38"
    },
    "39": {
      "text": "se vem de Deus, porém, não podereis destruí-los. E não aconteça que vos encontreis movendo guerra a Deus”. Concordaram, então, com ele. \\par",
      "reference": "At 5:39"
    },
    "40": {
      "text": "Chamaram de novo os apóstolos e açoitaram-nos com varas. E, depois de intimá-los a que não falassem mais no nome de Jesus, soltaram-nos.",
      "reference": "At 5:40"
    },
    "41": {
      "text": "Quanto a eles, saíram do recinto do Sinédrio regozijando-se, por terem sido achados dignos de sofrer afrontas pelo Nome. \\par",
      "reference": "At 5:41"
    },
    "42": {
      "text": "E cada dia, no Templo e pelas casas, não cessavam de ensinar e de anunciar a Boa Nova do Cristo Jesus. \\par",
      "reference": "At 5:42"
    }
  },
  "source": "Text_NT",
  "verse_count": 42
}