{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Vocação de Saulo\\par }Saulo, respirando ainda ameaças de morte contra os discípulos do Senhor, dirigiu-se ao sumo sacerdote.",
      "reference": "At 9:1"
    },
    "2": {
      "text": "Foi pedir-lhe cartas para as sinagogas de Damasco, a fim de poder trazer para Jerusalém, presos, os que lá encontrasse pertencendo ao Caminho, quer homens, quer mulheres. \\par",
      "reference": "At 9:2"
    },
    "3": {
      "text": "Estando ele em viagem e aproximando-se de Damasco, subitamente uma luz vinda do céu o envolveu de claridade.",
      "reference": "At 9:3"
    },
    "4": {
      "text": "Caindo por terra, ouviu uma voz que lhe dizia: “Saul, Saul, por que me persegues?”",
      "reference": "At 9:4"
    },
    "5": {
      "text": "Ele perguntou: “Quem és, Senhor?” E a resposta: “Eu sou Jesus, a quem tu estás perseguindo.",
      "reference": "At 9:5"
    },
    "6": {
      "text": "Mas levanta-te, entra na cidade, e te dirão o que deves fazer”.",
      "reference": "At 9:6"
    },
    "7": {
      "text": "Os homens que com ele viajavam detiveram-se, emudecidos de espanto, ouvindo a voz mas não vendo ninguém.",
      "reference": "At 9:7"
    },
    "8": {
      "text": "Saulo ergueu-se do chão. Mas, embora tivesse os olhos abertos, não via nada. Conduzindo-o, então, pela mão, fizeram-no entrar em Damasco.",
      "reference": "At 9:8"
    },
    "9": {
      "text": "Esteve três dias sem ver, e nada comeu nem bebeu. \\par",
      "reference": "At 9:9"
    },
    "10": {
      "text": "Ora, vivia em Damasco um discípulo chamado Ananias. O Senhor lhe disse em visão: “Ananias!” Ele respondeu: “Estou aqui, Senhor!”",
      "reference": "At 9:10"
    },
    "11": {
      "text": "E o Senhor prosseguiu: “Levanta-te, vai pela rua chamada Direita e procura, na casa de Judas, por alguém de nome Saulo, de Tarso. Ele está orando",
      "reference": "At 9:11"
    },
    "12": {
      "text": "e acaba de ver um homem chamado Ananias entrar e lhe impor as mãos, para que recobre a vista”.",
      "reference": "At 9:12"
    },
    "13": {
      "text": "Ananias respondeu: “Senhor, ouvi de muitos, a respeito deste homem, quantos males fez a teus santos em Jerusalém.",
      "reference": "At 9:13"
    },
    "14": {
      "text": "E aqui está com autorização dos chefes dos sacerdotes para prender a todos os que invocam o teu nome”.",
      "reference": "At 9:14"
    },
    "15": {
      "text": "Mas o Senhor insistiu: “Vai, porque este homem é para mim um instrumento de escol para levar o meu nome diante das nações pagãs, dos reis, e dos filhos de Israel.",
      "reference": "At 9:15"
    },
    "16": {
      "text": "Eu mesmo lhe mostrarei quanto lhe é preciso sofrer em favor do meu nome”.",
      "reference": "At 9:16"
    },
    "17": {
      "text": "Ananias partiu. Entrou na casa, impôs sobre ele as mãos e disse: “Saul, meu irmão, o Senhor me enviou, Jesus, o mesmo que te apareceu no caminho por onde vinhas. É para que recuperes a vista e fiques repleto do Espírito Santo”.",
      "reference": "At 9:17"
    },
    "18": {
      "text": "Logo caíram-lhe dos olhos umas como escamas, e recobriu a vista. Recebeu, então, o batismo",
      "reference": "At 9:18"
    },
    "19": {
      "text": "e, tendo tomado alimento, sentiu-se reconfortado. \\par \\par {\\qc\\b\\i Pregação de Saulo em Damasco\\par } Saulo esteve alguns dias com os discípulos em Damasco",
      "reference": "At 9:19"
    },
    "20": {
      "text": "e, imediatamente, nas sinagogas, começou a proclamar Jesus, afirmando que ele é o Filho de Deus.",
      "reference": "At 9:20"
    },
    "21": {
      "text": "Todos os que o ouviam ficavam estupefatos e diziam: “Mas não é este o que devastava em Jerusalém os que invocavam esse nome, e veio para cá expressamente com o fim de prendê-los e conduzi-los aos chefes dos sacerdotes?”",
      "reference": "At 9:21"
    },
    "22": {
      "text": "Saulo, porém, crescia mais e mais em poder e confundia os judeus que moravam em Damasco, demonstrando que Jesus é o Cristo. \\par",
      "reference": "At 9:22"
    },
    "23": {
      "text": "Decorridos muitos dias, os judeus deliberaram entre si como matá-lo.",
      "reference": "At 9:23"
    },
    "24": {
      "text": "Mas Saulo teve conhecimento dessa trama. Vigiavam até as portas da cidade, de dia e de noite, para o matarem.",
      "reference": "At 9:24"
    },
    "25": {
      "text": "Então os discípulos, uma noite, fizeram-no descer pela muralha, oculto num cesto. \\par",
      "reference": "At 9:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Visita de Saulo a Jerusalém\\par }Tendo chegado a Jerusalém, tentava associar-se aos discípulos; mas todos tinham medo dele, não acreditando que fosse, de fato, discípulo.",
      "reference": "At 9:26"
    },
    "27": {
      "text": "Então Barnabé tomou-o consigo, levou-o aos apóstolos e contou-lhes como, no caminho, Saulo vira o Senhor, o qual lhe dirigiu a palavra; e com que intrepidez, em Damasco, falara no nome de Jesus.",
      "reference": "At 9:27"
    },
    "28": {
      "text": "Daí por diante, ia e vinha entre eles, em Jerusalém, falando com intrepidez no nome do Senhor.",
      "reference": "At 9:28"
    },
    "29": {
      "text": "Dirigia-se também aos Helenistas e discutia com eles, os quais, porém, projetavam tirar-lhe a vida.",
      "reference": "At 9:29"
    },
    "30": {
      "text": "Tendo-o sabido, os irmãos conduziram-no até Cesaréia, de lá enviando-o para Tarso. \\par",
      "reference": "At 9:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Período de tranqüilidade\\par }Entretanto, as Igrejas gozavam de paz em toda a Judéia, Galiléia e Samaria. Elas se edificavam e andavam no temor do Senhor, repletas da consolação do Espírito Santo. \\par",
      "reference": "At 9:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Pedro cura um paralítico em Lida\\par }Aconteceu que Pedro, que se deslocava por toda parte, desceu também para junto dos santos que moravam em Lida.",
      "reference": "At 9:32"
    },
    "33": {
      "text": "Encontrou ali um homem chamado Enéias, que havia oito anos estava de cama: era paralítico.",
      "reference": "At 9:33"
    },
    "34": {
      "text": "Pedro então lhe disse: “Enéias, Jesus Cristo te cura! Levanta-te e arruma teu leito”. Ele imediatamente levantou-se.",
      "reference": "At 9:34"
    },
    "35": {
      "text": "Viram-no todos os habitantes de Lida e da planície de Saron e se converteram ao Senhor. \\par",
      "reference": "At 9:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i Pedro ressuscita uma mulher em Jope\\par }Ora, em Jope havia uma discípula, chamada Tabita, em grego Dorcas, notável pelas boas obras e esmolas que fazia.",
      "reference": "At 9:36"
    },
    "37": {
      "text": "Aconteceu que naqueles dias ela caiu doente e morreu. Depois de a lavarem, puseram-na na sala superior.",
      "reference": "At 9:37"
    },
    "38": {
      "text": "Como Lida está perto de Jope, os discípulos, sabendo que Pedro lá se encontrava, enviaram-lhe dois homens com este pedido: “Não te demores em vir ter conosco”. \\par",
      "reference": "At 9:38"
    },
    "39": {
      "text": "Pedro atendeu e veio com eles. Assim que chegou, levaram-no à sala superior, onde o cercaram todas as viúvas, chorando e mostrando túnicas e mantos, quantas coisas Dorcas lhes havia feito quando estava com elas.",
      "reference": "At 9:39"
    },
    "40": {
      "text": "Pedro, mandando que todas saíssem, pôs-se de joelhos e orou. Voltando-se então para o corpo, disse: “Tabita, levanta-te!” Ela abriu os olhos e, vendo Pedro, sentou-se.",
      "reference": "At 9:40"
    },
    "41": {
      "text": "Este, dando-lhe a mão, fê-la erguer-se. E chamando os santos, especialmente as viúvas, apresentou-a viva.",
      "reference": "At 9:41"
    },
    "42": {
      "text": "Espalhou-se a notícia por toda Jope, e muitos creram no Senhor. \\par",
      "reference": "At 9:42"
    },
    "43": {
      "text": "Pedro ficou em Jope por mais tempo, em casa de certo Simão, que era curtidor. \\par",
      "reference": "At 9:43"
    }
  },
  "source": "Text_NT",
  "verse_count": 43
}