{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Em Jerusalém, Pedro justifica sua conduta\\par }Entretanto, os apóstolos e os irmãos que estavam na Judéia souberam que também os gentios haviam recebido a palavra de Deus.",
      "reference": "At 11:1"
    },
    "2": {
      "text": "Assim, quando Pedro subiu a Jerusalém, começaram a discutir com ele os que eram da circuncisão, dizendo:",
      "reference": "At 11:2"
    },
    "3": {
      "text": "“Entraste em casa de incircuncisos e comeste com eles!”",
      "reference": "At 11:3"
    },
    "4": {
      "text": "Pedro, então, começou a expor-lhes a questão, ponto por ponto:",
      "reference": "At 11:4"
    },
    "5": {
      "text": "“Eu estava na cidade de Jope, em oração, quando, em êxtase, tive uma visão: do céu descia um objeto, semelhante a um grande lençol que baixava, sustentado pelas quatro pontas, e chegava até mim.",
      "reference": "At 11:5"
    },
    "6": {
      "text": "Olhando-o atentamente eu refletia, quando nele vi os quadrúpedes da terra, as feras e os répteis, e as aves do céu.",
      "reference": "At 11:6"
    },
    "7": {
      "text": "Ouvi então uma voz que me dizia: ‘Levanta-te, Pedro, imola e come!’",
      "reference": "At 11:7"
    },
    "8": {
      "text": "E eu respondi: ‘De modo algum, Senhor! Pois nada de profano ou impuro jamais entrou em minha boca’.",
      "reference": "At 11:8"
    },
    "9": {
      "text": "Tornou-me a falar a voz vinda do céu: ‘Ao que Deus purificou não chames tu de profano’.",
      "reference": "At 11:9"
    },
    "10": {
      "text": "Isto aconteceu por três vezes, e depois tudo foi novamente recolhido ao céu. \\par",
      "reference": "At 11:10"
    },
    "11": {
      "text": "Logo a seguir, três homens apresentaram-se diante da casa onde estávamos, enviados de Cesaréia para se encontrarem comigo.",
      "reference": "At 11:11"
    },
    "12": {
      "text": "Disse-me então o Espírito que os acompanhasse sem hesitação. Foram comigo também estes seis irmãos e entramos na casa daquele homem.",
      "reference": "At 11:12"
    },
    "13": {
      "text": "Por sua vez, ele nos contou como vira um anjo apresentar-se em sua casa e dizer-lhe: ‘Manda alguém a Jope, a chamar Simão, cognominado Pedro.",
      "reference": "At 11:13"
    },
    "14": {
      "text": "Ele te dirá palavras mediante as quais serás salvo, tu e toda a tua casa’. \\par",
      "reference": "At 11:14"
    },
    "15": {
      "text": "Ora, apenas começara eu a falar, caiu o Espírito Santo sobre eles, assim como sobre nós no princípio.",
      "reference": "At 11:15"
    },
    "16": {
      "text": "Lembrei-me, então, desta palavra do Senhor: ‘{\\i João, na verdade, batizou com água, mas vós sereis batizados com o Espírito Santo}’.",
      "reference": "At 11:16"
    },
    "17": {
      "text": "Portanto, se Deus lhes concedeu o mesmo dom que a nós, que cremos no Senhor Jesus Cristo, quem seria eu para poder impedir a Deus de agir?” \\par",
      "reference": "At 11:17"
    },
    "18": {
      "text": "Ouvindo isto, tranqüilizaram-se e glorificaram a Deus, dizendo: “Logo, também aos gentios Deus concedeu o arrependimento que conduz à vida!” \\par",
      "reference": "At 11:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Fundação da igreja de Antioquia\\par }Aqueles que haviam sido dispersos desde a tribulação que sobreviera por causa de Estêvão, espalharam-se até a Fenícia, Chipre e Antioquia, não anunciando a ninguém a Palavra, senão somente a judeus.",
      "reference": "At 11:19"
    },
    "20": {
      "text": "Havia entre eles, porém, alguns cipriotas e cireneus. Estes, chegando a Antioquia, falaram também aos gregos, anunciando-lhes a Boa Nova do Senhor Jesus.",
      "reference": "At 11:20"
    },
    "21": {
      "text": "A mão do Senhor estava com eles e um grande número, abraçando a fé, converteu-se ao Senhor. \\par",
      "reference": "At 11:21"
    },
    "22": {
      "text": "Ora, a notícia chegou aos ouvidos da Igreja que está em Jerusalém, pelo que enviaram Barnabé até Antioquia.",
      "reference": "At 11:22"
    },
    "23": {
      "text": "Quando ele chegou, e viu a graça que vinha de Deus, alegrou-se. E exortava a todos a permanecerem fiéis ao Senhor, com prontidão de coração.",
      "reference": "At 11:23"
    },
    "24": {
      "text": "Pois era um homem bom, repleto do Espírito Santo e de fé. Assim, considerável multidão agregou-se ao Senhor. \\par",
      "reference": "At 11:24"
    },
    "25": {
      "text": "Entretanto, partiu Barnabé para Tarso, à procura de Saulo.",
      "reference": "At 11:25"
    },
    "26": {
      "text": "De lá, encontrando-o, conduziu-o a Antioquia. Durante um ano inteiro conviveram na Igreja e ensinaram numerosa multidão. E foi em Antioquia que os discípulos, pela primeira vez, foram chamados de “cristãos”. \\par",
      "reference": "At 11:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Barnabé e Saulo enviados a Jerusalém\\par }Naqueles dias, alguns profetas desceram de Jerusalém a Antioquia.",
      "reference": "At 11:27"
    },
    "28": {
      "text": "Apresentou-se um deles, chamado Ágabo, o qual começou a anunciar, por meio do Espírito, que estava para vir uma grande fome sobre toda a terra. E ela de fato veio, no reinado de Cláudio.",
      "reference": "At 11:28"
    },
    "29": {
      "text": "Decidiram então os discípulos, cada um segundo suas posses, enviar contribuições em ajuda aos irmãos que moravam na Judéia.",
      "reference": "At 11:29"
    },
    "30": {
      "text": "Eles de fato o fizeram, enviando-as aos anciãos por intermédio de Barnabé e de Saulo. \\par",
      "reference": "At 11:30"
    }
  },
  "source": "Text_NT",
  "verse_count": 30
}