{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Controvérsia em Antioquia\\par }Entretanto, haviam descido alguns da Judéia e começaram a ensinar aos irmãos: “Se não vos circuncidardes segundo a norma de Moisés, não podereis salvar-vos”.",
      "reference": "At 15:1"
    },
    "2": {
      "text": "Surgindo daí uma agitação e tornando-se veemente a discussão de Paulo e Barnabé com eles, decidiu-se que Paulo e Barnabé e alguns outros dos seus subiriam a Jerusalém, aos apóstolos e anciãos, para tratar do problema. \\par",
      "reference": "At 15:2"
    },
    "3": {
      "text": "Eles, despedidos afavelmente pela Igreja, atravessaram a Fenícia e a Samaria, narrando a conversão dos gentios e causando grande alegria a todos os irmãos.",
      "reference": "At 15:3"
    },
    "4": {
      "text": "Chegados a Jerusalém, foram acolhidos pela Igreja, pelos apóstolos e anciãos, e relataram tudo o que Deus fizera junto com eles. \\par",
      "reference": "At 15:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Controvérsia em Jerusalém\\par }Então, alguns dos que tinham sido da seita dos fariseus, mas haviam abraçado a fé, intervieram: diziam que era preciso circuncidar os gentios e prescrever-lhes que observassem a Lei de Moisés.",
      "reference": "At 15:5"
    },
    "6": {
      "text": "Reuniram-se então os apóstolos e os anciãos para examinarem o problema.",
      "reference": "At 15:6"
    },
    "7": {
      "text": "Tornando-se acesa a discussão, levantou-se Pedro e disse: \\par \\par {\\qc\\b\\i Discurso de Pedro\\par } “Irmãos, vós sabeis que, desde os primeiros dias, aprouve a Deus, entre vós, que por minha boca ouvissem os gentios a palavra da Boa Nova e abraçassem a fé.",
      "reference": "At 15:7"
    },
    "8": {
      "text": "Ora, o conhecedor dos corações, que é Deus, deu testemunho em favor deles, concedendo-lhes o Espírito Santo assim como a nós.",
      "reference": "At 15:8"
    },
    "9": {
      "text": "Não faz distinção alguma entre nós e eles, purificando seus corações pela fé.",
      "reference": "At 15:9"
    },
    "10": {
      "text": "Agora, pois, por que tentais a Deus, impondo ao pescoço dos discípulos um jugo que nem nossos pais nem mesmo nós pudemos suportar?",
      "reference": "At 15:10"
    },
    "11": {
      "text": "Ao contrário, é pela graça do Senhor Jesus que nós cremos ser salvos, da mesma forma que eles”. \\par",
      "reference": "At 15:11"
    },
    "12": {
      "text": "Então, toda a assembléia silenciou. E passaram a ouvir Barnabé e Paulo narrando quantos sinais e prodígios Deus operara entre os gentios por meio deles. \\par",
      "reference": "At 15:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Discurso de Tiago\\par }Quando cessaram de falar, Tiago tomou a palavra, dizendo: “Irmãos, escutai-me.",
      "reference": "At 15:13"
    },
    "14": {
      "text": "Simeão acaba de expor-nos como Deus se dignou, primeiro, escolher dentre os gentios um povo dedicado ao seu Nome.",
      "reference": "At 15:14"
    },
    "15": {
      "text": "Com isto concordam as palavras dos profetas, segundo o que está escrito: \\par",
      "reference": "At 15:15"
    },
    "16": {
      "text": "{\\i Depois disto voltarei \\par e reedificarei a tenda arruinada de Davi, \\par reconstruirei as suas ruínas e a reerguerei. }\\par",
      "reference": "At 15:16"
    },
    "17": {
      "text": "{\\i Então o resto dos homens procurará o Senhor, \\par assim como todas as nações dedicadas ao meu Nome, \\par diz o Senhor que faz estas coisas}",
      "reference": "At 15:17"
    },
    "18": {
      "text": "conhecidas desde sempre. \\par",
      "reference": "At 15:18"
    },
    "19": {
      "text": "Eis porque, pessoalmente, julgo que não se devam molestar aqueles que, dentre os gentios, se convertem a Deus.",
      "reference": "At 15:19"
    },
    "20": {
      "text": "Mas se lhes escreva que se abstenham do que está contaminado pelos ídolos, das uniões ilegítimas, das carnes sufocadas e do sangue.",
      "reference": "At 15:20"
    },
    "21": {
      "text": "Com efeito, desde antigas gerações tem Moisés em cada cidade os seus pregadores, que o lêem nas sinagogas todos os sábados”. \\par",
      "reference": "At 15:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i A carta apostólica\\par }Então pareceu bem aos apóstolos e anciãos, de acordo com toda a Igreja, escolher alguns dentre os seus e enviá-los a Antioquia, junto com Paulo e Barnabé. Foram Judas, cognominado Bársabas, e Silas, homens considerados entre os irmãos.",
      "reference": "At 15:22"
    },
    "23": {
      "text": "Por seu intermédio, assim escreveram: \\par “Os apóstolos e os anciãos, vossos irmãos, aos irmãos dentre os gentios que moram em Antioquia, na Síria e na Cilícia, saudações!",
      "reference": "At 15:23"
    },
    "24": {
      "text": "Tendo sabido que alguns dos nossos, sem mandato de nossa parte, saindo até vós, perturbaram-vos, transtornando vossas almas com suas palavras,",
      "reference": "At 15:24"
    },
    "25": {
      "text": "pareceu-nos bem, chegados a pleno acordo, escolher alguns representantes e enviá-los a vós junto com nossos diletos Barnabé e Paulo,",
      "reference": "At 15:25"
    },
    "26": {
      "text": "homens que expuseram suas vidas pelo nome de nosso Senhor, Jesus Cristo.",
      "reference": "At 15:26"
    },
    "27": {
      "text": "Nós vos enviamos, pois, Judas e Silas, eles também transmitindo, de viva voz, estas mesmas coisas.",
      "reference": "At 15:27"
    },
    "28": {
      "text": "De fato, pareceu bem ao Espírito Santo e a nós não vos impor nenhum outro peso além destas coisas necessárias:",
      "reference": "At 15:28"
    },
    "29": {
      "text": "que vos abstenhais das carnes imoladas aos ídolos, do sangue, das carnes sufocadas, e das uniões ilegítimas. Fareis bem preservando-vos destas coisas. Passai bem”. \\par",
      "reference": "At 15:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i A delegação a Antioquia\\par }Tendo-se despedido, os enviados desceram a Antioquia, onde reuniram a assembléia e entregaram a carta.",
      "reference": "At 15:30"
    },
    "31": {
      "text": "Feita a sua leitura, alegraram-se pelo consolo que trazia.",
      "reference": "At 15:31"
    },
    "32": {
      "text": "Entretanto, Judas e Silas, que também eram profetas, falando longamente, exortaram e fortaleceram os irmãos.",
      "reference": "At 15:32"
    },
    "33": {
      "text": "Passando algum tempo, estes despediram-nos em paz, de volta aos que os tinham enviado. [",
      "reference": "At 15:33"
    },
    "34": {
      "text": "].",
      "reference": "At 15:34"
    },
    "35": {
      "text": "Paulo e Barnabé, porém, continuaram em Antioquia, onde, com muitos outros, ensinavam e anunciavam a Boa Nova, a palavra do Senhor. \\par",
      "reference": "At 15:35"
    },
    "36": {
      "text": "\\par {\\qc\\b {\\i IV. As missões de Paulo}\\par }{\\qc\\b\\i Paulo separa-se de Barnabé e escolhe Silas\\par }Depois de alguns dias, disse Paulo a Barnabé: “Voltemos agora a visitar os irmãos por todas as cidades onde anunciamos a palavra do Senhor, para ver como estão”.",
      "reference": "At 15:36"
    },
    "37": {
      "text": "Mas Barnabé queria levar consigo também João, cognominado Marcos,",
      "reference": "At 15:37"
    },
    "38": {
      "text": "enquanto Paulo exigia que não se levasse aquele que os deixara desde a Panfília e não os acompanhara no trabalho.",
      "reference": "At 15:38"
    },
    "39": {
      "text": "A dissensão foi violenta, a tal ponto que ambos tiveram de separar-se um do outro. Barnabé, pois, tomando Marcos consigo, embarcou para Chipre.",
      "reference": "At 15:39"
    },
    "40": {
      "text": "Quanto a Paulo, escolheu Silas e partiu, recomendado à graça de Deus pelos irmãos. \\par",
      "reference": "At 15:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i Na Licaônia, Paulo escolhe Timóteo\\par }Paulo atravessou a Síria e a Cilícia, confirmando as Igrejas. \\par",
      "reference": "At 15:41"
    }
  },
  "source": "Text_NT",
  "verse_count": 41
}