{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Em Tessalônica. Dificuldades com os judeus.\\par }Após terem atravessado Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga dos judeus.",
      "reference": "At 17:1"
    },
    "2": {
      "text": "Segundo seu costume, Paulo foi procurá-los. Por três sábados dialogou com eles, partindo das Escrituras.",
      "reference": "At 17:2"
    },
    "3": {
      "text": "Explicou-lhes e demonstrou-lhes que era preciso que o Cristo sofresse e depois ressurgisse dentre os mortos. “E o Cristo, dizia ele, é este Jesus que eu vos anuncio”.",
      "reference": "At 17:3"
    },
    "4": {
      "text": "Alguns dentre eles se convenceram e se uniram a Paulo e Silas, assim como grande multidão de adoradores de Deus e gregos, bem como não poucas das mulheres da sociedade. \\par",
      "reference": "At 17:4"
    },
    "5": {
      "text": "Mas os judeus, tomados de inveja, reuniram alguns indivíduos perversos dentre os que freqüentavam a praça e, provocando aglomerações, tumultuaram a cidade. Foram então à casa de Jasão, à procura dos dois, para fazê-los comparecer perante o povo.",
      "reference": "At 17:5"
    },
    "6": {
      "text": "Não os tendo encontrado, arrastaram Jasão e alguns irmãos para diante dos politarcas, vociferando: “Estes são os que andaram revolucionando o mundo inteiro. Agora estão também aqui,",
      "reference": "At 17:6"
    },
    "7": {
      "text": "e Jasão os recebe em sua casa. Ora, todos eles agem contra os decretos de César, afirmando que há um outro rei, Jesus”.",
      "reference": "At 17:7"
    },
    "8": {
      "text": "Assim agitaram a multidão e os politarcas, que ouviam essas coisas.",
      "reference": "At 17:8"
    },
    "9": {
      "text": "Estes, contudo, tendo exigido uma fiança por parte de Jasão e dos outros, deixaram-nos em liberdade. \\par",
      "reference": "At 17:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Novas dificuldades em Beréia\\par }Os irmãos logo fizeram Paulo e Silas partirem de noite para Beréia. Eles, tendo ali chegado, dirigiram-se à sinagoga dos judeus.",
      "reference": "At 17:10"
    },
    "11": {
      "text": "Ora, estes eram mais nobres que os de Tessalônica. Pois acolheram a Palavra com toda a prontidão, perscrutando cada dia as Escrituras para ver se as coisas eram mesmo assim.",
      "reference": "At 17:11"
    },
    "12": {
      "text": "Por isso, muitos dentre eles abraçaram a fé, também dentre as mulheres gregas de alta posição, e não poucos homens. \\par",
      "reference": "At 17:12"
    },
    "13": {
      "text": "Quando, porém, os judeus de Tessalônica souberam que também em Beréia tinha sido anunciada por Paulo a palavra de Deus, para lá igualmente se dirigiram, para agitarem e perturbarem a multidão.",
      "reference": "At 17:13"
    },
    "14": {
      "text": "Então, imediatamente, os irmãos fizeram Paulo partir, em direção do mar. Silas e Timóteo, porém, permaneceram.",
      "reference": "At 17:14"
    },
    "15": {
      "text": "Os que acompanhavam Paulo conduziram-no até Atenas. E logo voltaram, trazendo ordem a Silas e a Timóteo de irem ter com ele o mais depressa possível. \\par",
      "reference": "At 17:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Paulo em Atenas\\par }Enquanto os esperava em Atenas, seu espírito inflamava-se dentro dele, ao ver cheia de ídolos a cidade.",
      "reference": "At 17:16"
    },
    "17": {
      "text": "Disputava, por isso, na sinagoga, com os judeus e com os adoradores de Deus; e na ágora, a qualquer hora do dia, com os que a freqüentavam.",
      "reference": "At 17:17"
    },
    "18": {
      "text": "Até mesmo alguns filósofos epicureus e estóicos o abordavam. E alguns diziam: “Que quer dizer este palrador?” E outros: “Parece um pregador de divindades estrangeiras”. Isto, porque ele anunciava Jesus e a Ressurreição. \\par",
      "reference": "At 17:18"
    },
    "19": {
      "text": "Tomando-o então pela mão, conduziram-no ao Areópago, dizendo: “Poderíamos saber qual é essa nova doutrina apresentada por ti?",
      "reference": "At 17:19"
    },
    "20": {
      "text": "Pois são coisas estranhas que nos trazes aos ouvidos. Queremos, pois, saber o que isto quer dizer”.",
      "reference": "At 17:20"
    },
    "21": {
      "text": "Todos os atenienses, com efeito, e também os estrangeiros aí residentes, não se entretinham noutra coisa senão em dizer, ou ouvir, as últimas novidades. \\par",
      "reference": "At 17:21"
    },
    "22": {
      "text": "De pé, então, no meio do Areópago, Paulo falou: \\par \\par {\\qc\\b\\i Discurso de Paulo no Areópago\\par } “Cidadãos atenienses! Vejo que, sob todos os aspectos, sois os mais religiosos dos homens.",
      "reference": "At 17:22"
    },
    "23": {
      "text": "Pois, percorrendo a vossa cidade e observando os vossos monumentos sagrados, encontrei até um altar com a inscrição: ‘Ao Deus desconhecido’. Ora bem, o que adorais sem conhecer, isto eu venho anunciar-vos. \\par",
      "reference": "At 17:23"
    },
    "24": {
      "text": "O Deus que fez o mundo e tudo o que nele existe, o Senhor do céu e da terra, não habita em templos feitos por mãos humanas.",
      "reference": "At 17:24"
    },
    "25": {
      "text": "Também não é servido por mãos humanas, como se precisasse de alguma coisa, ele que a todos dá vida, respiração e tudo o mais.",
      "reference": "At 17:25"
    },
    "26": {
      "text": "De um só ele fez toda a raça humana para habitar sobre toda a face da terra, fixando os tempos anteriormente determinados e os limites do seu habitat.",
      "reference": "At 17:26"
    },
    "27": {
      "text": "Tudo isto para que procurassem a divindade e, mesmo se às apalpadelas, se esforçassem por encontrá-la, embora não esteja longe de cada um de nós.",
      "reference": "At 17:27"
    },
    "28": {
      "text": "Pois nele vivemos, nos movemos e existimos, como alguns dos vossos, aliás, já disseram: \\par ‘Porque somos também de sua raça’. \\par",
      "reference": "At 17:28"
    },
    "29": {
      "text": "Ora, se nós somos de raça divina, não podemos pensar que a divindade seja semelhante ao ouro, à prata, ou à pedra, a uma escultura da arte e engenho humanos. \\par",
      "reference": "At 17:29"
    },
    "30": {
      "text": "Por isso, não levando em conta os tempos da ignorância, Deus agora notifica aos homens que todos e em toda parte se arrependam,",
      "reference": "At 17:30"
    },
    "31": {
      "text": "porque ele fixou um dia no qual julgará o mundo com justiça por meio do homem a quem designou, dando-lhe crédito diante de todos, ao ressuscitá-lo dentre os mortos”. \\par",
      "reference": "At 17:31"
    },
    "32": {
      "text": "Ao ouvirem falar da ressurreição dos mortos, alguns começaram a zombar, enquanto outros diziam: “A respeito disto vamos ouvir-te outra vez”.",
      "reference": "At 17:32"
    },
    "33": {
      "text": "Foi assim que Paulo retirou-se do meio deles.",
      "reference": "At 17:33"
    },
    "34": {
      "text": "Alguns homens, porém, aderiram a ele e abraçaram a fé. Entre esses achava-se Dionísio, o Areopagita, bem como uma mulher, de nome Dâmaris, e ainda outros com eles. \\par",
      "reference": "At 17:34"
    }
  },
  "source": "Text_NT",
  "verse_count": 34
}