{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os joanitas de Éfeso\\par }Enquanto Apolo estava em Corinto, Paulo, depois de ter atravessado o planalto, chegou a Éfeso. Ali encontrou alguns discípulos",
      "reference": "At 19:1"
    },
    "2": {
      "text": "e perguntou-lhes: “Recebestes o Espírito Santo quando abraçastes a fé?” Eles responderam: “Mas nem ouvimos dizer que haja um Espírito Santo”.",
      "reference": "At 19:2"
    },
    "3": {
      "text": "E ele: “Em que batismo fostes então batizados?” E responderam: “No batismo de João”.",
      "reference": "At 19:3"
    },
    "4": {
      "text": "Paulo então explicou: “João batizou com um batismo de arrependimento, dizendo ao povo que cresse naquele que viria após ele, a saber, em Jesus”.",
      "reference": "At 19:4"
    },
    "5": {
      "text": "Tendo ouvido isto, receberam o batismo em nome do Senhor Jesus.",
      "reference": "At 19:5"
    },
    "6": {
      "text": "E quando Paulo lhes impôs as mãos, o Espírito Santo veio sobre eles: puseram-se então a falar em línguas e a profetizar.",
      "reference": "At 19:6"
    },
    "7": {
      "text": "Eram, ao todo, cerca de doze homens. \\par",
      "reference": "At 19:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Fundação da igreja de Éfeso\\par }Paulo foi à sinagoga, onde, durante três meses, falou com intrepidez, expondo e tentando persuadir sobre o Reino de Deus.",
      "reference": "At 19:8"
    },
    "9": {
      "text": "Alguns, porém, empedernidos e incrédulos, falavam mal do Caminho diante da assembléia. Afastou-se, então, deles e tomou à parte os discípulos, com os quais entretinha-se diariamente na escola de Tiranos.",
      "reference": "At 19:9"
    },
    "10": {
      "text": "Isto prolongou-se pelo espaço de dois anos, de sorte que todos os habitantes da Ásia, judeus e gregos, puderam ouvir a palavra do Senhor. \\par",
      "reference": "At 19:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Os exorcistas judeus\\par }Entretanto, pelas mãos de Paulo, Deus operava milagres não comuns.",
      "reference": "At 19:11"
    },
    "12": {
      "text": "Bastava, por exemplo, que sobre os enfermos se aplicassem lenços e aventais que houvessem tocado seu corpo: afastavam-se deles as doenças, e os espíritos maus saíam. \\par",
      "reference": "At 19:12"
    },
    "13": {
      "text": "Então, alguns dos exorcistas judeus ambulantes começaram a pronunciar, eles também, o nome do Senhor Jesus, sobre os que tinham espíritos maus. E diziam: “Eu vos conjuro por Jesus, a quem Paulo proclama!”",
      "reference": "At 19:13"
    },
    "14": {
      "text": "Quem fazia isto eram os sete filhos de certo Sceva, um sumo sacerdote judeu.",
      "reference": "At 19:14"
    },
    "15": {
      "text": "Mas o espírito mau replicou-lhes: “A Jesus eu conheço; e Paulo, sei quem é. Vós, porém, quem sois?”",
      "reference": "At 19:15"
    },
    "16": {
      "text": "E, investindo contra eles, o homem, no qual estava o espírito mau, dominou a uns e outros, e de tal modo os maltratou que, desnudos e feridos, tiveram de fugir daquela casa.",
      "reference": "At 19:16"
    },
    "17": {
      "text": "O fato chegou ao conhecimento de todos os judeus e gregos que moram em Éfeso. A todos sobreveio o temor, e o nome do Senhor Jesus era engrandecido. \\par",
      "reference": "At 19:17"
    },
    "18": {
      "text": "Muitos dos que haviam abraçado a fé começaram a confessar e a declarar suas práticas.",
      "reference": "At 19:18"
    },
    "19": {
      "text": "E grande número dos que haviam exercido a magia traziam seus livros e os queimavam à vista de todos. Calculando-se o seu preço, acharam que seu valor chegava a cinqüenta mil peças de prata. \\par",
      "reference": "At 19:19"
    },
    "20": {
      "text": "Assim, a palavra do Senhor crescia e se firmava poderosamente. \\par",
      "reference": "At 19:20"
    },
    "21": {
      "text": "\\par {\\qc\\b {\\i V. Fim das missões}\\par PRISIONEIRO DE CRISTO\\par }{\\qc\\b\\i Projetos de Paulo\\par }Quando se completaram essas coisas, Paulo tomou a resolução de dirigir-se a Jerusalém, passando antes pela Macedônia e a Acaia. E dizia: “Depois de lá chegar, é preciso igualmente que eu veja Roma”.",
      "reference": "At 19:21"
    },
    "22": {
      "text": "Enviou, então, à Macedônia, dois de seus auxiliares, Timóteo e Erasto, enquanto ele próprio permanecia ainda algum tempo na Ásia. \\par",
      "reference": "At 19:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Em Éfeso. O motim dos ourives\\par }Por essa ocasião, houve um tumulto bastante grave a respeito do Caminho.",
      "reference": "At 19:23"
    },
    "24": {
      "text": "Certo Demétrio, que era ourives, era fabricante de nichos de Ártemis, em prata, proporcionando aos artesãos não pouco lucro.",
      "reference": "At 19:24"
    },
    "25": {
      "text": "Tendo-os reunido, bem como a outros que trabalhavam no mesmo ramo, disse: “Amigos, sabeis que é deste ganho que provém o nosso bem-estar.",
      "reference": "At 19:25"
    },
    "26": {
      "text": "Entretanto, vedes e ouvis que não somente em Éfeso, mas em quase toda a Ásia, este Paulo tem desencaminhado, com suas persuasões, uma multidão considerável: pois diz que não são deuses os que são feitos por mãos humanas.",
      "reference": "At 19:26"
    },
    "27": {
      "text": "Isto não só traz o perigo de a nossa profissão cair em descrédito, mas também o próprio templo da grande deusa Ártemis perderá todo o seu prestígio, sendo logo despojada de sua majestade aquela que toda a Ásia e o mundo veneram”.",
      "reference": "At 19:27"
    },
    "28": {
      "text": "Ouvindo isto, ficaram cheios de furor e puseram-se a gritar: “Grande é a Ártemis dos efésios!”",
      "reference": "At 19:28"
    },
    "29": {
      "text": "A cidade foi tomada de confusão, e todos à uma se precipitaram para o teatro, arrastando consigo os macedônios Gaio e Aristarco, companheiros de viagem de Paulo.",
      "reference": "At 19:29"
    },
    "30": {
      "text": "Este queria enfrentar o povo, mas os discípulos não lho permitiram.",
      "reference": "At 19:30"
    },
    "31": {
      "text": "Também alguns dos asiarcas, seus amigos, mandaram rogar-lhe que não se expusesse, indo ao teatro. \\par",
      "reference": "At 19:31"
    },
    "32": {
      "text": "Uns gritavam uma coisa, outros outra. A assembléia estava totalmente confusa, e a maior parte nem sabia por que motivo estavam reunidos.",
      "reference": "At 19:32"
    },
    "33": {
      "text": "Alguns da multidão persuadiram a Alexandre, e os judeus fizeram-no ir para a frente. De fato, fazendo sinal com a mão, Alexandre quis dar uma explicação ao povo.",
      "reference": "At 19:33"
    },
    "34": {
      "text": "Quando, porém, reconheceram que era judeu, uma voz fez-se ouvir da parte de todos, gritando por quase duas horas: “É grande a Ártemis dos efésios!”",
      "reference": "At 19:34"
    },
    "35": {
      "text": "Acalmando, afinal, a multidão, o escrivão da cidade assim falou: “Cidadãos de Éfeso! Quem há, dentre os homens, que não saiba que a cidade de Éfeso é a guardiã do templo da grande Ártemis e de sua estátua caída do céu?",
      "reference": "At 19:35"
    },
    "36": {
      "text": "Sendo indubitáveis estas coisas, é preciso que vos porteis calmamente e nada façais de precipitado.",
      "reference": "At 19:36"
    },
    "37": {
      "text": "Trouxestes aqui estes homens: não são culpados de sacrilégio, nem de blasfêmia, contra a nossa deusa.",
      "reference": "At 19:37"
    },
    "38": {
      "text": "Se, pois, Demétrio e os artesãos que estão com ele têm alguma coisa contra alguém, há audiências e há procônsules; que apresentem queixa!",
      "reference": "At 19:38"
    },
    "39": {
      "text": "E se tiverdes ainda outras questões além desta, serão resolvidas em assembléias regulares.",
      "reference": "At 19:39"
    },
    "40": {
      "text": "De mais a mais, estamos correndo o risco de ser acusados de sedição pelo que hoje aconteceu, não havendo causa alguma que possamos alegar, para justificar esta aglomeração”. Com estas palavras, pois, dissolveu a assembléia. \\par",
      "reference": "At 19:40"
    }
  },
  "source": "Text_NT",
  "verse_count": 40
}