{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Prisão de Pedro e sua libertação miraculosa\\par }Nessa mesma ocasião o rei Herodes começou a tomar medidas visando a maltratar alguns membros da Igreja.",
      "reference": "At 12:1"
    },
    "2": {
      "text": "Assim, mandou matar à espada Tiago, irmão de João.",
      "reference": "At 12:2"
    },
    "3": {
      "text": "E, vendo que isto agradava aos judeus, mandou prender também a Pedro. Era nos dias dos Pães sem fermento.",
      "reference": "At 12:3"
    },
    "4": {
      "text": "Tendo-o, pois, feito deter, lançou-o na prisão, entregando-o à guarda de quatro piquetes, de quatro soldados cada um, tencionando apresentá-lo ao povo depois da Páscoa.",
      "reference": "At 12:4"
    },
    "5": {
      "text": "Mas, enquanto Pedro estava sendo mantido na prisão, fazia-se incessantemente oração a Deus, por parte da Igreja, em favor dele. \\par",
      "reference": "At 12:5"
    },
    "6": {
      "text": "Quando se aproximava o momento de Herodes apresentá-lo, naquela mesma noite estava Pedro dormindo entre dois soldados, preso a duas correntes, enquanto sentinelas diante da porta vigiavam a prisão.",
      "reference": "At 12:6"
    },
    "7": {
      "text": "De repente, sobreveio o Anjo do Senhor e uma luz brilhou no cubículo. Tocando o lado de Pedro, o Anjo fê-lo erguer-se, dizendo: “Levanta-te depressa!” E caíram-lhe as correntes das mãos.",
      "reference": "At 12:7"
    },
    "8": {
      "text": "Disse-lhe ainda: “Cinge-te e calça tuas sandálias”. E ele o fez. Disse-lhe mais: “Envolve-te em teu manto e segue-me”.",
      "reference": "At 12:8"
    },
    "9": {
      "text": "Pedro saiu e foi seguindo-o, mas não sabia se era verdade o que estava acontecendo por meio do Anjo: parecia-lhe antes uma visão.",
      "reference": "At 12:9"
    },
    "10": {
      "text": "Passaram, assim, pelo primeiro posto da guarda, depois pelo segundo, e chegaram ao portão de ferro que dá para a cidade, o qual se abriu por si mesmo diante deles. Saindo, enveredaram por uma rua, quando subitamente o Anjo apartou-se dele.",
      "reference": "At 12:10"
    },
    "11": {
      "text": "Então Pedro, voltando a si, disse: “Agora sei realmente que o Senhor enviou o seu Anjo, livrando-me das mãos de Herodes e de toda expectativa do povo judeu”. \\par",
      "reference": "At 12:11"
    },
    "12": {
      "text": "Dando-se conta da situação, dirigiu-se à casa de Maria, a mãe de João, o que tem o cognome de Marcos. Ali se encontravam muitos, reunidos em oração.",
      "reference": "At 12:12"
    },
    "13": {
      "text": "Batendo ele ao postigo do portão, veio uma criada, chamada Rode, para ver quem era.",
      "reference": "At 12:13"
    },
    "14": {
      "text": "Tendo reconhecido a voz de Pedro, ficou tão alegre que não lhe abriu. Ao invés, correndo para dentro, anunciou que Pedro estava ali, diante do portão.",
      "reference": "At 12:14"
    },
    "15": {
      "text": "Então, disseram-lhe: “Estás louca!” Ela, porém, assegurava que era verdade. “Então é seu anjo!”, concluíram.",
      "reference": "At 12:15"
    },
    "16": {
      "text": "Pedro, porém, continuava a bater. Afinal abriram e, vendo-o, ficaram estupefatos.",
      "reference": "At 12:16"
    },
    "17": {
      "text": "Ele, fazendo sinal com a mão para que não falassem, narrou-lhes como o Senhor o livrara da prisão. E acrescentou: “Anunciai isto a Tiago e aos irmãos”. Depois saiu, e foi para outro lugar. \\par",
      "reference": "At 12:17"
    },
    "18": {
      "text": "Fazendo-se dia, houve não pequeno alvoroço entre os soldados, sobre o que teria acontecido a Pedro.",
      "reference": "At 12:18"
    },
    "19": {
      "text": "Tendo mandado chamá-lo e não o encontrando, Herodes instaurou um inquérito sobre os guardas e ordenou que fossem executados. Depois, descendo da Judéia para Cesaréia, ali passou algum tempo. \\par",
      "reference": "At 12:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i A morte do perseguidor\\par }Ora, Herodes estava irritado contra os habitantes de Tiro e de Sidônia. Mas estes, de comum acordo, apresentaram-se diante dele e, depois de persuadir a Blasto, camareiro real, começaram a pedir a paz. Com efeito, a região deles se abastecia no território do rei.",
      "reference": "At 12:20"
    },
    "21": {
      "text": "No dia marcado, Herodes revestiu-se dos trajes reais e tomou lugar na tribuna. Começando ele a falar à multidão,",
      "reference": "At 12:21"
    },
    "22": {
      "text": "o povo pôs-se a aclamar: “É a voz de Deus e não de um homem!”",
      "reference": "At 12:22"
    },
    "23": {
      "text": "No mesmo instante, porém, feriu-o o Anjo do Senhor, pelo motivo de não haver dado glória a Deus. Assim, roído de vermes, expirou. \\par",
      "reference": "At 12:23"
    },
    "24": {
      "text": "Entretanto, a palavra de Deus crescia e se multiplicava. \\par",
      "reference": "At 12:24"
    },
    "25": {
      "text": "Quanto a Barnabé e Saulo, depois de se terem desempenhado do seu ministério em Jerusalém, regressaram, levando consigo João, cognominado Marcos.\\par",
      "reference": "At 12:25"
    }
  },
  "source": "Text_NT",
  "verse_count": 25
}