{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Evangelização de Icônio\\par }Em Icônio, eles também entraram na sinagoga dos judeus. E falaram de tal sorte que uma grande multidão de judeus e de gregos abraçaram a fé. \\par",
      "reference": "At 14:1"
    },
    "2": {
      "text": "Mas os judeus que continuaram incrédulos incitaram e indispuseram os ânimos dos gentios contra os irmãos. \\par",
      "reference": "At 14:2"
    },
    "3": {
      "text": "Quanto a Paulo e a Barnabé, demoraram-se ali bastante tempo, cheios de intrepidez no Senhor, que dava testemunho à palavra da sua graça e concedia que se realizassem sinais e prodígios por meio de suas mãos. \\par",
      "reference": "At 14:3"
    },
    "4": {
      "text": "Dividiu-se, porém, a população da cidade: uns estavam com os judeus; outros, com os apóstolos.",
      "reference": "At 14:4"
    },
    "5": {
      "text": "Então, formando-se uma conjuração de gentios e judeus, de acordo com os seus chefes, para ultrajá-los e apedrejá-los,",
      "reference": "At 14:5"
    },
    "6": {
      "text": "eles, sabendo-o, foram refugiar-se em Listra e Derbe, cidades da Licaônia, e nos arredores.",
      "reference": "At 14:6"
    },
    "7": {
      "text": "E ali continuaram a anunciar a Boa Nova. \\par",
      "reference": "At 14:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Cura de um aleijado\\par }Um homem aleijado dos pés vivia lá sentado, coxo desde o seio de sua mãe, sem jamais ter andado.",
      "reference": "At 14:8"
    },
    "9": {
      "text": "Ele ouvira Paulo falar. E Paulo, fixando nele os olhos e vendo que tinha fé para ser curado,",
      "reference": "At 14:9"
    },
    "10": {
      "text": "disse-lhe com voz forte: “Levanta-te direito sobre teus pés!” Ele deu um salto, e começou a andar. \\par",
      "reference": "At 14:10"
    },
    "11": {
      "text": "Vendo o que Paulo fizera, as multidões levantaram a voz em língua licaônica, dizendo: “Deuses em forma humana desceram até nós!”",
      "reference": "At 14:11"
    },
    "12": {
      "text": "E começaram a chamar a Barnabé de Júpiter, e a Paulo, de Mercúrio, porque era este quem tomava a palavra.",
      "reference": "At 14:12"
    },
    "13": {
      "text": "Os sacerdotes de Júpiter fora-dos-muros levaram às portas touros adornados de guirlandas, pretendendo, de acordo com a multidão, oferecer um sacrifício.",
      "reference": "At 14:13"
    },
    "14": {
      "text": "Ouvindo isto, os apóstolos Barnabé e Paulo rasgaram seus mantos e precipitaram-se em meio à multidão, clamando e repetindo:",
      "reference": "At 14:14"
    },
    "15": {
      "text": "“Amigos, que estais fazendo? Nós também somos seres humanos, sujeitos aos mesmos sofrimentos que vós, mas vos anunciamos a Boa Nova da conversão para o Deus vivo, deixando todas essas coisas vãs! Foi ele que fez o céu, a terra, o mar, e tudo o que nele existe.",
      "reference": "At 14:15"
    },
    "16": {
      "text": "Ele permitiu, nas gerações passadas, que todas as nações seguissem os próprios caminhos.",
      "reference": "At 14:16"
    },
    "17": {
      "text": "No entanto, não deixou de dar testemunho de si mesmo fazendo o bem, do céu enviando-vos chuvas e estações frutíferas, saciando de alimento e alegria os vossos corações”.",
      "reference": "At 14:17"
    },
    "18": {
      "text": "Mesmo dizendo estas palavras, a custo conseguiram impedir que a multidão lhes oferecesse um sacrifício. \\par",
      "reference": "At 14:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Fim da missão\\par }Entretanto, chegaram de Antioquia e Icônio alguns judeus, os quais conseguiram instigar as multidões. Apedrejaram, pois, a Paulo e o arrastaram para fora da cidade, dando-o por morto.",
      "reference": "At 14:19"
    },
    "20": {
      "text": "Mas, reunidos em torno dele os discípulos, Paulo ergueu-se e entrou na cidade. No dia seguinte, com Barnabé, partiu para Derbe. \\par",
      "reference": "At 14:20"
    },
    "21": {
      "text": "Depois de terem evangelizado essa cidade e conseguido fazer bom número de discípulos, regressaram para Listra, Icônio e Antioquia.",
      "reference": "At 14:21"
    },
    "22": {
      "text": "Confirmavam o coração dos discípulos, exortando-os a permanecerem na fé e dizendo-lhes: “É preciso passar por muitas tribulações para entrarmos no Reino de Deus”.",
      "reference": "At 14:22"
    },
    "23": {
      "text": "Em cada Igreja designaram anciãos e, depois de terem orado e jejuado, confiaram-nos ao Senhor, em quem tinham crido. \\par",
      "reference": "At 14:23"
    },
    "24": {
      "text": "Atravessando então a Pisídia, chegaram à Panfília.",
      "reference": "At 14:24"
    },
    "25": {
      "text": "Após anunciarem a Palavra em Perge, desceram para Atalia.",
      "reference": "At 14:25"
    },
    "26": {
      "text": "De lá, navegaram para Antioquia, de onde tinham sido entregues à graça de Deus para a obra que haviam realizado. \\par",
      "reference": "At 14:26"
    },
    "27": {
      "text": "Ao chegarem, reuniram a Igreja e puseram-se a referir tudo o que Deus tinha feito com eles, especialmente abrindo aos gentios a porta da fé.",
      "reference": "At 14:27"
    },
    "28": {
      "text": "Permaneceram depois não pouco tempo com os discípulos. \\par",
      "reference": "At 14:28"
    }
  },
  "source": "Text_NT",
  "verse_count": 28
}