{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Paulo deixa Éfeso\\par }Depois que cessou o tumulto, Paulo convocou os discípulos, exortou-os e despediu-se, partindo em direção à Macedônia.",
      "reference": "At 20:1"
    },
    "2": {
      "text": "Atravessando aquelas regiões, proferiu muitas palavras de exortação, e assim chegou à Grécia.",
      "reference": "At 20:2"
    },
    "3": {
      "text": "Tendo aí passado três meses, houve uma conspiração dos judeus contra ele, pouco antes do seu embarque para a Síria. Tomou então a decisão de voltar pela Macedônia.",
      "reference": "At 20:3"
    },
    "4": {
      "text": "Foram seus companheiros de viagem: Sópatro, filho de Pirro, de Beréia; Aristarco e Segundo, de Tessalônica; Gaio, de Doberes, e Timóteo; e ainda Tíquico e Trófimo, da Ásia.",
      "reference": "At 20:4"
    },
    "5": {
      "text": "Estes seguiram à frente, e nos aguardaram em Trôade.",
      "reference": "At 20:5"
    },
    "6": {
      "text": "Quanto a nós, deixamos Filipos por mar após os dias dos Pães sem fermento. Cinco dias depois, fomos encontrá-los em Trôade, onde permanecemos uma semana. \\par",
      "reference": "At 20:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Em Trôade. Paulo ressuscita um morto\\par }No primeiro dia da semana, estando nós reunidos para a fração do pão, Paulo entretinha-se com eles. Estando para partir no dia seguinte, prolongou suas palavras até a meia-noite.",
      "reference": "At 20:7"
    },
    "8": {
      "text": "Havia muitas lamparinas na sala superior, onde estávamos reunidos.",
      "reference": "At 20:8"
    },
    "9": {
      "text": "Um adolescente, chamado Êutico, que estava sentado no peitoril da janela, adormeceu profundamente enquanto Paulo alongava a sua exposição. Vencido pelo sono, caiu do terceiro andar abaixo. Quando foram levantá-lo estava morto.",
      "reference": "At 20:9"
    },
    "10": {
      "text": "Paulo desceu, debruçou-se sobre ele, tomou-o nos braços e disse: “Não vos perturbeis: a sua alma está nele!”",
      "reference": "At 20:10"
    },
    "11": {
      "text": "Depois subiu novamente, partiu o pão e comeu; e discorreu por muito tempo ainda, até o amanhecer. Então partiu.",
      "reference": "At 20:11"
    },
    "12": {
      "text": "Quanto ao rapaz, reconduziram-no vivo, o que os reconfortou sem medida. \\par",
      "reference": "At 20:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i De Trôade a Mileto\\par }Nós, porém, seguindo à frente, embarcamos num navio rumo a Assos, onde devíamos recolher Paulo. Assim havia ele determinado, devendo ele mesmo vir por terra.",
      "reference": "At 20:13"
    },
    "14": {
      "text": "Quando nos alcançou em Assos, recolhemo-lo a bordo e prosseguimos para Mitilene.",
      "reference": "At 20:14"
    },
    "15": {
      "text": "De lá zarpando no dia seguinte, chegamos à frente de Quio. Um dia depois, aportamos em Samos. Ainda um dia e, depois de nos termos detido em Trogílio, chegamos a Mileto.",
      "reference": "At 20:15"
    },
    "16": {
      "text": "Efetivamente, Paulo decidira passar ao largo de Éfeso, para não lhe acontecer de prolongar demais sua estada na Ásia. Ele estava apressando-se a fim de passar o dia de Pentecostes em Jerusalém, se lhe fosse possível. \\par",
      "reference": "At 20:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Adeus aos anciãos de Éfeso\\par }De Mileto, mandou emissários a Éfeso para chamarem os anciãos daquela igreja.",
      "reference": "At 20:17"
    },
    "18": {
      "text": "Quando chegaram, assim lhes falou: \\par “Vós bem sabeis como procedi para convosco todo o tempo, desde o primeiro dia em que cheguei à Ásia.",
      "reference": "At 20:18"
    },
    "19": {
      "text": "Eu servi ao Senhor com toda a humildade, com lágrimas, e no meio das provações que me sobrevieram pelas ciladas dos judeus.",
      "reference": "At 20:19"
    },
    "20": {
      "text": "E nada do que vos pudesse ser útil eu negligenciei de anunciar-vos e ensinar-vos, em público e pelas casas,",
      "reference": "At 20:20"
    },
    "21": {
      "text": "conjurando judeus e gregos ao arrependimento diante de Deus e à fé em Jesus, nosso Senhor. \\par",
      "reference": "At 20:21"
    },
    "22": {
      "text": "Agora, acorrentado pelo Espírito, dirijo-me a Jerusalém, sem saber o que lá me sucederá.",
      "reference": "At 20:22"
    },
    "23": {
      "text": "Senão que, de cidade em cidade, o Espírito Santo me adverte dizendo que me aguardam cadeias e tribulações.",
      "reference": "At 20:23"
    },
    "24": {
      "text": "Mas de forma alguma considero minha vida preciosa a mim mesmo, contanto que leve a bom termo a minha carreira e o ministério que recebi do Senhor Jesus: dar testemunho do Evangelho da graça de Deus. \\par",
      "reference": "At 20:24"
    },
    "25": {
      "text": "Agora, porém, estou certo de que não mais vereis minha face, vós todos entre os quais passei proclamando o Reino.",
      "reference": "At 20:25"
    },
    "26": {
      "text": "Eis porque eu o atesto, hoje, diante de vós: estou puro do sangue de todos,",
      "reference": "At 20:26"
    },
    "27": {
      "text": "pois não me esquivei de vos anunciar todo o desígnio de Deus para vós. \\par",
      "reference": "At 20:27"
    },
    "28": {
      "text": "Estai atentos a vós mesmos e a todo o rebanho: nele o Espírito Santo vos constituiu guardiães, para apascentardes a Igreja de Deus, que ele adquiriu para si pelo sangue do seu próprio Filho. \\par",
      "reference": "At 20:28"
    },
    "29": {
      "text": "Bem sei que, depois de minha partida, introduzir-se-ão entre vós lobos vorazes que não pouparão o rebanho.",
      "reference": "At 20:29"
    },
    "30": {
      "text": "Mesmo do meio de vós surgirão alguns falando coisas pervertidas, para arrastarem atrás de si os discípulos.",
      "reference": "At 20:30"
    },
    "31": {
      "text": "Vigiai, portanto, lembrados de que, durante três anos, dia e noite, não cessei de exortar com lágrimas a cada um de vós. \\par",
      "reference": "At 20:31"
    },
    "32": {
      "text": "Agora, pois, recomendo-vos a Deus e à palavra de sua graça, que tem o poder de edificar e de vos dar a herança entre todos os santificados. \\par",
      "reference": "At 20:32"
    },
    "33": {
      "text": "De resto, não cobicei prata, ouro, ou vestes de ninguém:",
      "reference": "At 20:33"
    },
    "34": {
      "text": "vós mesmos sabeis que, às minhas precisões e às de meus companheiros, proveram estas mãos.",
      "reference": "At 20:34"
    },
    "35": {
      "text": "Em tudo vos mostrei que é afadigando-nos assim que devemos ajudar os fracos, tendo presentes as palavras do Senhor Jesus, que disse: ‘Há mais felicidade em dar que em receber’”. \\par",
      "reference": "At 20:35"
    },
    "36": {
      "text": "Após estas palavras, ajoelhou-se, e orou com todos eles.",
      "reference": "At 20:36"
    },
    "37": {
      "text": "Todos, então, prorromperam num choro convulsivo. E, lançando-se ao pescoço de Paulo, beijavam-no,",
      "reference": "At 20:37"
    },
    "38": {
      "text": "veementemente aflitos, sobretudo pela palavra que dissera: que não mais haveriam de ver a sua face. E acompanharam-no até ao navio. \\par",
      "reference": "At 20:38"
    }
  },
  "source": "Text_NT",
  "verse_count": 38
}