{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 28,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Permanência em Malta\\par }Estando já a salvo, soubemos que a ilha se chamava Malta.",
      "reference": "At 28:1"
    },
    "2": {
      "text": "Os nativos trataram-nos com extraordinária humanidade, acolhendo a todos nós junto a uma fogueira que tinham aceso. Isto, por causa da chuva que caía e do frio.",
      "reference": "At 28:2"
    },
    "3": {
      "text": "Tendo Paulo ajuntado uma braçada de gravetos e atirando-os à fogueira, uma víbora, fugindo ao calor, prendeu-se à sua mão.",
      "reference": "At 28:3"
    },
    "4": {
      "text": "Quando os nativos viram o animal pendente de sua mão, disseram uns aos outros: “Certamente este homem é um assassino; pois acaba de escapar ao mar, mas a vingança divina não o deixa viver”.",
      "reference": "At 28:4"
    },
    "5": {
      "text": "Ele, porém, sacudindo o animal ao fogo, não sofreu mal algum.",
      "reference": "At 28:5"
    },
    "6": {
      "text": "Quanto a eles, esperavam que Paulo viesse a inchar, ou caísse morto de repente. Mas, depois de muito esperar, ao verem que não lhe acontecia nada de anormal, mudando de parecer puseram-se a dizer que ele era um deus. \\par",
      "reference": "At 28:6"
    },
    "7": {
      "text": "Nas vizinhanças daquele local estava a propriedade do Primeiro da ilha, chamado Públio. Este nos recebeu e nos hospedou benignamente durante três dias.",
      "reference": "At 28:7"
    },
    "8": {
      "text": "Acontece que o pai de Públio estava acamado, ardendo em febre e com disenteria. Paulo foi vê-lo, orou e impôs-lhe as mãos, e o curou.",
      "reference": "At 28:8"
    },
    "9": {
      "text": "Diante disso, também os outros doentes que se encontravam na ilha vieram ter com Paulo e foram curados.",
      "reference": "At 28:9"
    },
    "10": {
      "text": "Cumularam-nos, então, com muitos sinais de estima; e, quando estávamos para partir, levaram a bordo tudo o que nos era necessário. \\par",
      "reference": "At 28:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i De Malta a Roma\\par }Ao fim de três meses, embarcamos num navio que havia passado o inverno na ilha; era de Alexandria, e tinha como insígnia os Dióscuros.",
      "reference": "At 28:11"
    },
    "12": {
      "text": "Tendo aportado em Siracusa, aí ficamos três dias.",
      "reference": "At 28:12"
    },
    "13": {
      "text": "De lá, seguindo a costa, chegamos a Régio. No dia seguinte, soprou o vento do Sul, e em dois dias chegamos a Putéoli.",
      "reference": "At 28:13"
    },
    "14": {
      "text": "Encontrando ali alguns irmãos, tivemos o consolo de ficar com eles sete dias. E assim foi que chegamos a Roma. \\par",
      "reference": "At 28:14"
    },
    "15": {
      "text": "Os irmãos desta cidade, tendo ouvido falar a nosso respeito, vieram ao nosso encontro até o Foro de Ápio e Três Tabernas. Ao vê-los, Paulo deu graças a Deus e sentiu-se encorajado.",
      "reference": "At 28:15"
    },
    "16": {
      "text": "Depois de chegarmos a Roma, foi permitido a Paulo morar em casa particular, junto com o soldado que o vigiava. \\par",
      "reference": "At 28:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Tomada de conato com os judeus de Roma\\par }Três dias após, convocou os principais dentre os judeus. Tendo eles comparecido, assim falou-lhes: “Meus irmãos, embora nada tenha feito contra nosso povo, nem contra os costumes dos nossos pais, desde Jerusalém vim preso e como tal fui entregue às mãos dos romanos.",
      "reference": "At 28:17"
    },
    "18": {
      "text": "Tendo-me interrogado judicialmente, eles quiseram soltar-me, porque nada havia em mim que merecesse a morte.",
      "reference": "At 28:18"
    },
    "19": {
      "text": "Como, porém, os judeus se opunham, fui constrangido a apelar para César, não porém como se tivesse algo de que acusar minha nação.",
      "reference": "At 28:19"
    },
    "20": {
      "text": "Por esse motivo é que pedi para ver-vos e falar-vos, pois é por causa da esperança de Israel que estou carregado com esta corrente”. \\par",
      "reference": "At 28:20"
    },
    "21": {
      "text": "Eles então disseram-lhe: “Quanto a nós, não recebemos a teu respeito carta alguma da Judéia, e nenhum dos irmãos que aqui chegaram comunicou ou relatou algo de mal acerca de ti.",
      "reference": "At 28:21"
    },
    "22": {
      "text": "Desejamos, porém, ouvir de tua boca o que pensas; porque, relativamente a esta seita, é de nosso conhecimento que ela encontra em toda parte contradição”. \\par",
      "reference": "At 28:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Declaração de Paulo aos judeus de Roma\\par }Marcaram um dia, pois, com ele, e vieram em maior número encontrá-lo em seu alojamento. Ele lhes fez uma exposição, dando testemunho do Reino de Deus e procurando persuadi-los a respeito de Jesus, tanto pela Lei de Moisés como pelos Profetas. Isto, desde a manhã até a tarde.",
      "reference": "At 28:23"
    },
    "24": {
      "text": "Uns se deixaram persuadir pelo que ele dizia; outros, porém, recusavam-se a crer.",
      "reference": "At 28:24"
    },
    "25": {
      "text": "Estando assim discordantes entre si, eles se foram, enquanto Paulo dizia uma só palavra: “Bem falou o Espírito Santo a vossos pais, por meio do profeta Isaías, quando disse: \\par",
      "reference": "At 28:25"
    },
    "26": {
      "text": "{\\i Vai ter com este povo e dize-lhe: \\par em vão escutareis, pois não compreendereis; \\par em vão olhareis, pois não vereis. }\\par",
      "reference": "At 28:26"
    },
    "27": {
      "text": "{\\i O coração deste povo embotou-se: \\par com os ouvidos ouviram mal \\par e seus olhos taparam; \\par para que não vejam com os olhos, \\par nem ouçam com os ouvidos, \\par e não entendam com o coração, \\par nem se convertam, \\par e eu não os cure!} \\par",
      "reference": "At 28:27"
    },
    "28": {
      "text": "Ficai, pois, cientes: aos gentios é enviada esta salvação de Deus. E eles a ouvirão”. \\par",
      "reference": "At 28:28"
    },
    "29": {
      "text": "{\\super --}",
      "reference": "At 28:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Epílogo\\par }Paulo ficou dois anos inteiros na moradia que havia alugado. Recebia todos aqueles que vinham visitá-lo,",
      "reference": "At 28:30"
    },
    "31": {
      "text": "proclamando o Reino de Deus e ensinando o que se refere ao Senhor Jesus Cristo com toda a intrepidez e sem impedimento. \\par",
      "reference": "At 28:31"
    }
  },
  "source": "Text_NT",
  "verse_count": 31
}