{
  "book": 44,
  "book_name": "Atos",
  "book_abbr": "At",
  "book_category": "Histórico NT",
  "book_english": "Acts",
  "testament": "NT",
  "chapter": 27,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Partida para Roma\\par }Ao ser decidido o nosso embarque para a Itália, entregaram Paulo e alguns outros presos a um centurião chamado Júlio, da coorte Augusta.",
      "reference": "At 27:1"
    },
    "2": {
      "text": "Subimos a borde de um navio de Adramítio que ia partir para as costas da Ásia, e zarpamos. Estava conosco Aristarco, um macedônio de Tessalônica.",
      "reference": "At 27:2"
    },
    "3": {
      "text": "No dia seguinte, aportamos em Sidônia. Tratando Paulo com humanidade, Júlio permitiu-lhe ver os amigos e receber deles assistência.",
      "reference": "At 27:3"
    },
    "4": {
      "text": "Partindo dali, navegamos rente à ilha de Chipre, por serem contrários os ventos.",
      "reference": "At 27:4"
    },
    "5": {
      "text": "A seguir, tendo atravessado o mar ao longo da Cilícia e da Panfília, desembarcamos em Mira, na Lícia, ao fim de quinze dias.",
      "reference": "At 27:5"
    },
    "6": {
      "text": "Ali encontrou o centurião um navio alexandrino de partida para a Itália, e para ele nos transferiu. \\par",
      "reference": "At 27:6"
    },
    "7": {
      "text": "Durante vários dias navegamos lentamente, chegando com dificuldade à altura de Cnido. O vento, porém, não nos permitiu aportar. Velejamos rente a Creta, junto ao cabo Salmone",
      "reference": "At 27:7"
    },
    "8": {
      "text": "e, costeando-a com dificuldade, chegamos a um lugar chamado Bons Portos, perto do qual está a cidade de Lasaia. \\par",
      "reference": "At 27:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i A tempestade e o naufrágio\\par }Tendo transcorrido muito tempo, a navegação já se tornava perigosa, também porque já tinha passado o Jejum. Paulo, então, tentou adverti-los:",
      "reference": "At 27:9"
    },
    "10": {
      "text": "“Amigos, vejo que a viagem está em vias de consumar-se com muito dano e prejuízo, não só de carga e do navio, mas também de nossas vidas”.",
      "reference": "At 27:10"
    },
    "11": {
      "text": "O centurião, porém, deu mais crédito ao piloto e ao armador do que ao que Paulo dizia.",
      "reference": "At 27:11"
    },
    "12": {
      "text": "O porto, aliás, não era próprio para se invernar. A maioria, pois, foi de opinião que se devia zarpar dali, para ver se poderiam chegar a Fênix. Este é um porto de Creta, ao abrigo dos ventos sudoeste e noroeste. Ali poderiam passar o inverno. \\par",
      "reference": "At 27:12"
    },
    "13": {
      "text": "Tendo soprado brandamente o vento sul, pensaram ter alcançado o que pretendiam: levantaram âncora e puseram-se a costear Creta mais de perto.",
      "reference": "At 27:13"
    },
    "14": {
      "text": "Não muito depois, desencadeou-se do lado da ilha um vento em turbilhão, chamado Euroaquilão.",
      "reference": "At 27:14"
    },
    "15": {
      "text": "O navio foi arrastado violentamente, incapaz de resistir ao vento: deixamo-nos, então, derivar.",
      "reference": "At 27:15"
    },
    "16": {
      "text": "Passando rente a uma ilhota, chamada Cauda, com dificuldade conseguimos recolher o escaler.",
      "reference": "At 27:16"
    },
    "17": {
      "text": "Após tê-lo içado, os tripulantes usaram de recursos de emergência, cingindo o navio com cabos. Contudo, temendo encalhar na Sirte, soltaram a âncora flutuante, e assim deixaram-se derivar.",
      "reference": "At 27:17"
    },
    "18": {
      "text": "No dia seguinte, como fôssemos furiosamente batidos pela tempestade, começaram a alijar a carga.",
      "reference": "At 27:18"
    },
    "19": {
      "text": "No terceiro dia, com as próprias mãos, lançaram ao mar até os apetrechos do navio.",
      "reference": "At 27:19"
    },
    "20": {
      "text": "Nem sol nem estrelas haviam aparecido por vários dias, e a tempestade mantinha sua violência não pequena: afinal, dissipava-se toda a esperança de nos salvarmos. \\par",
      "reference": "At 27:20"
    },
    "21": {
      "text": "Havia muito tempo não tomávamos alimento. Então Paulo, de pé, no meio deles, assim falou: “Amigos, teria sido melhor ter-me escutado e não sair de Creta, para sermos poupados deste perigo e prejuízo.",
      "reference": "At 27:21"
    },
    "22": {
      "text": "Apesar de tudo, porém, exorto-vos a que tenhais ânimo: não haverá perda de vida alguma dentre vós, a não ser a perda do navio.",
      "reference": "At 27:22"
    },
    "23": {
      "text": "Pois esta noite apareceu-me um anjo de Deus ao qual pertenço e a quem adoro,",
      "reference": "At 27:23"
    },
    "24": {
      "text": "o qual me disse: ‘Não temas, Paulo. Tu deves comparecer perante César, e Deus te concede a vida de todos os que navegam contigo’.",
      "reference": "At 27:24"
    },
    "25": {
      "text": "Por isso, reanimai-vos, amigos! Confio em Deus que as coisas ocorrerão segundo me foi dito.",
      "reference": "At 27:25"
    },
    "26": {
      "text": "É preciso, porém, que sejamos arremessados a uma ilha”. \\par",
      "reference": "At 27:26"
    },
    "27": {
      "text": "Quando chegou a décima quarta noite, continuando nós a ser batidos de um lado para outro no Adriático, pela meia-noite os marinheiros perceberam que se aproximava alguma terra.",
      "reference": "At 27:27"
    },
    "28": {
      "text": "Lançaram então a sonda e deu vinte braças; avançando mais um pouco, lançaram novamente a sonda e deu quinze braças.",
      "reference": "At 27:28"
    },
    "29": {
      "text": "Receosos de que fôssemos dar em escolhos, soltaram da popa quatro âncoras, anelando por que rompesse o dia.",
      "reference": "At 27:29"
    },
    "30": {
      "text": "Entretanto, os marinheiros tentaram fugir do navio: desceram, pois, o escaler ao mar, a pretexto de irem largar as âncoras da proa.",
      "reference": "At 27:30"
    },
    "31": {
      "text": "Mas Paulo disse ao centurião e aos soldados: “Se eles não permanecerem a bordo, não podereis salvar-vos!”",
      "reference": "At 27:31"
    },
    "32": {
      "text": "Então os soldados cortaram as cordas do escaler e deixaram-no cair. \\par",
      "reference": "At 27:32"
    },
    "33": {
      "text": "À espera do que o dia raiasse, Paulo insistia com todos para que tomassem alimento. E dizia: “Hoje é o décimo quarto dia em que, na expectativa, ficais em jejum, sem nada comer.",
      "reference": "At 27:33"
    },
    "34": {
      "text": "Por isso, peço que vos alimenteis, pois é necessário par a vossa saúde. Ora, não se perderá um só cabelo da cabeça de nenhum de vós!”",
      "reference": "At 27:34"
    },
    "35": {
      "text": "Tendo dito isto, tomou o pão, deu graças a Deus diante de todos, partiu-o e pôs-se a comer.",
      "reference": "At 27:35"
    },
    "36": {
      "text": "Então, reanimando-se todos, também eles tomaram alimento.",
      "reference": "At 27:36"
    },
    "37": {
      "text": "Éramos no navio, ao todo, duzentas e setenta e seis pessoas.",
      "reference": "At 27:37"
    },
    "38": {
      "text": "Tendo-se alimentado fartamente, puseram-se a aliviar o navio, atirando o trigo ao mar. \\par",
      "reference": "At 27:38"
    },
    "39": {
      "text": "Quando amanheceu, os tripulantes não reconheceram a terra. Divisando, porém, uma enseada com uma praia, consultaram entre si, a ver se poderiam impelir o navio para lá.",
      "reference": "At 27:39"
    },
    "40": {
      "text": "Desprenderam então as âncoras, entregando o navio ao movimento do mar. Ao mesmo tempo soltaram as amarras dos lemes e, içando ao vento a vela da proa, dirigiram o navio para a praia.",
      "reference": "At 27:40"
    },
    "41": {
      "text": "Mas, tendo-se embatido num banco, entre duas correntes, o navio encalhou. A proa, encravada, ficou imóvel, enquanto a popa começou a desconjuntar-se pela violência das ondas. \\par",
      "reference": "At 27:41"
    },
    "42": {
      "text": "Veio, então, aos soldados o pensamento de matar os prisioneiros, para evitar que algum deles, a nado, escapasse.",
      "reference": "At 27:42"
    },
    "43": {
      "text": "Mas o centurião, querendo preservar a Paulo, opôs-se a este desígnio. E mandou, aos que sabiam nadar, que saltassem primeiro e alcançassem terra.",
      "reference": "At 27:43"
    },
    "44": {
      "text": "Quanto aos outros, que os seguissem agarrados a pranchas, ou sobre quaisquer destroços do navio. Foi assim que todos chegaram, sãos e salvos, em terra. \\par",
      "reference": "At 27:44"
    }
  },
  "source": "Text_NT",
  "verse_count": 44
}