{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. DAVI, REI DE JUDÁ E DE ISRAEL\\par }{\\qc\\b\\i Coroação de Davi como rei de Israel\\par }Então todas as tribos de Israel vieram ter com Davi em Hebron e disseram: “Vê! Nós somos dos teus ossos e da tua carne.",
      "reference": "2Sm 5:1"
    },
    "2": {
      "text": "Já antes, quando Saul reinava sobre nós, eras tu que saías e entravas com Israel, e Iahweh te disse: És tu que apascentarás o meu povo Israel e és tu quem serás chefe de Israel”.",
      "reference": "2Sm 5:2"
    },
    "3": {
      "text": "Todos os anciãos de Israel vieram, pois, até o rei, em Hebron, e o rei Davi concluiu com eles um pacto em Hebron, na presença de Iahweh, e eles ungiram Davi como rei em Israel. \\par",
      "reference": "2Sm 5:3"
    },
    "4": {
      "text": "Tinha Davi trinta anos quando começou a reinar e reinou durante quarenta anos.",
      "reference": "2Sm 5:4"
    },
    "5": {
      "text": "Em Hebron, ele reinou sete anos e seis meses sobre Judá; em Jerusalém, reinou trinta e três anos sobre todo o Israel e sobre Judá. \\par",
      "reference": "2Sm 5:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Conquista de Jerusalém\\par }Davi marchou então com os seus homens sobre Jerusalém, contra os jebuseus que habitavam a terra, e estes disseram a Davi: “Não entrarás aqui! Os cegos e os aleijados te repelirão” (quer dizer: Davi não entrará aqui).",
      "reference": "2Sm 5:6"
    },
    "7": {
      "text": "Davi, porém, tomou a fortaleza de Sião; é a Cidade de Davi.",
      "reference": "2Sm 5:7"
    },
    "8": {
      "text": "Naquele dia, disse Davi: “Todo aquele que ferir os jebuseus e subir pelo canal...” Quanto aos cegos e aos aleijados, Davi os aborrece na sua alma. (É por isso que se diz: os cegos e os aleijados não entrarão no Templo.)",
      "reference": "2Sm 5:8"
    },
    "9": {
      "text": "Davi se instalou na fortaleza e lhe chamou Cidade de Davi. Depois Davi construiu um muro ao seu redor, desde Melo até o interior.",
      "reference": "2Sm 5:9"
    },
    "10": {
      "text": "Davi ia crescendo, e Iahweh, Deus dos Exércitos, estava com ele. \\par",
      "reference": "2Sm 5:10"
    },
    "11": {
      "text": "Hiram, rei de Tiro, enviou uma embaixada a Davi, com madeira de cedro, com carpinteiros e pedreiros, que edificaram uma casa para Davi.",
      "reference": "2Sm 5:11"
    },
    "12": {
      "text": "Então viu Davi que Iahweh o confirmara como rei sobre Israel e exaltava a sua realeza por causa de Israel, seu povo. \\par",
      "reference": "2Sm 5:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Filhos de Davi nascidos em Jerusalém\\par }A sua chegada de Hebron, tomou Davi ainda concubinas e mulheres em Jerusalém, e nasceram-lhe filhos e filhas.",
      "reference": "2Sm 5:13"
    },
    "14": {
      "text": "Estes são os nomes dos filhos que lhe nasceram em Jerusalém: Samua, Sobab, Natã, Salomão,",
      "reference": "2Sm 5:14"
    },
    "15": {
      "text": "Jebaar, Elisua, Nafeg, Jáfia,",
      "reference": "2Sm 5:15"
    },
    "16": {
      "text": "Elisama, Baaliada, Elifalet. \\par",
      "reference": "2Sm 5:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Vitórias sobre os filisteus\\par }Logo que os filisteus souberam que Davi havia sido ungido rei sobre Israel, subiram todos para o capturar. Ao saber disso, Davi desceu ao refúgio.",
      "reference": "2Sm 5:17"
    },
    "18": {
      "text": "Os filisteus chegaram e se espalharam pelo vale dos rafaim.",
      "reference": "2Sm 5:18"
    },
    "19": {
      "text": "Então Davi consultou a Iahweh: “Devo atacar os filisteus?”, perguntou ele. “Entregá-los-ás nas minhas mãos?” Iahweh respondeu a Davi: “Ataca! Certamente entregarei os filisteus nas tuas mãos”.",
      "reference": "2Sm 5:19"
    },
    "20": {
      "text": "Então Davi se dirigiu a Baal-Farasim, e lá Davi os venceu, e disse: “Iahweh me abriu uma brecha nos meus inimigos como uma brecha causada pelas águas”. É por isso que o nome desse lugar é Baal-Farasim.",
      "reference": "2Sm 5:20"
    },
    "21": {
      "text": "E abandonaram ali os seus deuses; Davi e os seus homens os levaram. \\par",
      "reference": "2Sm 5:21"
    },
    "22": {
      "text": "Os filisteus subiram novamente e se espalharam pelo vale dos rafaim.",
      "reference": "2Sm 5:22"
    },
    "23": {
      "text": "Davi consultou a Iahweh, que lhe respondeu: “Não os ataques pela frente, mas dá a volta pela sua retaguarda e aproxima-te deles em frente às amoreiras.",
      "reference": "2Sm 5:23"
    },
    "24": {
      "text": "Quando ouvires um ruído de passos no cimo das amoreiras, então apressa-te: é Iahweh que avança à tua frente para aniquilar o exército filisteu”.",
      "reference": "2Sm 5:24"
    },
    "25": {
      "text": "Davi procedeu como Iahweh ordenara, e venceu os filisteus desde Gabaon até a entrada de Gazer. \\par",
      "reference": "2Sm 5:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}