{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i As últimas palavras de Davi\\par }Foram estas as últimas palavras de Davi: \\par “Oráculo de Davi, filho de Jessé, \\par oráculo do homem que foi exaltado, \\par do ungido do Deus de Jacó, \\par do cantor dos salmos de Israel. \\par",
      "reference": "2Sm 23:1"
    },
    "2": {
      "text": "O espírito de Iahweh falou por meu intermédio, \\par a sua palavra está na minha língua. \\par",
      "reference": "2Sm 23:2"
    },
    "3": {
      "text": "O Deus de Jacó falou, \\par a Rocha de Israel me disse: \\par Quem governa os homens com justiça \\par e quem governa segundo o temor de Deus \\par",
      "reference": "2Sm 23:3"
    },
    "4": {
      "text": "é como a luz da manhã ao nascer do sol \\par (na manhã sem nuvens), \\par que faz brilhar depois da chuva a grama da terra. \\par",
      "reference": "2Sm 23:4"
    },
    "5": {
      "text": "Sim, a minha casa é estável na presença de Deus: \\par ele fez comigo eterna aliança, \\par em tudo ordenada e bem segura; \\par não faz ele germinar toda a minha salvação e todo o meu prazer? \\par",
      "reference": "2Sm 23:5"
    },
    "6": {
      "text": "No entanto, a gente de Belial é toda como os espinheiros que se rejeitam \\par porque não se podem pegar com as mãos: \\par",
      "reference": "2Sm 23:6"
    },
    "7": {
      "text": "ninguém os toca, \\par a não ser com um ferro ou com a haste de uma lança, \\par e são queimados no fogo”. \\par",
      "reference": "2Sm 23:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Os valentes de Davi\\par }Estes são os nomes dos valentes de Davi: Isbaal, o haquemonita, chefe dos Três, foi quem brandiu a sua lança matando oitocentos de uma só vez.",
      "reference": "2Sm 23:8"
    },
    "9": {
      "text": "Depois dele, Eleazar, filho de Dodô, o aoíta, um dos três valentes. Ele estava com Davi em Afes-Domim quando os filisteus lá se reuniram para o combate, e os homens de Israel recuaram à vista deles.",
      "reference": "2Sm 23:9"
    },
    "10": {
      "text": "Mas ele se manteve firme e combateu os filisteus até que a sua mão adormeceu e ficou colada à espada. Naquele dia, Iahweh operou uma grande vitória, e o exército retornou após ele, mas só para apoderar-se dos despojos.",
      "reference": "2Sm 23:10"
    },
    "11": {
      "text": "Depois dele, Sama, filho de Ela, o ararita. Os filisteus se haviam reunido em Lequi. Havia ali um campo de lentilhas. O exército fugira diante dos filisteus;",
      "reference": "2Sm 23:11"
    },
    "12": {
      "text": "ele, porém, se pôs no meio do campo e o defendeu, e venceu os filisteus. Iahweh operou uma grande vitória. \\par",
      "reference": "2Sm 23:12"
    },
    "13": {
      "text": "Três dos Trinta desceram e vieram, no começo da colheita, a Davi, na gruta de Odolam, enquanto uma companhia dos filisteus acampava no vale dos rafaim.",
      "reference": "2Sm 23:13"
    },
    "14": {
      "text": "Davi estava então no refúgio, e os filisteus tinham um posto de guarda em Belém.",
      "reference": "2Sm 23:14"
    },
    "15": {
      "text": "Davi revelou este desejo: “Quem me dará a beber água do poço que existe à porta de Belém?”",
      "reference": "2Sm 23:15"
    },
    "16": {
      "text": "Os três valentes abriram passagem através do campo filisteu e tiraram água do poço que existe à porta de Belém, e a trouxeram e ofereceram a Davi; ele, contudo, não quis tomá-la e a ofereceu em libação a Iahweh.",
      "reference": "2Sm 23:16"
    },
    "17": {
      "text": "Disse ele: “Que me livre Iahweh de fazer tal coisa! É o sangue dos homens que foram arriscando a sua vida!” Por isso ele não quis beber. Isso fizeram os três valentes. \\par",
      "reference": "2Sm 23:17"
    },
    "18": {
      "text": "Abisaí, irmão de Joab e filho de Sárvia, era o chefe dos Trinta. Foi ele que vibrou a sua lança matando trezentos, e alcançou fama entre os Trinta.",
      "reference": "2Sm 23:18"
    },
    "19": {
      "text": "Ele foi mais ilustre que os Trinta, e veio a ser seu capitão, mas não foi contado entre os Três. \\par",
      "reference": "2Sm 23:19"
    },
    "20": {
      "text": "Banaías, filho de Joiada, um bravo, pródigo em façanhas, originário de Cabseel, foi quem abateu os dois heróis de Moab, e foi ele quem desceu e quem matou o leão no poço, num dia de neve.",
      "reference": "2Sm 23:20"
    },
    "21": {
      "text": "Foi ele também que matou um egípcio de elevada estatura. O egípcio trazia na mão uma lança, mas ele o enfrentou com um cajado, arrancou a lança da mão do egípcio e o matou com a sua própria lança.",
      "reference": "2Sm 23:21"
    },
    "22": {
      "text": "Isto foi o que fez Banaías, filho de Joiada, e alcançou fama entre os trinta valentes.",
      "reference": "2Sm 23:22"
    },
    "23": {
      "text": "Ele foi mais ilustre do que os Trinta, mas não foi contado entre os Três; Davi o colocou na chefia da sua guarda pessoal. \\par",
      "reference": "2Sm 23:23"
    },
    "24": {
      "text": "Asael, irmão de Joab, estava entre os Trinta. \\par Elcanã, filho de Dodô, de Belém. \\par",
      "reference": "2Sm 23:24"
    },
    "25": {
      "text": "Sama, de Harod. \\par Elica, de Harod. \\par",
      "reference": "2Sm 23:25"
    },
    "26": {
      "text": "Heles, de Bet-Falet. \\par Ira, filho de Aces, de Técua. \\par",
      "reference": "2Sm 23:26"
    },
    "27": {
      "text": "Abiezer, de Anatot. \\par Sobocai, de Husa. \\par",
      "reference": "2Sm 23:27"
    },
    "28": {
      "text": "Selmon, de Ao. \\par Maarai, de Netofa. \\par",
      "reference": "2Sm 23:28"
    },
    "29": {
      "text": "Héled, filho de Baana, de Netofa. \\par Etai, filho de Ribai, de Gabaá de Benjamim. \\par",
      "reference": "2Sm 23:29"
    },
    "30": {
      "text": "Banaías de Faraton. \\par Hedai, das Torrentes de Gaás. \\par",
      "reference": "2Sm 23:30"
    },
    "31": {
      "text": "Abibaal, de Bet-Arabá. \\par Azmot, de Baurim. \\par",
      "reference": "2Sm 23:31"
    },
    "32": {
      "text": "Eliaba, de Saalbon. \\par Jasen, de Gimzo. \\par",
      "reference": "2Sm 23:32"
    },
    "33": {
      "text": "Jônatas, filho de Sama, de Arar. \\par Aiam, filho de Sarar, de Arar. \\par",
      "reference": "2Sm 23:33"
    },
    "34": {
      "text": "Elifalet, filho de Aasbai, de Bet-Maaca. \\par Eliam, filho de Aquitofel, de Gilo. \\par",
      "reference": "2Sm 23:34"
    },
    "35": {
      "text": "Hessai, de Carmel. \\par Farai, de Arab. \\par",
      "reference": "2Sm 23:35"
    },
    "36": {
      "text": "Igaal, filho de Natã, de Soba. \\par Bani, o gadita. \\par",
      "reference": "2Sm 23:36"
    },
    "37": {
      "text": "Selec, o amonita. \\par Naarai, de Berot, escudeiro de Joab, filho de Sárvia. \\par",
      "reference": "2Sm 23:37"
    },
    "38": {
      "text": "Ira, de Jeter. \\par Gareb, de Jeter. \\par",
      "reference": "2Sm 23:38"
    },
    "39": {
      "text": "Urias, o heteu. \\par No total, trinta e sete. \\par",
      "reference": "2Sm 23:39"
    }
  },
  "source": "Text_AT",
  "verse_count": 39
}