{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i V. Apêndices}\\par }{\\qc\\b\\i A grande fome e a execução dos descendentes de Saul\\par }No tempo de Davi, houve uma fome, que durou três anos consecutivos. Davi consultou a Iahweh, e Iahweh disse: “Há sangue em Saul e na sua família, porque ele levou à morte os gabaonitas”.",
      "reference": "2Sm 21:1"
    },
    "2": {
      "text": "O rei convocou os gabaonitas e lhes contou isso. – Esses gabaonitas não eram filhos de Israel: eram um resto dos amorreus com os quais os filhos de Israel se tinham comprometido por juramento. Saul, porém, havia procurado feri-los, no seu zelo pelos filhos de Israel e por Judá. –",
      "reference": "2Sm 21:2"
    },
    "3": {
      "text": "Por isso Davi disse aos gabaonitas: “Que se deve fazer por vós e como reparar o que sofrestes, para que abençoeis a herança de Iahweh?”",
      "reference": "2Sm 21:3"
    },
    "4": {
      "text": "Os gabaonitas lhe responderam: “Não se trata de um caso de prata nem de ouro entre nós e Saul e a sua família. Nem se trata, para nós de um homem que deve ser morto em Israel”. Disse Davi: “O que disserdes, eu vo-lo farei”.",
      "reference": "2Sm 21:4"
    },
    "5": {
      "text": "Então eles disseram ao rei: “Aquele homem exterminou a nossa gente e projetou destruir-nos, para que não mais existíssemos em todo o território de Israel.",
      "reference": "2Sm 21:5"
    },
    "6": {
      "text": "Que nos sejam entregues sete dos seus filhos, e nós os desmembraremos perante Iahweh em Gabaon, na montanha de Iahweh”. E o rei respondeu: “Eu os entregarei”.",
      "reference": "2Sm 21:6"
    },
    "7": {
      "text": "O rei poupou, no entanto, a Meribaal, filho de Jônatas, filho de Saul, por causa do juramento por Iahweh que unia Davi e Jônatas, filho de Saul.",
      "reference": "2Sm 21:7"
    },
    "8": {
      "text": "O rei tomou os dois filhos que Resfa, filha de Aías, tinha dado a Saul, a saber, Armoni e Meribaal, e os cinco filhos que Merob, filha de Saul, tinha dado a Adriel, filho de Berzelai, de Meola.",
      "reference": "2Sm 21:8"
    },
    "9": {
      "text": "E entregou-os nas mãos dos gabaonitas, e estes os desmembraram na montanha, na presença de Iahweh. Os sete morreram juntos; foram executados no começo dos primeiros dias da colheita, no começo da colheita da cevada.",
      "reference": "2Sm 21:9"
    },
    "10": {
      "text": "Resfa, filha de Aías, tomou um pano de saco e o estendeu sobre o rochedo, desde o início da colheita da cevada, até o dia em que a chuva caiu do céu sobre eles, e ela não deixou descerem sobre eles as aves do céu durante o dia, nem os animais selvagens durante a noite.",
      "reference": "2Sm 21:10"
    },
    "11": {
      "text": "Informaram a Davi sobre o que fizera Resfa, filha de Aías, a concubina de Saul.",
      "reference": "2Sm 21:11"
    },
    "12": {
      "text": "Então Davi foi pedir os ossos de Saul e os de Jônatas, seu filho, aos notáveis de Jabes de Galaad, que os tinham levado da praça de Betsã, onde os filisteus os haviam enforcado, quando os filisteus venceram Saul em Gelboé.",
      "reference": "2Sm 21:12"
    },
    "13": {
      "text": "Davi tirou dali os ossos de Saul e os de seu filho Jônatas, e os juntou aos dos que tinham sido executados.",
      "reference": "2Sm 21:13"
    },
    "14": {
      "text": "Então sepultaram os ossos de Saul, os de seu filho Jônatas e os dos que tinham sido executados, na terra de Benjamim, em Sela, no túmulo de Cis, pai de Saul. Tudo o que o rei tinha ordenado foi cumprido, e então Deus se compadeceu da terra. \\par",
      "reference": "2Sm 21:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Feitos heróicos contra os filisteus\\par }Houve ainda uma guerra dos filisteus contra Israel. Davi desceu com sua guarda. Combateram os filisteus, e Davi ficou exausto.",
      "reference": "2Sm 21:15"
    },
    "16": {
      "text": "Ora, havia um grande guerreiro, um dos descendentes de Rafa; o peso da sua lança era de trezentos siclos de bronze e cingia uma espada nova. Ele pretendia matar Davi.",
      "reference": "2Sm 21:16"
    },
    "17": {
      "text": "Porém Abisaí, filho de Sárvia, veio em socorro de Davi, atingiu o filisteu e o matou. Então os homens de Davi imploraram dizendo-lhe: “Nunca mais irás conosco à guerra, para que não apagues a lâmpada de Israel!” \\par",
      "reference": "2Sm 21:17"
    },
    "18": {
      "text": "Depois disso, recomeçou em Gob a guerra com os filisteus. Foi então que Sobocai de Husa matou Saf, descendente de Rafa. \\par",
      "reference": "2Sm 21:18"
    },
    "19": {
      "text": "Ainda em Gob, noutra guerra com os filisteus, Elcanã, filho de Jair, de Belém, matou Golias de Gat; a madeira de sua lança era como cilindro de tear. \\par",
      "reference": "2Sm 21:19"
    },
    "20": {
      "text": "Houve ainda outra refrega em Gat, e havia lá um homem altíssimo, que tinha seis dedos em cada mão e em cada pé; vinte e quatro dedos no total. Também ele descendia de Rafa.",
      "reference": "2Sm 21:20"
    },
    "21": {
      "text": "Como estivesse desafiando Israel, Jônatas, filho de Sama, irmão de Davi, o abateu. \\par",
      "reference": "2Sm 21:21"
    },
    "22": {
      "text": "Os quatro eram descendentes de Rafa em Gat, e sucumbiram pelas mãos de Davi e dos seus guardas. \\par",
      "reference": "2Sm 21:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}