{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 24,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O recenseamento do povo\\par }A ira de Iahweh se acendeu contra Israel e incitou Davi contra eles: “Vai”, disse ele, “e faze o recenseamento de Israel e de Judá”.",
      "reference": "2Sm 24:1"
    },
    "2": {
      "text": "O rei disse a Joab e aos chefes do exército que o acompanhavam: “Percorrei, pois, todas as tribos de Israel, de Dã a Bersabéia, e fazei o recenseamento do povo, a fim de que eu saiba o número da população”.",
      "reference": "2Sm 24:2"
    },
    "3": {
      "text": "Joab respondeu ao rei: “Multiplique Iahweh teu Deus o povo cem vezes mais do que é agora, de sorte que os olhos do senhor meu rei o vejam, mas por que teria o senhor meu rei tal desejo?”",
      "reference": "2Sm 24:3"
    },
    "4": {
      "text": "Mas a ordem do rei se impôs a Joab e aos chefes do exército, e Joab e os chefes do exército deixaram a presença do rei para recensear o povo de Israel. \\par",
      "reference": "2Sm 24:4"
    },
    "5": {
      "text": "Passaram o Jordão e começaram por Aroer e a cidade que está no meio do vale, e chegaram aos gaditas, perto de Jazer.",
      "reference": "2Sm 24:5"
    },
    "6": {
      "text": "Em seguida, foram a Galaad, à terra dos heteus, em Cades, e voltaram a Dã, e de Dã dirigiram-se a Sidônia.",
      "reference": "2Sm 24:6"
    },
    "7": {
      "text": "Depois alcançaram a fortaleza de Tiro e foram a todas as cidades dos heveus e dos cananeus, e chegaram ao Negueb de Judá, em Bersabéia.",
      "reference": "2Sm 24:7"
    },
    "8": {
      "text": "Tendo percorrido toda a terra, voltaram a Jerusalém ao cabo de nove meses e vinte dias.",
      "reference": "2Sm 24:8"
    },
    "9": {
      "text": "Joab apresentou ao rei o número obtido pelo recenseamento do povo: Israel contava oitocentos mil homens de armas que portavam a espada, e Judá quinhentos mil. \\par",
      "reference": "2Sm 24:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i A peste e o perdão divino\\par }Depois disso o coração de Davi se descompassou por ter recenseado o povo, e Davi disse a Iahweh: “Cometi um grande pecado! Agora, ó Iahweh, perdoa esta falta ao teu servo, porque cometi uma grande loucura”.",
      "reference": "2Sm 24:10"
    },
    "11": {
      "text": "Quando, de manhã cedo, Davi se levantou – Iahweh tinha dito ao profeta Gad, o vidente de Davi, esta palavra:",
      "reference": "2Sm 24:11"
    },
    "12": {
      "text": "“Vai dizer a Davi: Assim diz Iahweh: Eu te proponho três coisas; escolhe uma, e eu a executarei por ti”. –",
      "reference": "2Sm 24:12"
    },
    "13": {
      "text": "Então Gad foi ter com Davi e lhe disse: “Que queres que te aconteça: que três anos de fome caiam sobre a tua terra, ou que andes três meses fugindo do teu inimigo que te perseguirá, ou que durante três dias a peste caia sobre o teu país? Reflete agora e decide sobre o que devo responder àquele que me enviou!”",
      "reference": "2Sm 24:13"
    },
    "14": {
      "text": "Davi respondeu a Gad: “Estou em grande angústia... Ah! Caiamos nas mãos de Iahweh, porque é grande a sua misericórdia, mas não venha eu a cair nas mãos dos homens!”",
      "reference": "2Sm 24:14"
    },
    "15": {
      "text": "Portanto, Davi escolheu a peste. \\par Era o tempo da colheita do trigo. Iahweh mandou a peste a Israel, desde aquela manhã até o dia determinado. O flagelo feriu o povo, e setenta mil homens do povo morreram, desde Dã até Bersabéia.",
      "reference": "2Sm 24:15"
    },
    "16": {
      "text": "O Anjo estendeu a sua mão sobre Jerusalém para a exterminar, mas Iahweh se arrependeu desse mal, e disse ao Anjo que exterminava o povo: “Basta! Retira a tua mão agora!” O Anjo de Iahweh estava perto da eira de Areúna, o jebuseu.",
      "reference": "2Sm 24:16"
    },
    "17": {
      "text": "Quando Davi viu o Anjo que afligia o povo, disse a Iahweh: “Sou eu quem pecou, eu sou quem cometeu o mal, mas aqueles, e o rebanho, que mal fizeram? Venha a tua mão e caia sobre mim e sobre a minha família!” \\par",
      "reference": "2Sm 24:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i A construção de um altar\\par }Nesse mesmo dia, veio Gad a Davi e lhe disse: “Sobe e ergue um altar a Iahweh na eira de Areúna, o jebuseu”.",
      "reference": "2Sm 24:18"
    },
    "19": {
      "text": "Então Davi subiu conforme a palavra de Gad, como Iahweh lhe ordenara.",
      "reference": "2Sm 24:19"
    },
    "20": {
      "text": "Areúna olhou e viu o rei e os seus oficiais que se aproximavam dele. – Areúna estava trilhando o trigo. – Ele saiu e se prostrou diante do rei, com o rosto em terra.",
      "reference": "2Sm 24:20"
    },
    "21": {
      "text": "Disse Areúna: “Por que veio o rei meu senhor a mim seu servo?” E Davi respondeu: “Para adquirir de ti esta eira, a fim de construir nela um altar a Iahweh. Assim a peste deixará o povo”. \\par",
      "reference": "2Sm 24:21"
    },
    "22": {
      "text": "Então disse Areúna ao rei: “Que o senhor meu rei a tome e ofereça o que lhe parecer bem! Aqui estão os bois para o holocausto, a grade e o jugo dos bois para a lenha.",
      "reference": "2Sm 24:22"
    },
    "23": {
      "text": "O servo do senhor meu rei tudo dá ao rei!” E Areúna disse ao rei: “Que Iahweh teu Deus se compraza com a tua oferenda!” \\par",
      "reference": "2Sm 24:23"
    },
    "24": {
      "text": "Mas o rei respondeu a Areúna: “Não! Eu quero comprá-la por preço, pois não quero oferecer a Iahweh meu Deus holocaustos que não me custem nada!” E Davi adquiriu a eira e os bois por dinheiro, cinqüenta siclos.",
      "reference": "2Sm 24:24"
    },
    "25": {
      "text": "Davi construiu ali um altar a Iahweh e lhe ofertou holocaustos e sacrifícios de comunhão. Então Iahweh teve piedade da terra, e a peste deixou Israel. \\par",
      "reference": "2Sm 24:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}