{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b C. HISTÓRIA DE ABSALÃO\\par }{\\qc\\b\\i Amnon ultraja sua irmã Tamar\\par }Eis o que aconteceu depois disso: Absalão, filho de Davi, tinha uma irmã que era bonita e se chamava Tamar, e Amnon, filho de Davi, se apaixonou por ela.",
      "reference": "2Sm 13:1"
    },
    "2": {
      "text": "Amnon se atormentou a ponto de adoecer por causa da sua irmã Tamar, porque ela era virgem e ele não via nenhuma possibilidade de lhe fazer algo.",
      "reference": "2Sm 13:2"
    },
    "3": {
      "text": "Mas Amnon tinha um amigo chamado Jonadab, filho de Sama, irmão de Davi, e Jonadab era um homem muito sagaz.",
      "reference": "2Sm 13:3"
    },
    "4": {
      "text": "Ele lhe disse: “Que acontece, filho do rei, que cada manhã estás tão abatido? Não me dizes o que há?” Amnon lhe respondeu: “É que eu amo Tamar, a irmã de meu irmão Absalão”.",
      "reference": "2Sm 13:4"
    },
    "5": {
      "text": "Então Jonadab lhe disse: “Mete-te na cama, finge que estás doente e, quando teu pai vier ver-te, dir-lhe-ás: ‘Permite que a minha irmã Tamar me sirva o alimento e prepare o prato na minha presença, para que o veja e coma depois da sua mão’”.",
      "reference": "2Sm 13:5"
    },
    "6": {
      "text": "Então Amnon deitou-se e fingiu-se doente. O rei veio vê-lo, e Amnon disse ao rei: “Concede que minha irmã Tamar venha e prepare na minha presença dois pasteizinhos, para que eu coma da sua mão”.",
      "reference": "2Sm 13:6"
    },
    "7": {
      "text": "Davi mandou dizer a Tamar no palácio: “Vai ao quarto do teu irmão Amnon e prepara a sua refeição”.",
      "reference": "2Sm 13:7"
    },
    "8": {
      "text": "Tamar foi aos aposentos de seu irmão Amnon. Ele estava deitado. Ela tomou a farinha, amassou-a e preparou os pastéis na sua presença. Depois levou-os ao fogo.",
      "reference": "2Sm 13:8"
    },
    "9": {
      "text": "Em seguida, pegou a panela e despejou-a no prato diante dele, mas ele não quis comer. Disse Amnon: “Manda embora toda essa gente para longe de mim”. E todos saíram de junto dele.",
      "reference": "2Sm 13:9"
    },
    "10": {
      "text": "Então Amnon disse a Tamar: “Traze o prato aqui e comerei da tua mão”. Tamar trouxe os pastéis que fizera e os trouxe ao seu irmão, no quarto.",
      "reference": "2Sm 13:10"
    },
    "11": {
      "text": "Ao oferecer-lhe o prato, ele segurou-a e disse-lhe: “Deita-te comigo, minha irmã!”",
      "reference": "2Sm 13:11"
    },
    "12": {
      "text": "Mas ela replicou-lhe: “Não, meu irmão! Não me violentes porque não se procede assim em Israel, não cometas essa infâmia!",
      "reference": "2Sm 13:12"
    },
    "13": {
      "text": "Aonde iria esconder-me de vergonha? E tu serias como um infame em Israel! No entanto, fala ao rei, e ele não se recusará a entregar-me a ti”.",
      "reference": "2Sm 13:13"
    },
    "14": {
      "text": "Ele, porém, não quis ouvi-la; dominou-a e com violência deitou-se com ela. \\par",
      "reference": "2Sm 13:14"
    },
    "15": {
      "text": "Então Amnon irou-se sobremaneira – a aversão que lhe teve foi maior do que o amor com que a tinha amado –. E Amnon lhe disse: “Levanta-te! Vai-te embora!”",
      "reference": "2Sm 13:15"
    },
    "16": {
      "text": "Ela lhe respondeu: “Não, meu irmão, expulsar-me será pior do que o mal que me fizeste”. Mas ele não quis ouvi-la.",
      "reference": "2Sm 13:16"
    },
    "17": {
      "text": "Chamou o criado que o servia e lhe disse: “Livra-me desta moça! Põe-na fora daqui e fecha a porta!”",
      "reference": "2Sm 13:17"
    },
    "18": {
      "text": "(Ela trajava uma túnica especial que antigamente usavam as filhas do rei ainda solteiras.) O criado a pôs para fora e fechou a porta. \\par",
      "reference": "2Sm 13:18"
    },
    "19": {
      "text": "Tamar apanhou pó da terra e o pôs na cabeça, rasgou a túnica, pôs as mãos na cabeça, e se foi gritando.",
      "reference": "2Sm 13:19"
    },
    "20": {
      "text": "Absalão, seu irmão, lhe perguntou: “Esteve o teu irmão Amnon contigo? Agora, minha irmã, cala-te; é teu irmão. Não te angusties dessa maneira”. E Tamar ficou sozinha na casa do seu irmão Absalão. \\par",
      "reference": "2Sm 13:20"
    },
    "21": {
      "text": "Logo que o rei Davi tomou conhecimento de toda essa história, ficou indignado, mas não quis castigar o seu filho Amnon, porque o amava por ser o seu primogênito.",
      "reference": "2Sm 13:21"
    },
    "22": {
      "text": "Quanto a Absalão, não falou mais com Amnon, porque Absalão estava cheio de ódio contra ele, por causa da violência que fizera contra sua irmã Tamar. \\par \\par {\\qc\\b\\i Absalão manda assassinar Amnon e foge\\par } –",
      "reference": "2Sm 13:22"
    },
    "23": {
      "text": "Dois anos mais tarde, Absalão mandou convidar todos os filhos do rei a se reunirem em Baal-Hasor, nas propriedades de Efraim, onde ele tinha seus tosquiadores.",
      "reference": "2Sm 13:23"
    },
    "24": {
      "text": "Absalão veio ao rei e disse: “O teu servo tem tosquiadores. Peço ao rei e a seus oficiais que se dignem aceitar o convite para irem lá estar comigo”.",
      "reference": "2Sm 13:24"
    },
    "25": {
      "text": "O rei respondeu a Absalão: “Não, meu filho, não devemos ir todos juntos para não te sermos pesados”. Absalão insistiu, mas ele não quis ir e lhe deu a sua bênção.",
      "reference": "2Sm 13:25"
    },
    "26": {
      "text": "Absalão pediu-lhe então: “Permite, ao menos, que meu irmão Amnon venha conosco”. O rei lhe perguntou: “Por que iria ele contigo?”",
      "reference": "2Sm 13:26"
    },
    "27": {
      "text": "Mas Absalão insistiu, e ele consentiu que Amnon partisse com ele e com todos os filhos do rei. \\par Absalão preparou uma recepção real",
      "reference": "2Sm 13:27"
    },
    "28": {
      "text": "e deu esta ordem aos seus servos: “Prestai atenção: quando o coração de Amnon estiver alegre por causa do vinho e eu vos disser: ‘Feri a Amnon!’, então o matareis. Não tenhais medo: não sou eu que vos estou ordenando fazê-lo? Tende coragem e sede valentes”.",
      "reference": "2Sm 13:28"
    },
    "29": {
      "text": "Os servos de Absalão fizeram com Amnon como lhes tinha sido ordenado. Então, todos os filhos do rei se levantaram, montou cada qual no seu animal e fugiram. \\par",
      "reference": "2Sm 13:29"
    },
    "30": {
      "text": "Quando ainda estavam a caminho, este rumor chegou aos ouvidos de Davi: “Absalão matou todos os filhos do rei, não ficou um só!”",
      "reference": "2Sm 13:30"
    },
    "31": {
      "text": "O rei se levantou, rasgou as suas vestes e se lançou por terra. Do mesmo modo, os seus oficiais, mantendo-se de pé, rasgaram as suas vestes.",
      "reference": "2Sm 13:31"
    },
    "32": {
      "text": "Mas Jonadab, o filho de Sama, irmão de Davi, tomou a palavra e disse: “Não acredite o meu senhor que todos os jovens filhos do rei morreram, porque só Amnon está morto: Absalão prometeu fazer isso desde o dia em que Amnon ultrajou a sua irmã Tamar.",
      "reference": "2Sm 13:32"
    },
    "33": {
      "text": "Agora, pois, o senhor meu rei não fique com a idéia de que todos os filhos do rei pereceram. Não, só Amnon está morto",
      "reference": "2Sm 13:33"
    },
    "34": {
      "text": "e Absalão fugiu”. \\par O moço que estava de sentinela, levantando os olhos, viu uma tropa numerosa que avançava no caminho de Baurim. A sentinela foi anunciá-lo ao rei: “Eu vi homens que vêm descendo pelo caminho de Baurim, ao lado da montanha”.",
      "reference": "2Sm 13:34"
    },
    "35": {
      "text": "Então Jonadab disse ao rei: “São os filhos do rei que estão chegando: foi como o teu servo havia dito que aconteceu”.",
      "reference": "2Sm 13:35"
    },
    "36": {
      "text": "Mal acabava de falar, vieram entrando os filhos do rei e se puseram a gritar e a chorar: também o rei e todos os seus oficiais choraram muito alto.",
      "reference": "2Sm 13:36"
    },
    "37": {
      "text": "Absalão se refugiou na casa de Tolmai, filho de Amiud, rei de Gessur. O rei guardou luto por seu filho todos os dias. \\par",
      "reference": "2Sm 13:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i Joab negocia a volta de Absalão\\par }Absalão tinha fugido e fora para a casa de Gessur, e ali ficou três anos.",
      "reference": "2Sm 13:38"
    },
    "39": {
      "text": "O espírito do rei cessou de se enfurecer contra Absalão, porque já se consolara da morte de Amnon. \\par",
      "reference": "2Sm 13:39"
    }
  },
  "source": "Text_AT",
  "verse_count": 39
}