{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "Joab, filho de Sárvia, percebeu que o coração do rei se inclinava para Absalão.",
      "reference": "2Sm 14:1"
    },
    "2": {
      "text": "Então Joab mandou buscar em Técua uma mulher sábia e lhe disse: “Peço-te isto: que finjas estar de luto, vistas roupa de luto, não te perfumes, como se fosses uma mulher que, depois de muitos dias, continua de luto por um morto.",
      "reference": "2Sm 14:2"
    },
    "3": {
      "text": "Irás à casa do rei e lhe farás este discurso”. E Joab lhe disse as palavras que ela devia dizer. \\par",
      "reference": "2Sm 14:3"
    },
    "4": {
      "text": "A mulher de Técua foi, pois, ter com o rei, caiu com o rosto em terra e se prostrou, e disse: “Salva-me, ó rei!”",
      "reference": "2Sm 14:4"
    },
    "5": {
      "text": "O rei lhe perguntou: “Que tens?” Ela respondeu: “Pobre de mim! Eu sou viúva. Meu marido morreu",
      "reference": "2Sm 14:5"
    },
    "6": {
      "text": "e a tua serva tinha dois filhos. Eles discutiram no campo, não havia ninguém para os separar, e um feriu o outro e o matou.",
      "reference": "2Sm 14:6"
    },
    "7": {
      "text": "Então toda a família se levantou contra a tua serva e disse: ‘Entrega-nos o fratricida, para que o executemos como preço da vida do seu irmão, que ele matou, para que eliminemos também o herdeiro’. E assim eles apagarão a brasa que me resta, para não deixar mais ao meu marido nem nome nem sobrevivente na face da terra”.",
      "reference": "2Sm 14:7"
    },
    "8": {
      "text": "Disse o rei à mulher: “Vai para a tua casa, e eu próprio darei ordens acerca do teu problema”.",
      "reference": "2Sm 14:8"
    },
    "9": {
      "text": "A mulher de Técua disse ao rei: “Senhor, meu rei! Caia sobre mim e sobre a minha família a fala cometida; o rei e o seu trono estão inocentes”.",
      "reference": "2Sm 14:9"
    },
    "10": {
      "text": "Respondeu o rei: “Traze-me quem te ameaçou, e ele nunca mais te fará mal”.",
      "reference": "2Sm 14:10"
    },
    "11": {
      "text": "Disse ela: “Lembra-te, ó rei, de Iahweh teu Deus, a fim de que o vingador do sangue não aumente a desgraça e não faça o meu filho perecer!” Então ele disse: “Tão certo como Iahweh vive, não cairá no chão nem um só cabelo da cabeça do teu filho!” \\par",
      "reference": "2Sm 14:11"
    },
    "12": {
      "text": "Então a mulher acrescentou: “Que seja permitido à tua serva dizer ainda uma palavra ao senhor meu rei”, e ele respondeu: “Fala”.",
      "reference": "2Sm 14:12"
    },
    "13": {
      "text": "Então a mulher disse: “Ao pronunciar tal sentença, o rei se torna culpado; pois, por que decidiu o rei, contra o povo de Deus, não consentir na volta daquele que ele tinha desterrado?",
      "reference": "2Sm 14:13"
    },
    "14": {
      "text": "Todos morremos e, como as águas que se derramam na terra não se podem mais recolher, assim Deus não reanima um cadáver. Que o rei faça voltar o proscrito para que não continue longe dele. \\par",
      "reference": "2Sm 14:14"
    },
    "15": {
      "text": "Agora, se a tua serva veio narrar ao senhor meu rei este caso, foi porque me amedrontaram e tua serva pensou: Falarei com o rei e talvez ele se dignará realizar o pedido da sua serva,",
      "reference": "2Sm 14:15"
    },
    "16": {
      "text": "pois o rei livrará a sua serva das mãos do homem que procura subtrair a herança de Deus de mim e de meu filho.",
      "reference": "2Sm 14:16"
    },
    "17": {
      "text": "A tua serva disse: Que a palavra do senhor meu rei nos traga o sossego, porque o meu rei é como o Anjo de Deus para discernir o bem e o mal. Que Iahweh teu Deus esteja contigo!” \\par",
      "reference": "2Sm 14:17"
    },
    "18": {
      "text": "Então, tomando a palavra, o rei disse à mulher: “Peço-te que não ocultes de mim o que vou te perguntar”. Respondeu a mulher: “Fale o senhor meu rei”.",
      "reference": "2Sm 14:18"
    },
    "19": {
      "text": "Então o rei disse: “Não está a mão de Joab atrás de tudo isso que me vieste contar?” Respondeu a mulher: “Tão certo como vives tu, senhor meu rei, ninguém poderá desviar-me para a direita nem para a esquerda de tudo o que afirmou o senhor meu rei: sim, foi o teu servo Joab que me deu a ordem, e foi ele que pôs na minha boca todas as palavras que a tua serva te disse.",
      "reference": "2Sm 14:19"
    },
    "20": {
      "text": "Foi para disfarçar a apresentação deste caso que o teu servo Joab assim agiu, mas o meu senhor tem a sabedoria de um Anjo de Deus e sabe tudo o que se passa na terra”. \\par",
      "reference": "2Sm 14:20"
    },
    "21": {
      "text": "Então o rei disse a Joab: “Está bem, eu faço isso: vai e traze de volta o jovem Absalão”.",
      "reference": "2Sm 14:21"
    },
    "22": {
      "text": "Joab caiu com o rosto em terra, prostrou-se e bendisse o rei. Depois, Joab disse: “O teu servo sabe hoje que encontrou graça aos teus olhos, senhor meu rei, pois o rei executou a palavra do seu servo”.",
      "reference": "2Sm 14:22"
    },
    "23": {
      "text": "Joab se pôs a caminho, foi a Gessur e trouxe Absalão de volta a Jerusalém.",
      "reference": "2Sm 14:23"
    },
    "24": {
      "text": "Contudo, o rei disse: “Que se recolha à sua casa: não será recebido por mim”. Assim Absalão se retirou para a sua casa e não foi recebido pelo rei. \\par",
      "reference": "2Sm 14:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Alguns dados sobre Absalão\\par }Em todo o Israel, não havia ninguém que fosse tão belo como Absalão, ao qual se podiam fazer muitos elogios: da planta dos pés ao alto da cabeça ele era sem defeito.",
      "reference": "2Sm 14:25"
    },
    "26": {
      "text": "Quando cortava o cabelo – no fim de cada ano ele costumava cortá-lo, quando pesava muito, e por isso o cortava –, ele pesava-o, e o seu peso era de duzentos siclos, pelo peso do rei.",
      "reference": "2Sm 14:26"
    },
    "27": {
      "text": "Absalão tinha três filhos e uma filha, que se chamava Tamar. Era uma linda mulher. \\par",
      "reference": "2Sm 14:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Absalão obtém o perdão\\par }Absalão ficou dois anos em Jerusalém, sem ser recebido pelo rei.",
      "reference": "2Sm 14:28"
    },
    "29": {
      "text": "Entã Absalão mandou convocar Joab para que o enviasse ao rei, mas ele não quis ir; convocou-o segunda vez, e ainda Joab não quis ir.",
      "reference": "2Sm 14:29"
    },
    "30": {
      "text": "Disse, então, Absalão aos seus servos: “Vedes ali, ao lado do meu, o campo de Joab, no qual há cevada. Ide e ateai fogo nele”. E foram os servos de Absalão e puseram fogo no campo.",
      "reference": "2Sm 14:30"
    },
    "31": {
      "text": "Joab veio procurar Absalão na sua casa e lhe disse: “Por que puseram fogo no campo que me pertence?”",
      "reference": "2Sm 14:31"
    },
    "32": {
      "text": "Absalão respondeu a Joab: “Mandei chamar-te para te dizer: Vem cá; quero enviar-te à presença do rei com esta mensagem: ‘Por que, afinal, vim de Gessur? Melhor teria sido se não tivesse saído de lá’. Agora, portanto, quero ser recebido pelo rei; e, se sou culpado, que ele me condene à morte!”",
      "reference": "2Sm 14:32"
    },
    "33": {
      "text": "Joab se apresentou ao rei e lhe relatou tais palavras. Então ele chamou Absalão. Este foi ao rei e se prostrou, lançando-se com o rosto em terra diante dele. E o rei beijou a Absalão. \\par",
      "reference": "2Sm 14:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}