{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "A guerra entre a casa de Saul e a de Davi continuou, mas Davi se fortalecia, ao passo que a casa de Saul se enfraquecia. \\par",
      "reference": "2Sm 3:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Filhos de Davi nascidos em Hebron\\par }Os filhos nascidos a Davi em Hebron foram: o seu primogênito Amnon, de Aquinoam de Jezrael;",
      "reference": "2Sm 3:2"
    },
    "3": {
      "text": "o segundo, Queleab, de Abigail, que fora mulher de Nabal de Carmel; o terceiro, Absalão, filho de Maaca, a filha de Tolmai, rei de Gessur;",
      "reference": "2Sm 3:3"
    },
    "4": {
      "text": "o quarto, Adonias, filho de Hagit; o quinto, Safatias, filho de Abital;",
      "reference": "2Sm 3:4"
    },
    "5": {
      "text": "o sexto, Jetraam, nascido de Egla, mulher de Davi. Esses nasceram a Davi em Hebron. \\par",
      "reference": "2Sm 3:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Rompimento entre Abner e Isbaal\\par }Eis o que aconteceu durante a guerra entre a casa de Saul e a de Davi: Abner se arrogava todo o poder na casa de Saul.",
      "reference": "2Sm 3:6"
    },
    "7": {
      "text": "Havia uma concubina de Saul chamada Resfa, filha de Aías, e Abner a tomou. Isbaal disse a Abner: “Por que te aproximaste da concubina de meu pai?”",
      "reference": "2Sm 3:7"
    },
    "8": {
      "text": "Ao ouvir as palavras de Isbaal, Abner se encolerizou e disse: “Sou por acaso uma cabeça de cão? Eu uso de consideração para com a casa de Saul, teu pai, para com seus irmãos e amigos, e não te deixei cair nas mãos de Davi, e vens agora censurar-me por causa de uma história de mulher?",
      "reference": "2Sm 3:8"
    },
    "9": {
      "text": "Que Deus inflija a Abner esse mal e outro tanto, se eu não fizer o que Iahweh prometeu em juramento a Davi:",
      "reference": "2Sm 3:9"
    },
    "10": {
      "text": "tirar a realeza da casa de Saul e estabelecer o trono de Davi sobre Israel e sobre Judá, desde Dã até Bersabéia”.",
      "reference": "2Sm 3:10"
    },
    "11": {
      "text": "Isbaal não ousou responder uma palavra a Abner, porque tinha medo dele. \\par",
      "reference": "2Sm 3:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Abner negocia com Davi\\par }Abner enviou mensageiros para dizerem a Davi: “... Faze aliança comigo, e eu te ajudarei a reunir todo o Israel em torno de ti”.",
      "reference": "2Sm 3:12"
    },
    "13": {
      "text": "Davi respondeu: “Muito bem! Farei aliança contigo. Só uma coisa exijo de ti: não serás admitido à minha presença, salvo se, quando vieres, me trouxeres Micol, filha de Saul”.",
      "reference": "2Sm 3:13"
    },
    "14": {
      "text": "E Davi mandou mensageiros a Isbaal, filho de Saul, para lhe dizerem: “Entrega-me a minha mulher Micol, que adquiri por cem prepúcios de filisteus”.",
      "reference": "2Sm 3:14"
    },
    "15": {
      "text": "Isbaal mandou tomá-la do seu marido Faltiel, filho de Lais.",
      "reference": "2Sm 3:15"
    },
    "16": {
      "text": "Seu marido partiu com ela e a seguiu chorando até Baurim. Então Abner lhe disse: “Volta!”, e ele voltou. \\par",
      "reference": "2Sm 3:16"
    },
    "17": {
      "text": "Abner tinha conversado com os anciãos de Israel e lhes tinha dito: “Faz já muito tempo que vós desejais ter a Davi como vosso rei.",
      "reference": "2Sm 3:17"
    },
    "18": {
      "text": "Diligenciai então para consegui-lo agora, porque Iahweh disse isto a respeito de Davi: ‘É por meio do meu servo Davi que livrarei o meu povo Israel das mãos dos filisteus e de todos os seus inimigos’”.",
      "reference": "2Sm 3:18"
    },
    "19": {
      "text": "Abner falou também a Benjamim e depois foi a Hebron expor a Davi tudo o que Israel e toda a casa de Benjamim tinham aprovado. \\par",
      "reference": "2Sm 3:19"
    },
    "20": {
      "text": "Acompanhado de vinte homens, Abner chegou a Hebron para falar a Davi, e Davi ofereceu uma recepção a Abner e aos homens que foram com ele.",
      "reference": "2Sm 3:20"
    },
    "21": {
      "text": "Abner disse então a Davi: “Vamos! Reunirei todo o Israel ao redor do senhor meu rei: concluirão um pacto contigo e reinarás sobre tudo o que quiseres”. Assim despediu Davi a Abner, que partiu em paz. \\par",
      "reference": "2Sm 3:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Assassínio de Abner\\par }Aconteceu que a guarda de Davi e de Joab acabavam de chegar da incursão, transportando enorme despojo, quando Abner já não estava com Davi em Hebron, pois Davi já o tinha despedido e ele tinha partido em paz.",
      "reference": "2Sm 3:22"
    },
    "23": {
      "text": "Logo que chegaram Joab e toda a tropa que o seguia, foram dizer a Joab que Abner, filho de Ner, tinha vindo e estivera com o rei, que o tinha deixado partir em paz.",
      "reference": "2Sm 3:23"
    },
    "24": {
      "text": "Então Joab foi falar ao rei e lhe disse: “Que fizeste? Abner esteve contigo e o deixaste partir?",
      "reference": "2Sm 3:24"
    },
    "25": {
      "text": "Tu conheces Abner, filho de Ner. Foi para te enganar que ele veio, para conhecer as tuas idas e vindas, para saber tudo o que fazes!” \\par",
      "reference": "2Sm 3:25"
    },
    "26": {
      "text": "Joab deixou Davi e enviou atrás de Abner mensageiros, que o fizeram voltar quando estava já no poço de Sira, sem que Davi o soubesse.",
      "reference": "2Sm 3:26"
    },
    "27": {
      "text": "Quando Abner chegou a Hebron, Joab o chamou à parte, à entrada, quando já passava pela porta, sob o pretexto de falar tranqüilamente com ele, e ali o feriu mortalmente no ventre, por causa do sangue de Asael, seu irmão.",
      "reference": "2Sm 3:27"
    },
    "28": {
      "text": "Logo que Davi soube do acontecido, disse: “Eu e o meu reino somos para sempre, diante de Iahweh, inocentes do sangue de Abner, filho de Ner:",
      "reference": "2Sm 3:28"
    },
    "29": {
      "text": "que o sangue de Abner caia sobre a cabeça de Joab e sobre toda a sua família! Que jamais deixe de haver na casa de Joab quem sofra de corrimento ou de lepra, homens que trabalhem na roça ou caiam à espada ou passem fome!”",
      "reference": "2Sm 3:29"
    },
    "30": {
      "text": "(Joab e seu irmão Abisaí assassinaram a Abner porque ele matara seu irmão Asael no combate de Gabaon.)",
      "reference": "2Sm 3:30"
    },
    "31": {
      "text": "Disse então Davi a Joab e a todos os que com ele estavam: “Rasgai as vossas vestes, cingi-vos de panos de saco e ide pranteando diante de Abner”, e o rei Davi foi atrás seguindo o esquife.",
      "reference": "2Sm 3:31"
    },
    "32": {
      "text": "Sepultaram Abner em Hebron. O rei soluçou alto junto à sepultura e todo o povo chorou também. \\par",
      "reference": "2Sm 3:32"
    },
    "33": {
      "text": "O rei cantou esta elegia sobre Abner: \\par “Precisava Abner morrer como morre um insensato? \\par",
      "reference": "2Sm 3:33"
    },
    "34": {
      "text": "Não estavam amarradas as tuas mãos, \\par os teus pés não estavam presos em grilhões, \\par mas caíste como caem os malfeitores!” \\par Então todo o povo chorou ainda mais por ele. \\par",
      "reference": "2Sm 3:34"
    },
    "35": {
      "text": "Todo o povo veio chamar Davi para que se alimentasse quando ainda era dia, mas Davi fizera este juramento: “Que Deus me faça mal semelhante, se eu provar pão ou qualquer outro alimento antes do pôr-do-sol”.",
      "reference": "2Sm 3:35"
    },
    "36": {
      "text": "Todo o povo notou isso e o julgou bem, porque o povo aprovava tudo o que o rei fazia.",
      "reference": "2Sm 3:36"
    },
    "37": {
      "text": "Naquele dia, todo o povo e todo o Israel viram claramente que o rei nada teve a ver com a morte de Abner, filho de Ner. \\par",
      "reference": "2Sm 3:37"
    },
    "38": {
      "text": "Disse o rei aos seus oficiais: “Não sabeis que hoje caiu em Israel um príncipe, um grande homem?",
      "reference": "2Sm 3:38"
    },
    "39": {
      "text": "Eu sou ainda fraco, apesar de ungido rei, e esses homens, os filhos de Sárvia, são mais violentos do que eu. Que Iahweh castigue o malfeitor conforme a sua maldade!” \\par",
      "reference": "2Sm 3:39"
    }
  },
  "source": "Text_AT",
  "verse_count": 39
}