{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Cusai desfaz os planos de Aquitofel\\par }Aquitofel disse a Absalão: “Dá-me permissão de escolher doze mil homens e me lançar esta noite mesmo à perseguição de Davi.",
      "reference": "2Sm 17:1"
    },
    "2": {
      "text": "Cairei sobre ele quando estiver cansado e sem coragem, e o assombrarei, e todo o povo que estiver com ele fugirá. Então ferirei mortalmente o rei",
      "reference": "2Sm 17:2"
    },
    "3": {
      "text": "e farei que se volte para ti todo o povo, como vem a noiva ao seu esposo; tu só queres a morte de um homem, e todo o povo escapará”.",
      "reference": "2Sm 17:3"
    },
    "4": {
      "text": "A idéia agradou a Absalão e a todos os anciãos de Israel. \\par",
      "reference": "2Sm 17:4"
    },
    "5": {
      "text": "Contudo, disse Absalão: “Consultai ainda a Cusai, o araquita. Ouçamos também o que ele pensa”.",
      "reference": "2Sm 17:5"
    },
    "6": {
      "text": "Cusai veio a Absalão, e Absalão lhe disse: “Aquitofel falou desta maneira. Devemos fazer o que ele recomendou? Se não, dá o teu parecer”.",
      "reference": "2Sm 17:6"
    },
    "7": {
      "text": "Cusai respondeu: a Absalão: “Desta vez, o conselho de Aquitofel não é bom”.",
      "reference": "2Sm 17:7"
    },
    "8": {
      "text": "E Cusai prosseguiu: “Tu bem sabes que o teu pai e a sua gente são valentes e estão enfurecidos, como fica a ursa a que se tiram as crias. Teu pai é um guerreiro e não deixará o exército dormir de noite.",
      "reference": "2Sm 17:8"
    },
    "9": {
      "text": "Agora mesmo está escondido nalguma gruta ou nalgum outro lugar. Se, logo no começo, houver vítimas do nosso lado, se espalhará a notícia de que houve derrota no exército de Absalão.",
      "reference": "2Sm 17:9"
    },
    "10": {
      "text": "Então, até mesmo o valente que tem um coração semelhante ao de um leão perderá a coragem, porque todo o Israel sabe que teu pai é um bravo e que aqueles que o acompanham o são também.",
      "reference": "2Sm 17:10"
    },
    "11": {
      "text": "Eu, portanto, aconselho que todo o Israel, desde Dã até Bersabéia, se reúna em torno a ti, tão numeroso como os grãos de areia na praia do mar, e tu marcharás pessoalmente no meio deles.",
      "reference": "2Sm 17:11"
    },
    "12": {
      "text": "Nós o acharemos onde quer que se encontre e cairemos sobre ele como o orvalho sobre a terra, e não deixaremos escapar nem a ele nem a nenhum dos que o acompanham.",
      "reference": "2Sm 17:12"
    },
    "13": {
      "text": "Se ele se refugiar nalguma cidade, todo o Israel levará cordas para essa cidade, e com elas a arrastaremos até a torrente, de modo que não se possa encontrar lá nem sequer um seixo”.",
      "reference": "2Sm 17:13"
    },
    "14": {
      "text": "Absalão e todos os homens de Israel disseram: “O conselho de Cusai, o araquita, é melhor do que o de Aquitofel”. É que Iahweh tinha determinado fazer malograr o engenhoso plano de Aquitofel, para fazer cair a desgraça sobre Absalão. \\par",
      "reference": "2Sm 17:14"
    },
    "15": {
      "text": "Então disse Cusai aos sacerdotes Sadoc e Abiatar: “Aquitofel deu tal e tal conselho a Absalão e aos anciãos de Israel, porém eu aconselhei de tal e tal modo.",
      "reference": "2Sm 17:15"
    },
    "16": {
      "text": "Agora, pois, enviai urgentemente aviso a Davi dizendo: ‘Não fiques esta noite nos passos do deserto, mas segue imediatamente para o outro lado, para que não venham a ser destruídos o rei e todo o exército que o acompanha’”.\\par",
      "reference": "2Sm 17:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Davi, avisado, atravessa o Jordão\\par }Jônatas e Aquimaás estavam postados junto à fonte do Pisoeiro: uma serva iria avisá-los e eles então iriam avisar o rei Davi, pois eles não podiam ser vistos entrando na cidade.",
      "reference": "2Sm 17:17"
    },
    "18": {
      "text": "Mas um moço os viu e levou a notícia a Absalão. Então os dois partiram apressadamente e chegaram à casa de um homem de Baurim. Havia um poço no pátio e eles desceram para dentro dele.",
      "reference": "2Sm 17:18"
    },
    "19": {
      "text": "A mulher tomou um pano e o estendeu sobre a boca do poço e espalhou por cima grão descascado, e assim ninguém percebeu nada. \\par",
      "reference": "2Sm 17:19"
    },
    "20": {
      "text": "Vieram os servos de Absalão, entraram na casa daquela mulher e perguntaram: “Onde estão Aquimaás e Jônatas?” A mulher lhes disse: “Passaram por aqui em direção à água”. Eles procuraram e, não achando ninguém, voltaram a Jerusalém.",
      "reference": "2Sm 17:20"
    },
    "21": {
      "text": "Quando eles partiram, Aquimaás e Jônatas saíram do poço e foram avisar o rei Davi: “Levantai-vos e passai depressa o rio, porque esta foi a idéia que Aquitofel deu acerca de vós”.",
      "reference": "2Sm 17:21"
    },
    "22": {
      "text": "Davi e todo o exército que o acompanhava puseram-se, então, a caminho e cruzaram o Jordão; ao nascer do sol não havia ninguém que já não estivesse do outro lado do Jordão. \\par",
      "reference": "2Sm 17:22"
    },
    "23": {
      "text": "Quando Aquitofel viu que o seu conselho não tinha sido seguido, selou seu jumento, montou-o e partiu para a sua casa na cidade. Pôs em ordem a sua casa e depois se enforcou, e morreu. Foi sepultado no túmulo de seu pai. \\par",
      "reference": "2Sm 17:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Absalão atravessa o Jordão. Davi em Maanaim\\par }Davi tinha chegado a Maanaim quando Absalão atravessou o Jordão com todos os homens de Israel.",
      "reference": "2Sm 17:24"
    },
    "25": {
      "text": "Absalão colocara Amasa na chefia do exército em lugar de Joab. Amasa era filho de um homem cujo nome era Jetra, o ismaelita, e que se tinha unido a Abigail, filha de Jessé e irmã de Sárvia, a mãe de Joab.",
      "reference": "2Sm 17:25"
    },
    "26": {
      "text": "Israel e Absalão acamparam no território de Galaad. \\par",
      "reference": "2Sm 17:26"
    },
    "27": {
      "text": "Logo que Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, Maquir, filho de Amiel, de Lo-Dabar, e Berzelai, o galaadita, de Rogelim,",
      "reference": "2Sm 17:27"
    },
    "28": {
      "text": "trouxeram colchões, tapetes, copos e vasos de barro. Havia trigo, cevada, farinha, grão torrado, favas, lentilhas,",
      "reference": "2Sm 17:28"
    },
    "29": {
      "text": "mel, coalhada, queijos de leite de vaca e de ovelha, que ofereceram a Davi e ao povo que o acompanhava, para que se alimentassem. Com efeito, eles haviam dito: “O exército sofreu fome, cansaço e sede no deserto”. \\par",
      "reference": "2Sm 17:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}