{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i As intrigas de Absalão\\par }E aconteceu depois disso que Absalão providenciou para si um carro e cavalos, e cinqüenta homens corriam diante dele.",
      "reference": "2Sm 15:1"
    },
    "2": {
      "text": "Levantando-se de manhã bem cedo, Absalão ficava à beira do caminho que vai dar à porta, e toda vez que algum homem que tinha algum processo tencionava ir ao tribunal do rei, Absalão o interpelava e lhe perguntava: “De que cidade és?” O homem respondia: “O teu servo é de uma das tribos de Israel”.",
      "reference": "2Sm 15:2"
    },
    "3": {
      "text": "Então Absalão lhe dizia: “Olha: a tua causa é boa e justa, mas não encontrarás ninguém que te escute da parte do rei”.",
      "reference": "2Sm 15:3"
    },
    "4": {
      "text": "Absalão continuava: “Ah! Quem me instalará como juiz no território? Todos os que tiverem processos e pleitos no tribunal venham a mim, e eu lhes farei justiça!”",
      "reference": "2Sm 15:4"
    },
    "5": {
      "text": "E quando alguém se aproximava para se prostrar diante dele, ele estendia-lhe a mão, puxava-o para si e o beijava.",
      "reference": "2Sm 15:5"
    },
    "6": {
      "text": "Absalão agia desse modo com todo o Israel que apelava ao tribunal do rei, e Absalão ia seduzindo o coração dos homens de Israel. \\par",
      "reference": "2Sm 15:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Revolta de Absalão\\par }Ao fim de quatro anos, Absalão disse ao rei: “Permite que eu vá a Hebron, a fim de cumprir um voto que fiz a Iahweh.",
      "reference": "2Sm 15:7"
    },
    "8": {
      "text": "Porque, quando eu estava em Gessur, em Aram, o teu servo fez este voto: Se Iahweh me conceder voltar a Jerusalém, prestarei um culto a Iahweh em Hebron”.",
      "reference": "2Sm 15:8"
    },
    "9": {
      "text": "Disse-lhe o rei: “Vai em paz!” Ele se pôs, então, a caminho, para ir a Hebron. \\par",
      "reference": "2Sm 15:9"
    },
    "10": {
      "text": "Absalão mandou emissários a todas as tribos de Israel para dizer-lhes: “Quando ouvirdes o som da trombeta, dizei uns aos outros: Absalão se fez rei em Hebron!”",
      "reference": "2Sm 15:10"
    },
    "11": {
      "text": "Com Absalão partiram de Jerusalém duzentos homens. Sendo convidados, e vindo inocentemente, de nada estavam informados.",
      "reference": "2Sm 15:11"
    },
    "12": {
      "text": "Absalão mandou chamar, na cidade de Gilo, Aquitofel, o gilonita, conselheiro de Davi, e com ele ofereceu os sacrifícios. A conjuração se avolumava e se fortalecia, e a multidão dos partidários de Absalão ia aumentando. \\par",
      "reference": "2Sm 15:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Fuga de Davi\\par }Alguém veio dizer a Davi: “O coração dos homens de Israel se voltou para Absalão”.",
      "reference": "2Sm 15:13"
    },
    "14": {
      "text": "Então Davi disse a todos os seus oficiais que estavam com ele em Jerusalém: “Levantemo-nos e fujamos! Doutra sorte não escaparemos de Absalão. Apressai-vos em partir, para que não aconteça que se apresse ele e nos ataque, nos destrua e passe a cidade ao fio da espada”.",
      "reference": "2Sm 15:14"
    },
    "15": {
      "text": "Responderam-lhe os oficiais do rei: “Qualquer que seja a decisão do senhor nosso rei, aqui estamos ao teu serviço”.",
      "reference": "2Sm 15:15"
    },
    "16": {
      "text": "O rei partiu a pé, com toda a sua família, mas deixou no palácio dez concubinas para guardá-lo.",
      "reference": "2Sm 15:16"
    },
    "17": {
      "text": "O rei saiu a pé com todo o povo, e se detiveram na última casa.",
      "reference": "2Sm 15:17"
    },
    "18": {
      "text": "Todos os seus oficiais se mantinham ao seu lado. Todos os cereteus, todos os feleteus, Etai e todos os gateus que tinham vindo de Gat, seiscentos homens, iam adiante do rei.",
      "reference": "2Sm 15:18"
    },
    "19": {
      "text": "O rei disse a Etai, o gateu: “Por que vieste conosco? Volta e fica com o rei, porque és um estrangeiro e exilado do teu país.",
      "reference": "2Sm 15:19"
    },
    "20": {
      "text": "Chegaste ontem e hoje eu te faria andar errante conosco, quando vou à ventura? Volta e procura levar contigo os teus irmãos, e tenha Iahweh para contigo misericórdia e bondade”.",
      "reference": "2Sm 15:20"
    },
    "21": {
      "text": "Mas Etai respondeu ao rei: “Pela vida de Iahweh e pela vida do senhor meu rei onde quer que estiver o senhor meu rei, seja para a vida, seja para a morte, ali estará também o teu servo”.",
      "reference": "2Sm 15:21"
    },
    "22": {
      "text": "Então Davi disse a Etai: “Vem e passa”. E Etai de Gat passou com todos os seus homens e toda a multidão que estava com ele.",
      "reference": "2Sm 15:22"
    },
    "23": {
      "text": "E todos choravam em alta voz. O rei se deteve à margem do ribeiro do Cedron, e todo o povo desfilou diante dele na direção do deserto. \\par",
      "reference": "2Sm 15:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i O destino da Arca\\par }Ali estavam também Sadoc e todos os levitas que transportavam a Arca de Deus. Puseram a Arca de Deus diante de Abiatar, até que todo o povo acabou de sair da cidade.",
      "reference": "2Sm 15:24"
    },
    "25": {
      "text": "Então o rei disse a Sadoc: “Torna a levar a Arca de Deus para a cidade. Se eu encontrar graça aos olhos de Iahweh, ele me trará de volta e me permitirá revê-la e à sua Habitação;",
      "reference": "2Sm 15:25"
    },
    "26": {
      "text": "se porém, ele disser: ‘Tu me desagradas’, aqui estou: faça de mim o que lhe aprouver”.",
      "reference": "2Sm 15:26"
    },
    "27": {
      "text": "O rei disse ao sacerdote Sadoc: “Vede! Tu e Abiatar voltai em paz à cidade, com os vossos dois filhos: Aquimaás teu filho, e Jônatas, filho de Abiatar.",
      "reference": "2Sm 15:27"
    },
    "28": {
      "text": "Vede! Eu permanecerei caminhando pelos trilhos do deserto, aguardando notícias vossas”.",
      "reference": "2Sm 15:28"
    },
    "29": {
      "text": "Sadoc e Abiatar levaram, pois, a Arca de Deus de volta a Jerusalém, e ali ficaram. \\par",
      "reference": "2Sm 15:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Davi se certifica da colaboração de Cusai\\par }Caminhava Davi chorando, pela encosta das Oliveiras, a cabeça coberta e os pés descalços, e todo o povo que o acompanhava levava a cabeça coberta e subia chorando.",
      "reference": "2Sm 15:30"
    },
    "31": {
      "text": "Informaram então a Davi que Aquitofel estava entre os que conjuraram com Absalão, pelo que disse Davi: “Ó Iahweh! Faze que sejam insensatos os conselhos de Aquitofel!” \\par",
      "reference": "2Sm 15:31"
    },
    "32": {
      "text": "Ao chegar Davi ao cume, lá onde se adora a Deus, eis que veio ao seu encontro Cusai, o araquita, amigo de Davi; veio com as vestes rasgadas e a cabeça coberta de pó.",
      "reference": "2Sm 15:32"
    },
    "33": {
      "text": "Disse-lhe Davi: “Se ficares comigo, ser-me-ás pesado.",
      "reference": "2Sm 15:33"
    },
    "34": {
      "text": "Mas se voltares à cidade e disseres a Absalão: ‘Serei teu servo, senhor meu rei; até aqui servi teu pai, agora eu te servirei’, então confundirás os conselhos de Aquitofel.",
      "reference": "2Sm 15:34"
    },
    "35": {
      "text": "Sadoc e Abiatar, os sacerdotes, não ficarão do teu lado? Tudo o que souberes do palácio, relatá-lo-ás aos sacerdotes Sadoc e Abiatar.",
      "reference": "2Sm 15:35"
    },
    "36": {
      "text": "Ali estarão também os seus dois filhos: Aquimaás, de Sadoc, e Jônatas, de Abiatar. Tudo o que observardes me comunicareis por intermédio deles”.",
      "reference": "2Sm 15:36"
    },
    "37": {
      "text": "Cusai, o amigo de Davi, entrou na cidade quando Absalão chegava a Jerusalém. \\par",
      "reference": "2Sm 15:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}