{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O sofrimento de Davi\\par }Então o rei tremeu. Subiu para a sala que está acima da porta e caiu em pranto. E dizia entre soluços: “Meu filho Absalão! Meu filho! Meu filho Absalão! Porque não morri eu em teu lugar! Absalão, meu filho! Meu filho!”",
      "reference": "2Sm 19:1"
    },
    "2": {
      "text": "Avisaram a Joab: “O rei chora e se lamenta por causa de Absalão”.",
      "reference": "2Sm 19:2"
    },
    "3": {
      "text": "A vitória, naquele dia, se transformou em luto para todo o exército, porque o exército compreendeu naquele dia que o rei estava em grande angústia por causa de seu filho.",
      "reference": "2Sm 19:3"
    },
    "4": {
      "text": "Naquele dia, o exército entrou furtivamente na cidade, como faria um exército coberto de vergonha por estar fugindo no meio do combate.",
      "reference": "2Sm 19:4"
    },
    "5": {
      "text": "O rei tinha o rosto coberto e clamava em alta voz: “Meu filho Absalão! Absalão meu filho! Meu filho!”",
      "reference": "2Sm 19:5"
    },
    "6": {
      "text": "Joab se aproximou do rei, no interior da casa, e lhe disse: “Tu cobres hoje de vergonha o rosto de todos os teus servos que hoje salvaram a tua vida, a dos teus filhos e das tuas filhas, a das tuas mulheres e das tuas concubinas,",
      "reference": "2Sm 19:6"
    },
    "7": {
      "text": "porque amas os que te odeiam e odeias os que te amam. Pois demonstraste hoje que chefes e soldados nada são para ti, porque agora sei que, se Absalão estivesse vivo e nós todos mortos hoje, tu acharias tudo muito bem.",
      "reference": "2Sm 19:7"
    },
    "8": {
      "text": "Vamos, rogo-te, sai e fala aos teus soldados, porque, eu juro por Iahweh, se tu não saíres, não haverá ninguém que passe contigo esta noite, e isso será para ti um mal maior do que todos os males que têm caído sobre ti desde a tua mocidade até o dia de hoje”.",
      "reference": "2Sm 19:8"
    },
    "9": {
      "text": "O rei se levantou e veio assentar-se à porta. E anunciou-se a todo o exército: “Eis que o rei está assentado à porta”, e então todo o exército se reuniu diante do rei. \\par \\par {\\qc\\b\\i Preparação para a volta de Davi\\par } Israel fugiu, cada um para a sua tenda.",
      "reference": "2Sm 19:9"
    },
    "10": {
      "text": "Em todas as tribos de Israel, todos discutiam. Dizia-se: “Foi o rei quem nos livrou da mão dos nossos inimigos, foi ele quem nos salvou da mão dos filisteus, e agora teve de fugir da terra, para longe de Absalão.",
      "reference": "2Sm 19:10"
    },
    "11": {
      "text": "Quanto a Absalão, que tínhamos ungido para que reinasse sobre nós, morreu na batalha. Então, por que não fazeis nada para trazer o rei de volta?” \\par",
      "reference": "2Sm 19:11"
    },
    "12": {
      "text": "{\\super (12b)} O que se dizia em todo o Israel chegou aos ouvidos do rei. {\\super (12a)} Então o rei Davi mandou dizer aos sacerdotes Sadoc e Abiatar: “Falai assim aos anciãos de Judá: ‘Por que seríeis vós os últimos a trazer de volta o rei para casa?",
      "reference": "2Sm 19:12"
    },
    "13": {
      "text": "Vós sois meus irmãos, sois da minha carne e dos meus ossos. Por que seríeis os últimos a trazer o rei de volta?’",
      "reference": "2Sm 19:13"
    },
    "14": {
      "text": "E direis a Amasa: ‘Não és tu osso meu e minha carne? Que Deus me faça este mal e acrescente este outro, se não estiveres para sempre ao meu serviço como chefe do exército, em lugar de Joab’”.",
      "reference": "2Sm 19:14"
    },
    "15": {
      "text": "Assim foi um só o sentimento de todos os homens de Judá, como o coração de um só homem, e mandaram dizer ao rei: “Vem, tu e todos os teus servos”. \\par",
      "reference": "2Sm 19:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Episódios da volta: Semei\\par }Então o rei voltou e chegou até o Jordão. Judá tinha chegado a Guilgal para ir encontrar-se com o rei, para ajudá-lo a atravessar o Jordão.",
      "reference": "2Sm 19:16"
    },
    "17": {
      "text": "A toda pressa, Semei, filho de Gera, o benjaminita de Baurim, desceu com os de Judá ao encontro do rei Davi.",
      "reference": "2Sm 19:17"
    },
    "18": {
      "text": "Vinham com ele mil homens de Benjamim. Siba, servo da casa de Saul, os seus quinze filhos e os seus vinte servos desceram com ele antes do rei ao Jordão",
      "reference": "2Sm 19:18"
    },
    "19": {
      "text": "e prepararam tudo para fazer passar a família do rei e agradar-lhe. \\par Semei, filho de Gera, atirou-se aos pés do rei, quando ele atravessava o Jordão,",
      "reference": "2Sm 19:19"
    },
    "20": {
      "text": "e disse ao rei: “Que o meu senhor não me tenha por culpado! E não te lembres do mal que o teu servo cometeu no dia em que o senhor meu rei saiu de Jerusalém. Que o rei não guarde isso no coração!",
      "reference": "2Sm 19:20"
    },
    "21": {
      "text": "Porque o teu servo reconhece que pecou, e hoje sou o primeiro de toda a casa de José a descer perante o senhor meu rei”. \\par",
      "reference": "2Sm 19:21"
    },
    "22": {
      "text": "Abisaí, filho de Sárvia, tomou então a palavra e disse: “Não é certo que Semei merece a morte por ter amaldiçoado o ungido de Iahweh?”",
      "reference": "2Sm 19:22"
    },
    "23": {
      "text": "Mas Davi disse: “Que tenho eu convosco, filhos de Sárvia, para que vos torneis hoje meus adversários? Poderia ser alguém condenado à morte hoje em Israel? Não tenho hoje a garantia de que sou rei sobre Israel?”",
      "reference": "2Sm 19:23"
    },
    "24": {
      "text": "O rei disse a Semei: “Não morrerás!”, e o rei o jurou. \\par",
      "reference": "2Sm 19:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Meribaal\\par }Meribaal, o filho de Saul, tinha também descido perante o rei. Não tinha lavado os pés nem as mãos, nem aparado o bigode, nem tinha lavado a sua roupa desde o dia em que o rei tinha partido até o dia em que voltou em paz.",
      "reference": "2Sm 19:25"
    },
    "26": {
      "text": "Tendo chegado de Jerusalém perante o rei, este lhe perguntou: “Por que não vieste comigo, Meribaal?”",
      "reference": "2Sm 19:26"
    },
    "27": {
      "text": "Ele respondeu: “O meu servo me enganou, senhor meu rei. O teu servo lhe havia dito: ‘Sela a minha mula: vou montá-la e irei com o rei’, porque o teu servo é aleijado.",
      "reference": "2Sm 19:27"
    },
    "28": {
      "text": "Ele caluniou o teu servo perante o senhor meu rei. Mas o senhor meu rei é como o Anjo de Deus: faze o que parecer bem aos teus olhos.",
      "reference": "2Sm 19:28"
    },
    "29": {
      "text": "Porque toda a família de meu pai merecia do senhor meu rei somente a morte, contudo recebeste o teu servo entre os que comem à tua mesa. Que direito tenho, pois, de implorar ainda ao rei?”",
      "reference": "2Sm 19:29"
    },
    "30": {
      "text": "O rei disse: “Por que continuar falando? Eu decido que tu e Siba repartais as terras”.",
      "reference": "2Sm 19:30"
    },
    "31": {
      "text": "Meribaal disse ao rei: “Fique ele com tudo, pois o senhor meu rei voltou em paz à sua casa!” \\par",
      "reference": "2Sm 19:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Berzelai\\par }Berzelai, o galaadita, tinha descido de Rogelim e acompanhado o rei até o Jordão, a fim de despedir-se dele no Jordão.",
      "reference": "2Sm 19:32"
    },
    "33": {
      "text": "Berzelai era muito idoso: tinha oitenta anos. Havia ele, quando o rei passou por Maanaim, acudido à manutenção do rei, porque era um homem muito rico.",
      "reference": "2Sm 19:33"
    },
    "34": {
      "text": "Disse, pois, o rei a Berzelai: “Continua comigo e eu te proverei com o que precisares em Jerusalém”.",
      "reference": "2Sm 19:34"
    },
    "35": {
      "text": "Mas Berzelai respondeu ao rei: “Quantos anos me restam de vida, para que suba com o rei a Jerusalém?",
      "reference": "2Sm 19:35"
    },
    "36": {
      "text": "Estou agora com oitenta anos. Poderei distinguir o que é bom do que é mau? Sente este teu servo sabor no que come ou bebe? Poderei ainda ouvir a voz dos cantores e das cantoras? Por que seria o teu servo agora um peso para o senhor meu rei?",
      "reference": "2Sm 19:36"
    },
    "37": {
      "text": "O teu servo passará o Jordão com o rei, mas por que me daria o rei tal recompensa?",
      "reference": "2Sm 19:37"
    },
    "38": {
      "text": "Permite ao teu servo que dali retorne: morrerei na minha cidade, perto do túmulo do meu pai e da minha mãe. Mas aqui está o teu servo Camaam: fique ele com o senhor meu rei, e faze com ele o que bem te aprouver”.",
      "reference": "2Sm 19:38"
    },
    "39": {
      "text": "Disse o rei: “Continue Camaam comigo então, e farei por ele o que te agradar, e tudo o que me pedires eu lhe farei por ti”.",
      "reference": "2Sm 19:39"
    },
    "40": {
      "text": "Todo o povo passou o Jordão, e então o rei passou, beijou a Berzelai e o abençoou, e Berzelai voltou para a sua casa. \\par",
      "reference": "2Sm 19:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i Judá e Israel disputam o rei\\par }O rei prosseguiu em direção a Guilgal, e Camaam foi com ele. Todo o povo de Judá acompanhava o rei, e também a metade do povo de Israel.",
      "reference": "2Sm 19:41"
    },
    "42": {
      "text": "E eis que todos os homens de Israel vieram ter com o rei e lhe disseram: “Por que os nossos irmãos, os homens de Judá, se apossaram de ti, e fizeram passar o Jordão ao rei, à sua família e a todos os homens de Davi com ele?”",
      "reference": "2Sm 19:42"
    },
    "43": {
      "text": "Então todos os homens de Judá responderam aos homens de Israel: “É porque o rei é mais aparentado comigo! Por que te irritas por isso? Comemos nós a expensas do rei? Ou nos trouxe ele alguma porção?”",
      "reference": "2Sm 19:43"
    },
    "44": {
      "text": "Responderam os homens de Israel aos homens de Judá: “Eu tenho dez partes no rei, e, além disso, sou teu primogênito: por que me desprezaste? E não fui eu o primeiro a promover a volta do meu rei?” Mas as palavras dos homens de Judá foram mais ofensivas do que as dos homens de Israel. \\par",
      "reference": "2Sm 19:44"
    }
  },
  "source": "Text_AT",
  "verse_count": 44
}