{
  "book": 10,
  "book_name": "2Samuel",
  "book_abbr": "2Sm",
  "book_category": "Histórico",
  "book_english": "2 Samuel",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Davi toma conhecimento da morte de Saul\\par }Depois da morte de Saul, Davi, ao voltar da vitória sobre os amalecitas, ficou dois dias em Siceleg.",
      "reference": "2Sm 1:1"
    },
    "2": {
      "text": "Ao terceiro dia, chegou um homem que vinha do acampamento, de junto de Saul. Tinha as vestes rasgadas e a cabeça coberta de pó. Ao chegar perto de Davi, atirou-se por terra e se prostrou.",
      "reference": "2Sm 1:2"
    },
    "3": {
      "text": "Disse-lhe Davi: “Donde vens?” Ele respondeu: “Escapei com vida do acampamento de Israel”.",
      "reference": "2Sm 1:3"
    },
    "4": {
      "text": "Davi perguntou: “Que aconteceu? Dize logo!” O homem disse: “As tropas fugiram do campo de batalha, e muitos caíram e estão mortos. O próprio Saul e seu filho Jônatas pereceram!” \\par",
      "reference": "2Sm 1:4"
    },
    "5": {
      "text": "Perguntou Davi ao que trouxera a notícia: “Como sabes que Saul e o seu filho Jônatas estão mortos?”",
      "reference": "2Sm 1:5"
    },
    "6": {
      "text": "O mensageiro respondeu: “Eu estava casualmente no monte Gelboé e vi quando Saul se atirou sobre a própria lança, quando se aproximavam os carros e cavaleiros.",
      "reference": "2Sm 1:6"
    },
    "7": {
      "text": "Ele voltou-se, viu-me e me chamou. Eu disse: ‘Eis-me aqui!’",
      "reference": "2Sm 1:7"
    },
    "8": {
      "text": "Ele perguntou-me: ‘Quem és tu?’ E eu lhe disse: ‘Sou um amalecita’.",
      "reference": "2Sm 1:8"
    },
    "9": {
      "text": "Ele então me disse: ‘Aproxima-te e mata-me porque estou com muita vertigem, apesar de sentir a vida toda em mim’.",
      "reference": "2Sm 1:9"
    },
    "10": {
      "text": "Então me aproximei dele e lhe dei a morte, porque eu sabia que ele não poderia sobreviver, tendo caído. Depois apanhei o diadema que ele trazia na cabeça e o bracelete que estava no seu braço e os trouxe ao meu senhor”. \\par",
      "reference": "2Sm 1:10"
    },
    "11": {
      "text": "Então Davi apanhou as suas vestes e as rasgou, e todos os homens que o acompanhavam fizeram o mesmo.",
      "reference": "2Sm 1:11"
    },
    "12": {
      "text": "Lamentaram-se, choraram e jejuaram até à tarde por Saul e por Jônatas, seu filho, e por causa do povo de Iahweh e da casa de Israel, porque haviam caído pela espada. \\par",
      "reference": "2Sm 1:12"
    },
    "13": {
      "text": "Davi perguntou ao moço que lhe trouxera as notícias: “Donde és tu?” Ele respondeu: “Eu sou filho de um estrangeiro residente, de um amalecita”.",
      "reference": "2Sm 1:13"
    },
    "14": {
      "text": "Disse-lhe Davi: “Como não receaste levantar a mão contra o ungido de Iahweh para tirar-lhe a vida?”",
      "reference": "2Sm 1:14"
    },
    "15": {
      "text": "Davi chamou um dos moços e disse: “Aproxima-te e mata-o!” O moço o golpeou e ele morreu.",
      "reference": "2Sm 1:15"
    },
    "16": {
      "text": "Disse-lhe Davi: “Que o teu sangue caia sobre a tua cabeça, porque a tua boca testemunhou contra ti quando disseste: ‘Fui eu quem matou o ungido de Iahweh’”. \\par",
      "reference": "2Sm 1:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Elegia de Davi sobre Saul e Jônatas\\par }Davi compôs a seguinte lamentação sobre Saul e seu filho Jônatas.",
      "reference": "2Sm 1:17"
    },
    "18": {
      "text": "Ele disse (para ensinar os filhos de Judá a manejar o arco; está escrito no Livro do Justo): \\par",
      "reference": "2Sm 1:18"
    },
    "19": {
      "text": "“Pereceu o esplendor de Israel nas tuas alturas? \\par Como caíram os heróis? \\par",
      "reference": "2Sm 1:19"
    },
    "20": {
      "text": "Não o publiqueis em Gat, \\par não o anuncieis nas ruas de Ascalon, \\par que não se alegrem as filhas dos filisteus, \\par que não exultem as filhas dos incircuncisos! \\par",
      "reference": "2Sm 1:20"
    },
    "21": {
      "text": "Montanhas de Gelboé, \\par nem orvalho nem chuva se derramem sobre vós, \\par campos traiçoeiros, \\par pois foi desonrado o escudo dos heróis! \\par",
      "reference": "2Sm 1:21"
    },
    "22": {
      "text": "O escudo de Saul não foi ungido com óleo, \\par mas com o sangue dos feridos, \\par com a gordura dos guerreiros; \\par o arco de Jônatas jamais hesitou, \\par nem a espada de Saul foi inútil. \\par",
      "reference": "2Sm 1:22"
    },
    "23": {
      "text": "Saul e Jônatas, amados e encantadores, \\par na vida e na morte não se separaram. \\par Mais do que as águias eram velozes, \\par mais do que os leões eram fortes. \\par",
      "reference": "2Sm 1:23"
    },
    "24": {
      "text": "Filhas de Israel, chorai sobre Saul, \\par que vos vestiu de escarlate e de linho fino, \\par que adornou com ouro \\par os vossos vestidos. \\par",
      "reference": "2Sm 1:24"
    },
    "25": {
      "text": "Como caíram os heróis \\par no meio do combate? \\par Jônatas, a tua morte dilacerou-me o coração, \\par",
      "reference": "2Sm 1:25"
    },
    "26": {
      "text": "tenho o coração apertado por tua causa, meu irmão Jônatas. \\par Tu me eras imensamente querido, \\par a tua amizade me era mais cara \\par do que o amor das mulheres. \\par",
      "reference": "2Sm 1:26"
    },
    "27": {
      "text": "Como caíram os heróis \\par e pereceram as armas de guerra?” \\par",
      "reference": "2Sm 1:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}