{
  "book": 42,
  "book_name": "Lucas",
  "book_abbr": "Lc",
  "book_category": "Evangelhos",
  "book_english": "Luke",
  "testament": "NT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Missão dos Doze\\par }Convocando os Doze, deu-lhes poder e autoridade sobre todos os demônios, bem como para curar doenças,",
      "reference": "Lc 9:1"
    },
    "2": {
      "text": "e enviou-os a proclamar o Reino de Deus e a curar.",
      "reference": "Lc 9:2"
    },
    "3": {
      "text": "E disse-lhes: “Não leveis para a viagem, nem bastão, nem alforje, nem pão, nem dinheiro; tampouco tenhais duas túnicas.",
      "reference": "Lc 9:3"
    },
    "4": {
      "text": "Em qualquer casa em que entrardes, permanecei ali até vos retirardes do lugar.",
      "reference": "Lc 9:4"
    },
    "5": {
      "text": "Quanto àqueles que não vos acolherem, ao sairdes da cidade sacudi a poeira de vossos pés em testemunho contra eles”.",
      "reference": "Lc 9:5"
    },
    "6": {
      "text": "Eles então partiram, indo de povoado em povoado, anunciando a Boa Nova e operando curas por toda a parte. \\par",
      "reference": "Lc 9:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Herodes e Jesus\\par }O tetrarca Herodes, porém, ouviu tudo o que se passava, e ficou muito perplexo por alguns dizerem: “É João que foi ressuscitado dos mortos”;",
      "reference": "Lc 9:7"
    },
    "8": {
      "text": "e outros: “É Elias que reapareceu”; e outros ainda: “É um dos antigos profetas que ressuscitou”.",
      "reference": "Lc 9:8"
    },
    "9": {
      "text": "Herodes, porém, disse: “A João, eu o mandei decapitar. Quem é esse, portanto, de quem ouço tais coisas?” E queria vê-lo. \\par",
      "reference": "Lc 9:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Volta dos apóstolos e multiplicação dos pães\\par }Ao voltarem, os apóstolos narraram-lhe tudo o que haviam feito. Tomou-os então consigo e retirou-se à parte, em direção a uma cidade chamada Betsaida.",
      "reference": "Lc 9:10"
    },
    "11": {
      "text": "As multidões, porém, percebendo isso, foram atrás dele. E, acolhendo-as, falou-lhes do Reino de Deus e aos necessitados de cura restituiu a saúde. \\par",
      "reference": "Lc 9:11"
    },
    "12": {
      "text": "O dia começava a declinar. Aproximaram-se os Doze e disseram-lhe: “Despede a multidão, para que vão aos povoados e campos vizinhos procurar pousada e alimento, pois estamos num lugar deserto”.",
      "reference": "Lc 9:12"
    },
    "13": {
      "text": "Ele, porém, lhes disse: “Dai-lhes vós mesmos de comer”. Replicaram: “Não temos mais que cinco pães e dois peixes; a não ser que fôssemos comprar alimento para todo esse povo”.",
      "reference": "Lc 9:13"
    },
    "14": {
      "text": "Com efeito, eram quase cinco mil homens. Ele, porém, disse a seus discípulos: “Fazei-os acomodar-se por grupos de uns cinqüenta”.",
      "reference": "Lc 9:14"
    },
    "15": {
      "text": "Assim fizeram, e todos se acomodaram.",
      "reference": "Lc 9:15"
    },
    "16": {
      "text": "E tomando os cinco pães e os dois peixes, ele elevou os olhos para o céu, os abençoou, partiu-os e deu aos discípulos para que os distribuíssem à multidão.",
      "reference": "Lc 9:16"
    },
    "17": {
      "text": "Todos comeram e ficaram saciados, e foi recolhido o que sobrou dos pedaços: doze cestos! \\par",
      "reference": "Lc 9:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Profissão de fé de Pedro\\par }Certo dia, ele orava em particular, cercado dos discípulos, aos quais perguntou: “Quem sou eu, no dizer das multidões?”",
      "reference": "Lc 9:18"
    },
    "19": {
      "text": "Eles responderam: “João Batista; outros, Elias; outros, porém, um dos antigos profetas que ressuscitou”.",
      "reference": "Lc 9:19"
    },
    "20": {
      "text": "Ele replicou: “E vós quem dizeis que eu sou?” Pedro então respondeu: “O Cristo de Deus”.",
      "reference": "Lc 9:20"
    },
    "21": {
      "text": "Ele, porém, proibiu-lhes severamente de anunciar isso a alguém. \\par",
      "reference": "Lc 9:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Primeiro anúncio da paixão\\par }E disse: “É necessário que o Filho do Homem sofra muito, seja rejeitado pelos anciãos, chefes dos sacerdotes e escribas, seja morto e ressuscite ao terceiro dia”. \\par",
      "reference": "Lc 9:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Condições para seguir a Jesus\\par }Dizia ele a todos: “Se alguém quer vir após mim, renuncie a si mesmo, tome a sua cruz cada dia e siga-me.",
      "reference": "Lc 9:23"
    },
    "24": {
      "text": "Pois aquele que quiser salvar a sua vida vai perdê-la, mas o que perder a sua vida por causa de mim, esse a salvará.",
      "reference": "Lc 9:24"
    },
    "25": {
      "text": "Com efeito, que aproveita ao homem ganhar o mundo inteiro, se ele se perder ou arruinar a si mesmo?",
      "reference": "Lc 9:25"
    },
    "26": {
      "text": "Pois quem se envergonhar de mim e de minhas palavras, o Filho do Homem dele se envergonhará, quando vier em sua glória e na do Pai e dos santos anjos. \\par",
      "reference": "Lc 9:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i A vinda próxima do reino\\par }Eu vos digo, verdadeiramente, que alguns dos que aqui estão presentes não provarão a morte até que vejam o Reino de Deus”. \\par",
      "reference": "Lc 9:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i A transfiguração\\par }Mais ou menos oito dias depois dessas palavras, tomando consigo a Pedro, João e Tiago, ele subiu à montanha para orar.",
      "reference": "Lc 9:28"
    },
    "29": {
      "text": "Enquanto orava, o aspecto de seu rosto se alterou, suas vestes tornaram-se de fulgurante brancura.",
      "reference": "Lc 9:29"
    },
    "30": {
      "text": "E eis que dois homens conversavam com ele: eram Moisés e Elias que,",
      "reference": "Lc 9:30"
    },
    "31": {
      "text": "aparecendo envoltos em glória, falavam de sua partida que iria se consumar em Jerusalém.",
      "reference": "Lc 9:31"
    },
    "32": {
      "text": "Pedro e os companheiros estavam pesados de sono. Ao despertarem, viram sua glória e os dois homens que estavam com ele.",
      "reference": "Lc 9:32"
    },
    "33": {
      "text": "E quando estes iam se afastando, Pedro disse a Jesus: “Mestre, é bom estarmos aqui: façamos, pois, três tendas, uma para ti, outra para Moisés e outra para Elias”, mas sem saber o que dizia.",
      "reference": "Lc 9:33"
    },
    "34": {
      "text": "Ainda falava, quando uma nuvem desceu e os cobriu com sua sombra; e ao entrarem eles na nuvem, os discípulos se atemorizaram.",
      "reference": "Lc 9:34"
    },
    "35": {
      "text": "Da nuvem, porém, veio uma voz dizendo: “Este é o meu Filho, o Eleito; ouvi-o”.",
      "reference": "Lc 9:35"
    },
    "36": {
      "text": "Ao ressoar essa voz, Jesus ficou sozinho. Os discípulos mantiveram silêncio e, naqueles dias, a ninguém contaram coisa alguma do que tinham visto. \\par",
      "reference": "Lc 9:36"
    },
    "37": {
      "text": "\\par {\\qc\\b\\i O endemoninhado epilético\\par }No dia seguinte, ao descerem da montanha veio ao seu encontro uma grande multidão.",
      "reference": "Lc 9:37"
    },
    "38": {
      "text": "E eis que um homem da multidão gritou: “Mestre, rogo-te que venhas ver o meu filho, porque é meu filho único.",
      "reference": "Lc 9:38"
    },
    "39": {
      "text": "Eis que um espírito o toma e subitamente grita, sacode-o com violência e o faz espumar; é com grande dificuldade que o abandona, deixando-o dilacerado.",
      "reference": "Lc 9:39"
    },
    "40": {
      "text": "Pedi a teus discípulos que o expulsassem, mas eles não puderam”.",
      "reference": "Lc 9:40"
    },
    "41": {
      "text": "Jesus respondeu: “Ó geração incrédula e perversa, até quando estarei convosco e vos suportarei? Traze aqui teu filho”.",
      "reference": "Lc 9:41"
    },
    "42": {
      "text": "Estava ainda se aproximando, quando o demônio o jogou por terra e agitou-o com violência. Jesus, porém, conjurou severamente o espírito impuro, curou a criança e a devolveu ao pai.",
      "reference": "Lc 9:42"
    },
    "43": {
      "text": "E todos se maravilhavam com a grandeza de Deus. \\par \\par {\\qc\\b\\i Segundo anúncio da paixão\\par }Enquanto todos se admiravam de tudo o que ele fazia, disse aos discípulos:",
      "reference": "Lc 9:43"
    },
    "44": {
      "text": "“Quanto a vós, abri bem os ouvidos às seguintes palavras: o Filho do Homem vai ser entregue às mãos dos homens”.",
      "reference": "Lc 9:44"
    },
    "45": {
      "text": "Eles, porém, não compreendiam tal palavra; era-lhes velada para que não a entendessem; e tinham medo de interrogá-lo sobre isso. \\par",
      "reference": "Lc 9:45"
    },
    "46": {
      "text": "\\par {\\qc\\b\\i Quem é o maior\\par }Houve entre eles uma discussão: qual deles seria o maior?",
      "reference": "Lc 9:46"
    },
    "47": {
      "text": "Jesus, porém, conhecendo o pensamento de seus corações, tomou uma criança, colocou-a a seu lado",
      "reference": "Lc 9:47"
    },
    "48": {
      "text": "e disse-lhes: “Aquele que receber uma criança como esta por causa do meu nome, recebe a mim, e aquele que me receber recebe aquele que me enviou; com efeito, aquele que no vosso meio for o menor, esse será grande”. \\par",
      "reference": "Lc 9:48"
    },
    "49": {
      "text": "\\par {\\qc\\b\\i Uso do nome de Jesus\\par }João tomou a palavra e disse: “Mestre, vimos alguém expulsar demônios em teu nome e quisemos impedi-lo porque ele não te segue conosco”.",
      "reference": "Lc 9:49"
    },
    "50": {
      "text": "Jesus, porém, lhe disse: “Não o impeçais, pois quem não é contra vós está a vosso favor”. \\par",
      "reference": "Lc 9:50"
    },
    "51": {
      "text": "\\par {\\qc\\b {\\i IV. A subida para Jerusalém}\\par }{\\qc\\b\\i Má acolhida num povoado da Samaria\\par }Quando se completaram os dias de sua assunção, ele tomou resolutamente o caminho de Jerusalém",
      "reference": "Lc 9:51"
    },
    "52": {
      "text": "e enviou mensageiros à sua frente. Estes puseram-se a caminho e entraram num povoado de samaritanos, a fim de preparar-lhe tudo.",
      "reference": "Lc 9:52"
    },
    "53": {
      "text": "Eles, porém, não o receberam, pois caminhava para Jerusalém.",
      "reference": "Lc 9:53"
    },
    "54": {
      "text": "Em vista disso, os discípulos Tiago e João disseram: “Senhor, queres que ordenemos {\\i desça fogo do céu para consumi-los}?”",
      "reference": "Lc 9:54"
    },
    "55": {
      "text": "Ele, porém, voltando-se, repreendeu-os.",
      "reference": "Lc 9:55"
    },
    "56": {
      "text": "E partiram para outro povoado. \\par",
      "reference": "Lc 9:56"
    },
    "57": {
      "text": "\\par {\\qc\\b\\i Exigências da vocação apostólica\\par }Enquanto prosseguiam viagem, alguém lhe disse na estrada: “Eu te seguirei para onde quer que vás”.",
      "reference": "Lc 9:57"
    },
    "58": {
      "text": "Ao que Jesus respondeu: “As raposas têm tocas e as aves do céu, ninhos; mas o Filho do Homem não tem onde reclinar a cabeça”.",
      "reference": "Lc 9:58"
    },
    "59": {
      "text": "Disse a outro: “Segue-me”. Este respondeu: “Permite-me ir primeiro enterrar meu pai”.",
      "reference": "Lc 9:59"
    },
    "60": {
      "text": "Ele replicou: “Deixa que os mortos enterrem os seus mortos; quanto a ti, vai anunciar o Reino de Deus”.",
      "reference": "Lc 9:60"
    },
    "61": {
      "text": "Outro disse-lhe ainda: “Eu te seguirei, Senhor, mas permite-me primeiro despedir-me dos que estão em minha casa”.",
      "reference": "Lc 9:61"
    },
    "62": {
      "text": "Jesus, porém, lhe respondeu: “Quem põe a mão no arado e olha para trás não é apto para o Reino de Deus”. \\par",
      "reference": "Lc 9:62"
    }
  },
  "source": "Text_NT",
  "verse_count": 62
}