{
  "book": 42,
  "book_name": "Lucas",
  "book_abbr": "Lc",
  "book_category": "Evangelhos",
  "book_english": "Luke",
  "testament": "NT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Falar abertamente e sem temor\\par }Neste ínterim, havendo a multidão afluído aos milhares, a ponto de se esmagarem uns aos outros, ele começou a dizer, em primeiro lugar a seus discípulos: “Acautelai-vos do fermento – isto é, da hipocrisia – dos fariseus.",
      "reference": "Lc 12:1"
    },
    "2": {
      "text": "Nada há de encoberto que não venha a ser revelado, nem de oculto que não venha a ser conhecido.",
      "reference": "Lc 12:2"
    },
    "3": {
      "text": "Portanto, tudo o que tiverdes dito às escuras, será ouvido à luz do dia, e o que houverdes falado aos ouvidos nos quartos, será proclamado sobre os telhados. \\par",
      "reference": "Lc 12:3"
    },
    "4": {
      "text": "Meus amigos, eu vos digo: não tenhais medo dos que matam o corpo e depois disso nada mais podem fazer.",
      "reference": "Lc 12:4"
    },
    "5": {
      "text": "Vou mostrar-vos a quem deveis temer: temei Aquele que depois de matar tem o poder de lançar na geena; sim, eu vos digo, a Este temei.",
      "reference": "Lc 12:5"
    },
    "6": {
      "text": "Não se vendem cinco pardais por dois asses? E, no entanto, nenhum deles é esquecido diante de Deus!",
      "reference": "Lc 12:6"
    },
    "7": {
      "text": "Até mesmo os cabelos da vossa cabeça estão todos contados. Não tenhais medo: pois valeis mais do que muitos pardais... \\par",
      "reference": "Lc 12:7"
    },
    "8": {
      "text": "Eu vos digo: todo aquele que se declarar por mim diante dos homens, o Filho do Homem também se declarará por ele diante dos anjos de Deus;",
      "reference": "Lc 12:8"
    },
    "9": {
      "text": "aquele, porém, que me houver renegado diante dos homens, será renegado diante dos anjos de Deus. \\par",
      "reference": "Lc 12:9"
    },
    "10": {
      "text": "E a todo aquele que disser uma palavra contra o Filho do Homem, ser-lhe-á perdoado; mas ao que houver blasfemado contra o Espírito Santo, não lhe será perdoado. \\par",
      "reference": "Lc 12:10"
    },
    "11": {
      "text": "Quando vos conduzirem às sinagogas, perante os principados e perante as autoridades, não fiqueis preocupados como ou com o que vos defender, nem com o que dizer:",
      "reference": "Lc 12:11"
    },
    "12": {
      "text": "pois o Espírito Santo vos ensinará naquele momento o que deveis dizer”. \\par",
      "reference": "Lc 12:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Não entesourar\\par }Alguém da multidão lhe disse: “Mestre, dize a meu irmão que reparta comigo a herança”.",
      "reference": "Lc 12:13"
    },
    "14": {
      "text": "Ele respondeu: “Homem, quem me estabeleceu juiz ou árbitro da vossa partilha?”",
      "reference": "Lc 12:14"
    },
    "15": {
      "text": "Depois lhes disse: “Precavei-vos cuidadosamente de qualquer cupidez, pois, mesmo na abundância, a vida do homem não é assegurada por seus bens”. \\par",
      "reference": "Lc 12:15"
    },
    "16": {
      "text": "E contou-lhes uma parábola: “A terra de um rico produziu muito.",
      "reference": "Lc 12:16"
    },
    "17": {
      "text": "Ele, então, refletia: ‘Que hei de fazer? Não tenho onde guardar minha colheita’.",
      "reference": "Lc 12:17"
    },
    "18": {
      "text": "Depois pensou: ‘Eis o que vou fazer: vou demolir meus celeiros, construir maiores, e lá hei de recolher todo o meu trigo e os meus bens.",
      "reference": "Lc 12:18"
    },
    "19": {
      "text": "E direi à minha alma: Minha alma, tens uma quantidade de bens em reserva para muitos anos; repousa, come, bebe, regala-te’.",
      "reference": "Lc 12:19"
    },
    "20": {
      "text": "Mas Deus lhe diz: ‘Insensato, nessa mesma noite ser-te-á reclamada a alma. E as coisas que acumulaste, de quem serão?’",
      "reference": "Lc 12:20"
    },
    "21": {
      "text": "Assim acontece àquele que ajunta tesouros para si mesmo, e não é rico para Deus”. \\par",
      "reference": "Lc 12:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Abandonar-se à Providência\\par }Depois disse a seus discípulos: “Por isso vos digo: Não vos preocupeis com a vida, quanto ao que haveis de comer, nem com o corpo, quanto ao que haveis de vestir.",
      "reference": "Lc 12:22"
    },
    "23": {
      "text": "Pois a vida é mais do que o alimento e o corpo mais do que a roupa.",
      "reference": "Lc 12:23"
    },
    "24": {
      "text": "Olhai os corvos; eles não semeiam nem colhem, não têm celeiro nem depósito; mas Deus os alimenta. Quanto mais valeis vós do que as aves!",
      "reference": "Lc 12:24"
    },
    "25": {
      "text": "Quem dentre vós, com as suas preocupações, pode prolongar por um pouco a duração de sua vida?",
      "reference": "Lc 12:25"
    },
    "26": {
      "text": "Portanto, se até as coisas mínimas ultrapassam o vosso poder, por que preocupar-vos com as outras?",
      "reference": "Lc 12:26"
    },
    "27": {
      "text": "Considerai os lírios, como não fiam, nem tecem. Contudo, eu vos asseguro que nem Salomão, com todo o seu esplendor, se vestiu com um deles.",
      "reference": "Lc 12:27"
    },
    "28": {
      "text": "Ora, se Deus veste assim a erva do campo, que existe hoje e amanhã será lançada no forno, quanto mais a vós, homens fracos na fé!",
      "reference": "Lc 12:28"
    },
    "29": {
      "text": "Não busqueis o que comer ou beber; e não vos inquieteis!",
      "reference": "Lc 12:29"
    },
    "30": {
      "text": "Pois são os gentios deste mundo que estão à procura de tudo isso: vosso Pai sabe que tendes necessidade disso.",
      "reference": "Lc 12:30"
    },
    "31": {
      "text": "Pelo contrário, buscai o seu Reino, e essas coisas vos serão acrescentadas. \\par",
      "reference": "Lc 12:31"
    },
    "32": {
      "text": "Não tenhais medo, pequenino rebanho, pois foi do agrado do vosso Pai dar-vos o Reino! \\par",
      "reference": "Lc 12:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Vender os bens e distribuir aos pobres\\par }Vendei vossos bens e dai esmola. Fazei bolsas que não fiquem velhas, um tesouro inesgotável nos céus, onde o ladrão não chega nem a traça rói.",
      "reference": "Lc 12:33"
    },
    "34": {
      "text": "Pois onde está o vosso tesouro, aí estará também o vosso coração. \\par",
      "reference": "Lc 12:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i Prontidão para o retorno do Mestre\\par }Tende os rins cingidos e as lâmpadas acesas.",
      "reference": "Lc 12:35"
    },
    "36": {
      "text": "Sede semelhantes a homens que esperam seu senhor voltar das núpcias, a fim de lhe abrirem, logo que ele vier e bater.",
      "reference": "Lc 12:36"
    },
    "37": {
      "text": "Felizes os servos que o senhor, à sua chegada, encontrar vigilantes. Em verdade vos digo, ele se cingirá e os colocará à mesa e, passando de um a outro, os servirá.",
      "reference": "Lc 12:37"
    },
    "38": {
      "text": "E caso venha pela segunda ou pela terceira vigília, felizes serão se assim os encontrar!",
      "reference": "Lc 12:38"
    },
    "39": {
      "text": "Compreendei isto: se o dono da casa soubesse em que hora viria o ladrão, não deixaria que sua casa fosse arrombada.",
      "reference": "Lc 12:39"
    },
    "40": {
      "text": "Vós também, ficai preparados, porque o Filho do Homem virá numa hora que não pensais”. \\par",
      "reference": "Lc 12:40"
    },
    "41": {
      "text": "Então Pedro disse: “Senhor, é para nós que estás contando essa parábola ou para todos?”",
      "reference": "Lc 12:41"
    },
    "42": {
      "text": "O Senhor respondeu: “Qual é, então, o administrador fiel e prudente que o senhor constituirá sobre o seu pessoal para dar em tempo oportuno a ração de trigo?",
      "reference": "Lc 12:42"
    },
    "43": {
      "text": "Feliz aquele servo que o senhor, ao chegar, encontrar assim ocupado!",
      "reference": "Lc 12:43"
    },
    "44": {
      "text": "Verdadeiramente, eu vos digo, ele o constituirá sobre todos os seus bens.",
      "reference": "Lc 12:44"
    },
    "45": {
      "text": "Se aquele servo, porém, disser em seu coração: ‘O meu senhor tarda a vir’, e começar a espancar servos e servas, a comer, a beber e a se embriagar,",
      "reference": "Lc 12:45"
    },
    "46": {
      "text": "o senhor daquele servo virá em dia imprevisto e em hora ignorada; ele o partirá ao meio e lhe imporá a sorte dos infiéis. \\par",
      "reference": "Lc 12:46"
    },
    "47": {
      "text": "Aquele servo que conheceu a vontade de seu senhor, mas não se preparou e não agiu conforme sua vontade, será açoitado muitas vezes.",
      "reference": "Lc 12:47"
    },
    "48": {
      "text": "Todavia, aquele que não a conheceu e tiver feito coisas dignas de chicotadas, será açoitado poucas vezes. Àquele a quem muito se deu, muito será pedido, e a quem muito se houver confiado, mais será reclamado. \\par",
      "reference": "Lc 12:48"
    },
    "49": {
      "text": "\\par {\\qc\\b\\i Jesus diante da paixão\\par }Eu vim trazer fogo à terra, e como desejaria que já estivesse aceso!",
      "reference": "Lc 12:49"
    },
    "50": {
      "text": "Devo receber um batismo, e como me angustio até que esteja consumado! \\par",
      "reference": "Lc 12:50"
    },
    "51": {
      "text": "\\par {\\qc\\b\\i Jesus, causa de divisões\\par }Pensais que vim para estabelecer a paz sobre a terra? Não, eu vos digo, mas a divisão.",
      "reference": "Lc 12:51"
    },
    "52": {
      "text": "Pois doravante, numa casa com cinco pessoas, estarão divididas três contra duas e duas contra três;",
      "reference": "Lc 12:52"
    },
    "53": {
      "text": "ficarão divididos: pai contra filho e {\\i filho contra pai,} mãe contra filha e {\\i filha contra mãe,} sogra contra nora e {\\i nora contra sogra}”. \\par",
      "reference": "Lc 12:53"
    },
    "54": {
      "text": "\\par {\\qc\\b\\i Discernir os sinais dos tempos\\par }Dizia ainda às multidões: “Quando vedes levantar-se uma nuvem no poente, logo dizeis: ‘Vem chuva’, e assim acontece.",
      "reference": "Lc 12:54"
    },
    "55": {
      "text": "E quando sopra o vento do sul, dizeis: ‘Vai fazer calor’, e isso sucede.",
      "reference": "Lc 12:55"
    },
    "56": {
      "text": "Hipócritas, sabeis discernir o aspecto da terra e do céu; e por que não discernis o tempo presente?",
      "reference": "Lc 12:56"
    },
    "57": {
      "text": "Por que não julgais por vós mesmos o que é justo?",
      "reference": "Lc 12:57"
    },
    "58": {
      "text": "Com efeito, enquanto te diriges com teu adversário em busca do magistrado, esforça-te por entrar em acordo com ele no caminho, para que ele não te arraste perante o juiz, e o juiz te entregue ao executor, e o executor te ponha na prisão.",
      "reference": "Lc 12:58"
    },
    "59": {
      "text": "Eu te digo, não sairás de lá antes de pagares o último centavo”. \\par",
      "reference": "Lc 12:59"
    }
  },
  "source": "Text_NT",
  "verse_count": 59
}