{
  "book": 42,
  "book_name": "Lucas",
  "book_abbr": "Lc",
  "book_category": "Evangelhos",
  "book_english": "Luke",
  "testament": "NT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i VI. A paixão}\\par }{\\qc\\b\\i Conspiração contra Jesus e traição de Judas\\par }Aproximava-se a festa dos Ázimos, chamada Páscoa.",
      "reference": "Lc 22:1"
    },
    "2": {
      "text": "E os chefes dos sacerdotes e os escribas procuravam de que modo eliminá-lo, pois temiam o povo. \\par",
      "reference": "Lc 22:2"
    },
    "3": {
      "text": "Satanás entrou em Judas, chamado Iscariotes, do número dos Doze.",
      "reference": "Lc 22:3"
    },
    "4": {
      "text": "Ele foi conferenciar com os chefes dos sacerdotes e com os chefes da guarda sobre o modo de lho entregar.",
      "reference": "Lc 22:4"
    },
    "5": {
      "text": "Alegraram-se e combinaram dar-lhe dinheiro.",
      "reference": "Lc 22:5"
    },
    "6": {
      "text": "Ele aceitou, e procurava uma oportunidade para entregá-lo a eles, escondido da multidão. \\par",
      "reference": "Lc 22:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Preparativos da ceia pascal\\par }Veio o dia dos Ázimos, quando devia ser imolada a páscoa.",
      "reference": "Lc 22:7"
    },
    "8": {
      "text": "Jesus então enviou Pedro e João, dizendo: “Ide preparar-nos a páscoa para comermos”.",
      "reference": "Lc 22:8"
    },
    "9": {
      "text": "Perguntaram-lhe: “Onde queres que a preparemos?”",
      "reference": "Lc 22:9"
    },
    "10": {
      "text": "Respondeu-lhes: “Logo que entrardes na cidade, encontrareis um homem levando uma bilha de água. Segui-o até à casa em que ele entrar.",
      "reference": "Lc 22:10"
    },
    "11": {
      "text": "Direis ao dono da casa: ‘O Mestre te pergunta: onde está a sala em que comerei a páscoa com os meus discípulos?’",
      "reference": "Lc 22:11"
    },
    "12": {
      "text": "E ele vos mostrará, no andar superior, uma grande sala, provida de almofadas; preparai ali”.",
      "reference": "Lc 22:12"
    },
    "13": {
      "text": "Eles foram, acharam tudo como dissera Jesus, e prepararam a páscoa. \\par",
      "reference": "Lc 22:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i A ceia pascal\\par }Quando chegou a hora, ele se pôs à mesa com seus apóstolos",
      "reference": "Lc 22:14"
    },
    "15": {
      "text": "e disse-lhes: “Desejei ardentemente comer esta páscoa convosco antes de sofrer;",
      "reference": "Lc 22:15"
    },
    "16": {
      "text": "pois eu vos digo que já não a comerei até que ela se cumpra no Reino de Deus”. \\par",
      "reference": "Lc 22:16"
    },
    "17": {
      "text": "Então, tomando um cálice, deu graças e disse: “Tomai isto e reparti entre vós;",
      "reference": "Lc 22:17"
    },
    "18": {
      "text": "pois eu vos digo que doravante não beberei do fruto da videira, até que venha o Reino de Deus”. \\par",
      "reference": "Lc 22:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Instituição da eucaristia\\par }E tomou um pão, deu graças, partiu e distribuiu-o a eles, dizendo: “Isto é o meu corpo que é dado por vós. Fazei isto em minha memória”.",
      "reference": "Lc 22:19"
    },
    "20": {
      "text": "E, depois de comer, fez o mesmo com o cálice, dizendo: “Este cálice é a Nova {\\i Aliança} em {\\i meu sangue}, que é derramado em favor de vós. \\par",
      "reference": "Lc 22:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Anúncio da traição de Judas\\par }Eis, porém, que a mão do que me trai está comigo, sobre a mesa.",
      "reference": "Lc 22:21"
    },
    "22": {
      "text": "O Filho do Homem vai, segundo o que foi determinado, mas ai daquele homem por quem ele for entregue!”",
      "reference": "Lc 22:22"
    },
    "23": {
      "text": "Começaram então a indagar entre si qual deles iria fazer tal coisa. \\par",
      "reference": "Lc 22:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Quem é o maior?\\par }Houve também uma discussão entre eles: qual seria o maior?",
      "reference": "Lc 22:24"
    },
    "25": {
      "text": "Jesus lhes disse: “Os reis das nações as dominam, e os que as tiranizam são chamados Benfeitores.",
      "reference": "Lc 22:25"
    },
    "26": {
      "text": "Quanto a vós, não deverá ser assim; pelo contrário, o maior dentre vós torne-se como o mais jovem, e o que governa como aquele que serve.",
      "reference": "Lc 22:26"
    },
    "27": {
      "text": "Pois, qual é o maior: o que está à mesa, ou aquele que serve? Não é aquele que está à mesa? Eu, porém, estou no meio de vós como aquele que serve! \\par",
      "reference": "Lc 22:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Recompensa prometida aos apóstolos\\par }Vós sois os que permanecestes constantemente comigo em minhas tentações;",
      "reference": "Lc 22:28"
    },
    "29": {
      "text": "também eu disponho para vós o Reino, como o meu Pai o dispôs para mim,",
      "reference": "Lc 22:29"
    },
    "30": {
      "text": "a fim de que comais e bebais à minha mesa em meu Reino, e vos senteis em tronos para julgar as doze tribos de Israel. \\par",
      "reference": "Lc 22:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Anúncio da negação e da conversão de Pedro\\par }Simão, Simão, eis que Satanás pediu insistentemente para vos peneirar como trigo;",
      "reference": "Lc 22:31"
    },
    "32": {
      "text": "eu, porém, orei por ti, a fim de que tua fé não desfaleça. Quando, porém, te converteres, confirma teus irmãos”.",
      "reference": "Lc 22:32"
    },
    "33": {
      "text": "Disse ele: “Senhor, estou pronto a ir contigo à prisão e à morte”.",
      "reference": "Lc 22:33"
    },
    "34": {
      "text": "Ele, porém, replicou: “Pedro, eu te digo: o galo não cantará hoje sem que por três vezes tenhas negado conhecer-me”. \\par",
      "reference": "Lc 22:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i A hora do combate decisivo\\par }E disse-lhes: “Quando eu vos enviei sem bolsa, nem alforje, nem sandálias, faltou-vos alguma coisa?” – “Nada”, responderam.",
      "reference": "Lc 22:35"
    },
    "36": {
      "text": "Ele continuou: “Agora, porém, aquele que tem uma bolsa tome-a, como também aquele que tem um alforje; e quem não tiver uma espada, venda a veste para comprar uma.",
      "reference": "Lc 22:36"
    },
    "37": {
      "text": "Pois eu vos digo, é preciso que se cumpra em mim o que está escrito: {\\i Ele foi contado entre os iníquos.} Pois também o que me diz respeito tem um fim”.",
      "reference": "Lc 22:37"
    },
    "38": {
      "text": "Disseram eles: “Senhor, eis aqui duas espadas”. Ele respondeu: “É suficiente!” \\par",
      "reference": "Lc 22:38"
    },
    "39": {
      "text": "\\par {\\qc\\b\\i No monte das Oliveiras\\par }Ele saiu e, como de costume, dirigiu-se ao monte das Oliveiras. Os discípulos o acompanharam.",
      "reference": "Lc 22:39"
    },
    "40": {
      "text": "Chegando ao lugar, disse-lhes: “Orai para não entrardes em tentação”. \\par",
      "reference": "Lc 22:40"
    },
    "41": {
      "text": "E afastou-se deles mais ou menos a um tiro de pedra, e, dobrando os joelhos, orava:",
      "reference": "Lc 22:41"
    },
    "42": {
      "text": "“Pai, se queres, afasta de mim este cálice! Contudo, não a minha vontade, mas a tua seja feita!”",
      "reference": "Lc 22:42"
    },
    "43": {
      "text": "Apareceu-lhe um anjo do céu, que o confortava.",
      "reference": "Lc 22:43"
    },
    "44": {
      "text": "E, cheio de angústia, orava com mais insistência ainda, e o suor se lhe tornou semelhante a espessas gotas de sangue que caíam por terra. \\par",
      "reference": "Lc 22:44"
    },
    "45": {
      "text": "Erguendo-se após a oração, veio para junto dos discípulos e encontrou-os adormecidos de tristeza.",
      "reference": "Lc 22:45"
    },
    "46": {
      "text": "E disse-lhes: “Por que estais dormindo? Levantai-vos e orai, para que não entreis em tentação!” \\par",
      "reference": "Lc 22:46"
    },
    "47": {
      "text": "\\par {\\qc\\b\\i Prisão de Jesus\\par }Enquanto ainda falava, eis que chegou uma multidão. À frente estava o chamado Judas, um dos Doze, que se aproximou de Jesus para beijá-lo.",
      "reference": "Lc 22:47"
    },
    "48": {
      "text": "Jesus lhe disse: “Judas, com um beijo entregas o Filho do Homem?",
      "reference": "Lc 22:48"
    },
    "49": {
      "text": "Vendo o que estava para acontecer, os que se achavam com ele disseram-lhe: “Senhor, e se ferirmos à espada?”",
      "reference": "Lc 22:49"
    },
    "50": {
      "text": "E um deles feriu o servo do Sumo Sacerdote, decepando-lhe a orelha direita.",
      "reference": "Lc 22:50"
    },
    "51": {
      "text": "Jesus, porém, tomou a palavra e disse: “Deixai! Basta!” E tocando-lhe a orelha, curou-o. \\par",
      "reference": "Lc 22:51"
    },
    "52": {
      "text": "Depois, Jesus dirigiu-se àqueles que vieram de encontro a ele, chefes dos sacerdotes, chefes da guarda do Templo e anciãos: “Como a um ladrão saístes com espadas e paus?",
      "reference": "Lc 22:52"
    },
    "53": {
      "text": "Eu estava convosco no Templo todos os dias e não pusestes a mão sobre mim. Mas é a vossa hora, e o poder das Trevas”. \\par",
      "reference": "Lc 22:53"
    },
    "54": {
      "text": "\\par {\\qc\\b\\i Negações de Pedro\\par }Prenderam-no e levaram-no, introduzindo-o na casa do Sumo Sacerdote. Pedro seguia de longe.",
      "reference": "Lc 22:54"
    },
    "55": {
      "text": "Tendo eles acendido uma fogueira no meio do pátio, sentaram-se ao redor, e Pedro sentou-se no meio deles.",
      "reference": "Lc 22:55"
    },
    "56": {
      "text": "Ora, uma criada viu-o sentado perto do fogo e, encarando-o, disse: “Este também estava em companhia dele!”",
      "reference": "Lc 22:56"
    },
    "57": {
      "text": "Ele, porém, negou: “Mulher, eu não o conheço”.",
      "reference": "Lc 22:57"
    },
    "58": {
      "text": "Pouco depois, um outro, tendo-o visto, afirmou: “Tu também és um deles!” Mas Pedro declarou: “Homem, não sou”.",
      "reference": "Lc 22:58"
    },
    "59": {
      "text": "Decorrida mais ou menos uma hora, outro insistia: “Certamente, este também estava com ele, pois é galileu!”",
      "reference": "Lc 22:59"
    },
    "60": {
      "text": "Pedro disse: “Homem, não sei o que dizes”. Imediatamente, enquanto ele ainda falava, o galo cantou,",
      "reference": "Lc 22:60"
    },
    "61": {
      "text": "e o Senhor, voltando-se, fixou o olhar em Pedro. Pedro então lembrou-se da palavra que o Senhor lhe dissera: “Antes que o galo cante hoje, tu me terás negado três vezes”.",
      "reference": "Lc 22:61"
    },
    "62": {
      "text": "E saindo para fora, chorou amargamente. \\par",
      "reference": "Lc 22:62"
    },
    "63": {
      "text": "\\par {\\qc\\b\\i Primeiros ultrajes\\par }Os guardas caçoavam de Jesus, espancavam-no,",
      "reference": "Lc 22:63"
    },
    "64": {
      "text": "cobriam-lhe o rosto e o interrogavam: “Faz uma profecia: quem é que te bateu?”",
      "reference": "Lc 22:64"
    },
    "65": {
      "text": "E proferiam contra ele muitos outros insultos. \\par",
      "reference": "Lc 22:65"
    },
    "66": {
      "text": "\\par {\\qc\\b\\i Jesus diante do Sinédrio\\par }Quando se fez dia, reuniu-se o conselho dos anciãos do povo, chefes dos sacerdotes e escribas, e levaram-no para o Sinédrio,",
      "reference": "Lc 22:66"
    },
    "67": {
      "text": "dizendo: “Se és o Cristo, dize-nos!” Ele respondeu: “Se eu vos disser, não acreditareis,",
      "reference": "Lc 22:67"
    },
    "68": {
      "text": "e se eu vos interrogar, não respondereis.",
      "reference": "Lc 22:68"
    },
    "69": {
      "text": "Mas, desde agora, {\\i o Filho do Homem estará sentado à direita do Poder de Deus!}”",
      "reference": "Lc 22:69"
    },
    "70": {
      "text": "Todos então disseram: “És, portanto, o Filho de Deus?” Ele lhes declarou: “Vós dizeis que eu sou!”",
      "reference": "Lc 22:70"
    },
    "71": {
      "text": "Replicaram: “Que necessidade temos ainda de testemunho? Ouvimo-lo de sua própria boca!” \\par",
      "reference": "Lc 22:71"
    }
  },
  "source": "Text_NT",
  "verse_count": 71
}