{
  "book": 42,
  "book_name": "Lucas",
  "book_abbr": "Lc",
  "book_category": "Evangelhos",
  "book_english": "Luke",
  "testament": "NT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A oferta da viúva\\par }Levantando os olhos, ele viu os ricos lançando ofertas no Tesouro do Templo.",
      "reference": "Lc 21:1"
    },
    "2": {
      "text": "Viu também uma viúva indigente, que lançava duas moedinhas,",
      "reference": "Lc 21:2"
    },
    "3": {
      "text": "e disse: “De fato, eu vos digo que esta pobre viúva lançou mais do que todos,",
      "reference": "Lc 21:3"
    },
    "4": {
      "text": "pois todos aqueles deram do que lhes sobrava para as ofertas; esta, porém, na sua penúria, ofereceu tudo o que possuía para viver”. \\par",
      "reference": "Lc 21:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Discurso sobre a ruína de Jerusalém. Introdução\\par }Como alguns estavam dizendo a respeito do Templo que era ornado de belas pedras e de ofertas votivas, ele disse:",
      "reference": "Lc 21:5"
    },
    "6": {
      "text": "“Estais contemplando essas coisas... Dias virão em que não ficará pedra sobre pedra que não seja demolida!”",
      "reference": "Lc 21:6"
    },
    "7": {
      "text": "Perguntaram-lhe então: “Quando será isso, Mestre, e qual o sinal de que essas coisas estarão para acontecer?” \\par",
      "reference": "Lc 21:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Os sinais precursores\\par }Respondeu: “Atenção para não serdes enganados, pois muitos virão em meu nome, dizendo ‘Sou eu!’ e ainda: ‘O tempo está próximo!’ Não os sigais!",
      "reference": "Lc 21:8"
    },
    "9": {
      "text": "Quando ouvirdes falar de guerras e subversões, não vos atemorizeis; pois {\\i é preciso que} primeiro {\\i aconteça} isso, mas não será logo o fim”.",
      "reference": "Lc 21:9"
    },
    "10": {
      "text": "Disse-lhes então: “{\\i Levantar-se-á nação contra nação e reino contra reino.}",
      "reference": "Lc 21:10"
    },
    "11": {
      "text": "E haverá grandes terremotos e pestes e fomes em todos os lugares; aparecerão fenômenos pavorosos e grandes sinais vindos do céu. \\par",
      "reference": "Lc 21:11"
    },
    "12": {
      "text": "Antes de tudo isso, porém, hão de vos prender, de vos perseguir, de vos entregar às sinagogas e às prisões, de vos conduzir a reis e governadores por causa do meu nome,",
      "reference": "Lc 21:12"
    },
    "13": {
      "text": "e isso vos será ocasião de testemunho.",
      "reference": "Lc 21:13"
    },
    "14": {
      "text": "Tende presente em vossos corações não premeditar vossa defesa;",
      "reference": "Lc 21:14"
    },
    "15": {
      "text": "pois eu vos darei eloqüência e sabedoria, às quais nenhum de vossos adversários poderá resistir, nem contradizer.",
      "reference": "Lc 21:15"
    },
    "16": {
      "text": "Sereis traídos até por vosso pai e mãe, irmãos, parentes, amigos, e farão morrer pessoas do vosso meio,",
      "reference": "Lc 21:16"
    },
    "17": {
      "text": "e sereis odiados de todos por causa de meu nome.",
      "reference": "Lc 21:17"
    },
    "18": {
      "text": "Mas nem um só cabelo de vossa cabeça se perderá.",
      "reference": "Lc 21:18"
    },
    "19": {
      "text": "É pela perseverança que mantereis vossas vidas! \\par",
      "reference": "Lc 21:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i O cerco\\par }Quando virdes Jerusalém cercada de exércitos, sabei que está próxima a sua devastação.",
      "reference": "Lc 21:20"
    },
    "21": {
      "text": "Então, os que estiverem na Judéia fujam para os montes, os que estiverem dentro da cidade saiam e os que estiverem nos campos não entrem nela,",
      "reference": "Lc 21:21"
    },
    "22": {
      "text": "porque serão {\\i dias de punição}, nos quais deverá cumprir-se tudo o que foi escrito.",
      "reference": "Lc 21:22"
    },
    "23": {
      "text": "Ai daquelas que estiverem grávidas e estiverem amamentando naqueles dias! \\par \\par {\\qc\\b\\i A catástrofe e os tempos dos pagãos\\par } Com efeito, haverá uma grande angústia na terra e cólera contra este povo.",
      "reference": "Lc 21:23"
    },
    "24": {
      "text": "E cairão ao fio da espada, levados cativos para todas as nações, e {\\i Jerusalém será pisada por nações} até que se cumpram os tempos das nações. \\par",
      "reference": "Lc 21:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i As catástrofes cósmicas e a manifestação gloriosa do Filho do Homem\\par }Haverá sinais no sol, na lua e nas estrelas; e na terra, as {\\i nações} estarão em angústia, inquietas pelo {\\i bramido do mar} e das ondas;",
      "reference": "Lc 21:25"
    },
    "26": {
      "text": "os homens desfalecerão de medo, na expectativa do que ameaçará o mundo habitado, pois {\\i os poderes dos céus serão abalados.}",
      "reference": "Lc 21:26"
    },
    "27": {
      "text": "E então verão {\\i o Filho do Homem vindo numa nuvem} com poder e grande glória.",
      "reference": "Lc 21:27"
    },
    "28": {
      "text": "Quando começarem a acontecer essas coisas, erguei-vos e levantai a cabeça, pois está próxima a vossa libertação”. \\par",
      "reference": "Lc 21:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Parábola da figueira\\par }Em seguida contou-lhes uma parábola: “Vede a figueira e as árvores todas.",
      "reference": "Lc 21:29"
    },
    "30": {
      "text": "Quando brotam, olhando-as, sabeis que o verão já está próximo.",
      "reference": "Lc 21:30"
    },
    "31": {
      "text": "Da mesma forma também vós, quando virdes essas coisas acontecerem, sabei que o Reino de Deus está próximo.",
      "reference": "Lc 21:31"
    },
    "32": {
      "text": "Em verdade vos digo que esta geração não passará sem que tudo aconteça.",
      "reference": "Lc 21:32"
    },
    "33": {
      "text": "O céu e a terra passarão; minhas palavras, porém, não passarão. \\par",
      "reference": "Lc 21:33"
    },
    "34": {
      "text": "\\par {\\qc\\b\\i Vigiar para não ser surpreendido\\par }Cuidado para que vossos corações não fiquem pesados pela devassidão, pela embriaguez, pelas preocupações da vida, e não se abata repentinamente sobre vós aquele Dia,",
      "reference": "Lc 21:34"
    },
    "35": {
      "text": "como um {\\i laço}; pois ele sobrevirá a todos {\\i os habitantes da face} de toda {\\i a terra.}",
      "reference": "Lc 21:35"
    },
    "36": {
      "text": "Ficai acordados, portanto, orando em todo momento, para terdes a força de escapar de tudo o que deve acontecer e de ficar de pé diante do Filho do Homem”. \\par",
      "reference": "Lc 21:36"
    },
    "37": {
      "text": "\\par {\\qc\\b\\i Os últimos dias de Jesus\\par }Durante o dia ele ensinava no Templo, mas passava as noites ao relento, no monte chamado das Oliveiras.",
      "reference": "Lc 21:37"
    },
    "38": {
      "text": "E todo o povo madrugava junto com ele no Templo, para ouvi-lo. \\par",
      "reference": "Lc 21:38"
    }
  },
  "source": "Text_NT",
  "verse_count": 38
}