{
  "book": 21,
  "book_name": "Eclesiastes",
  "book_abbr": "Ec",
  "book_category": "Sapiencial",
  "book_english": "Ecclesiastes",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "Palavras de Coélet, filho de Davi, rei em Jerusalém. \\par",
      "reference": "Ec 1:1"
    },
    "2": {
      "text": "\\par {\\qc\\b {\\i Primeira parte}\\par }{\\qc\\b\\i Prólogo\\par }Vaidade das vaidades – diz Coélet – vaidade das vaidades, tudo é vaidade.",
      "reference": "Ec 1:2"
    },
    "3": {
      "text": "Que proveito tira o homem de todo o trabalho com que se afadiga debaixo do sol?",
      "reference": "Ec 1:3"
    },
    "4": {
      "text": "Uma geração vai, uma geração vem, e a terra sempre permanece.",
      "reference": "Ec 1:4"
    },
    "5": {
      "text": "O sol se levanta, o sol se deita, apressando-se a voltar ao seu lugar e é lá que ele se levanta.",
      "reference": "Ec 1:5"
    },
    "6": {
      "text": "O vento sopra em direção ao sul, gira para o norte, e girando e girando vai o vento em suas voltas.",
      "reference": "Ec 1:6"
    },
    "7": {
      "text": "Todos os rios correm para o mar e, contudo, o mar nunca se enche: embora chegando ao fim do seu percurso, os rios continuam a correr.",
      "reference": "Ec 1:7"
    },
    "8": {
      "text": "Toda palavra é enfadonha e ninguém é capaz de explicá-la. O olho não se sacia de ver, nem o ouvido se farta de ouvir. \\par",
      "reference": "Ec 1:8"
    },
    "9": {
      "text": "O que foi, será, \\par o que se fez, se tornará a fazer: \\par nada há de novo debaixo do sol! \\par",
      "reference": "Ec 1:9"
    },
    "10": {
      "text": "Mesmo que alguém afirmasse de algo: “Olha, isto é novo!”, eis que já sucedeu em outros tempos muito antes de nós.",
      "reference": "Ec 1:10"
    },
    "11": {
      "text": "Ninguém se lembra dos antepassados, e também aqueles que lhes sucedem não serão lembrados por seus pósteros. \\par",
      "reference": "Ec 1:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Vida de Salomão\\par }Eu, Coélet, fui rei de Israel em Jerusalém.",
      "reference": "Ec 1:12"
    },
    "13": {
      "text": "Coloquei todo o coração em investigar e em explorar com a sabedoria tudo o que se faz debaixo do céu. É uma tarefa ingrata que Deus deu aos homens para com ela se atarefarem.",
      "reference": "Ec 1:13"
    },
    "14": {
      "text": "Examinei todas as obras que se fazem debaixo do sol. Pois bem, tudo é vaidade e correr atrás do vento! \\par",
      "reference": "Ec 1:14"
    },
    "15": {
      "text": "O que é torto não se pode endireitar; \\par o que está faltando não se pode contar. \\par",
      "reference": "Ec 1:15"
    },
    "16": {
      "text": "Pensei comigo: aqui estou eu com tanta sabedoria acumulada que ultrapassa a dos meus predecessores em Jerusalém; minha mente alcançou muita sabedoria e conhecimento.",
      "reference": "Ec 1:16"
    },
    "17": {
      "text": "Coloquei todo o coração em compreender a sabedoria e o conhecimento, a tolice e a loucura, e compreendi que tudo isso é também procura do vento. \\par",
      "reference": "Ec 1:17"
    },
    "18": {
      "text": "Muita sabedoria, muito desgosto; \\par quanto mais conhecimento, mais sofrimento. \\par",
      "reference": "Ec 1:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}