{
  "book": 5,
  "book_name": "Deuteronômio",
  "book_abbr": "Dt",
  "book_category": "Lei",
  "book_english": "Deuteronomy",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A vitória veio graças a Iahweh, não pelas virtudes de Israel\\par }Ouve, ó Israel: hoje estás atravessando o Jordão para ires conquistar nações mais numerosas e poderosas do que tu, cidades grandes e fortificadas até o céu.",
      "reference": "Dt 9:1"
    },
    "2": {
      "text": "Os enacim são um povo grande e de alta estatura. Tu os conheces, pois ouviste dizer: ‘Quem poderia resistir aos filhos de Enac?’",
      "reference": "Dt 9:2"
    },
    "3": {
      "text": "Portanto, saberás hoje que Iahweh teu Deus vai atravessar à tua frente, como um fogo devorador; é ele quem os exterminará e é ele quem os submeterá a ti. Tu, então, os desalojarás e, rapidamente, os farás perecer, conforme te falou Iahweh.",
      "reference": "Dt 9:3"
    },
    "4": {
      "text": "Quando Iahweh teu Deus os tiver removido da tua presença, não vás dizer no teu coração: ‘É por causa da minha justiça que Iahweh me fez entrar e tomar posse desta terra’, pois é por causa da perversidade dessas nações que Iahweh irá expulsá-las da tua frente.",
      "reference": "Dt 9:4"
    },
    "5": {
      "text": "Não! Não é por causa da tua justiça, nem pela retidão do teu coração que estás entrando para tomar posse da sua terra. É por causa da perversidade dessas nações que Iahweh irá expulsá-las da tua frente, e também para cumprir a palavra que ele jurou a teus pais, Abraão, Isaac e Jacó.",
      "reference": "Dt 9:5"
    },
    "6": {
      "text": "Saibas, portanto: não é por causa da tua justiça que Iahweh teu Deus te concede possuir esta boa terra, pois tu és um povo de cerviz dura! \\par",
      "reference": "Dt 9:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i O pecado de Israel no Horeb e a intercessão de Moisés\\par }Lembra-te! Não esqueças que irritaste a Iahweh teu Deus no deserto. Desde o dia em que saíste da terra do Egito, até à vossa chegada a este lugar estais sendo rebeldes a Iahweh!",
      "reference": "Dt 9:7"
    },
    "8": {
      "text": "Até mesmo no Horeb irritastes a Iahweh! Iahweh se enfureceu contra vós, querendo vos exterminar.",
      "reference": "Dt 9:8"
    },
    "9": {
      "text": "Quando eu subi à montanha para tomar as tábuas de pedra, as tábuas da Aliança que Iahweh tinha concluído convosco, permaneci na montanha durante quarenta dias e quarenta noites, sem comer pão e sem beber água.",
      "reference": "Dt 9:9"
    },
    "10": {
      "text": "Iahweh deu-me então as duas tábuas de pedra, escritas pelo dedo de Deus. Sobre elas estavam todas as palavras que Iahweh falara convosco na montanha, do meio do fogo, no dia da assembléia.",
      "reference": "Dt 9:10"
    },
    "11": {
      "text": "Após quarenta dias e quarenta noites Iahweh entregou-me as duas tábuas de pedra, as tábuas da Aliança.",
      "reference": "Dt 9:11"
    },
    "12": {
      "text": "Iahweh disse-me então: ‘Levanta-te! Desce daqui depressa, pois teu povo, o que fizeste sair do Egito, já se corrompeu. Já se desviaram do caminho que eu lhes ordenara: fizeram para si um ídolo de metal fundido!’",
      "reference": "Dt 9:12"
    },
    "13": {
      "text": "E Iahweh acrescentou: ‘Vejo bem este povo: é um povo de cerviz dura!",
      "reference": "Dt 9:13"
    },
    "14": {
      "text": "Deixa-me! Vou exterminá-los, apagar o seu nome de sob o céu! Vou fazer de ti uma nação mais poderosa e numerosa do que esta!’ \\par",
      "reference": "Dt 9:14"
    },
    "15": {
      "text": "Voltei-me e desci da montanha. A montanha ardia em fogo. As duas tábuas da Aliança estavam nas minhas duas mãos.",
      "reference": "Dt 9:15"
    },
    "16": {
      "text": "E então olhei. Sim! Eis que tínheis pecado contra Iahweh vosso Deus. Havíeis feito um bezerro de metal fundido, afastando-vos bem depressa do caminho que Iahweh vos ordenara.",
      "reference": "Dt 9:16"
    },
    "17": {
      "text": "Peguei então as duas tábuas e atirei-as com minhas duas mãos, quebrando-as aos vossos olhos.",
      "reference": "Dt 9:17"
    },
    "18": {
      "text": "Prostrei-me, depois, diante de Iahweh como na primeira vez, durante quarenta dias e quarenta noites. Não comi pão nem bebi água, por causa do pecado que tínheis cometido, fazendo o que era mau aos olhos de Iahweh ao ponto de provocardes a sua cólera.",
      "reference": "Dt 9:18"
    },
    "19": {
      "text": "Pois eu tinha medo da cólera e do furor que Iahweh dirigia contra vós, querendo até vos exterminar. Iahweh, contudo, ouviu-me ainda esta vez.",
      "reference": "Dt 9:19"
    },
    "20": {
      "text": "Iahweh também ficou muito enfurecido contra Aarão, querendo exterminá-lo. E naquele dia supliquei também por Aarão.",
      "reference": "Dt 9:20"
    },
    "21": {
      "text": "Quanto ao pecado que havíeis cometido, o bezerro, tomei-o e queimei-o. Esmaguei-o, moendo-o completamente até reduzi-lo a pó, e atirei-o depois no ribeiro que desce da montanha. \\par",
      "reference": "Dt 9:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Outros pecados. Oração de Moisés\\par }Também irritastes continuamente a Iahweh em Tabera, em Massa e em Cibrot-ataava.",
      "reference": "Dt 9:22"
    },
    "23": {
      "text": "E quando Iahweh vos enviou de Cades Barne, dizendo: ‘Subi e tomai posse da terra que eu vos dei’, vós vos revoltastes contra a ordem de Iahweh vosso Deus, não lhe destes crédito e não obedecestes à sua voz.",
      "reference": "Dt 9:23"
    },
    "24": {
      "text": "Estais sendo rebeldes a Iahweh desde o dia em que ele vos conheceu! \\par",
      "reference": "Dt 9:24"
    },
    "25": {
      "text": "Prostrei-me, pois, diante de Iahweh. E fiquei prostrado durante quarenta dias e quarenta noites, porque Iahweh falara em vos exterminar.",
      "reference": "Dt 9:25"
    },
    "26": {
      "text": "Supliquei então a Iahweh: ‘Iahweh, meu Senhor! Não destruas o teu povo, a tua herança! Tu o resgataste com a tua grandeza; tu o fizeste sair do Egito com mão forte!",
      "reference": "Dt 9:26"
    },
    "27": {
      "text": "Lembra-te dos teus servos, de Abraão, Isaac e Jacó! Não atentes para a obstinação deste povo, para sua perversidade e seu pecado,",
      "reference": "Dt 9:27"
    },
    "28": {
      "text": "para que, na terra de onde nos fizeste sair, não venham a dizer: Iahweh não foi capaz de conduzi-los para a terra de que lhes falara! Foi por ódio que ele os fez sair, para fazê-los morrer no deserto!",
      "reference": "Dt 9:28"
    },
    "29": {
      "text": "Apesar de tudo, eles são o teu povo e a tua herança! Tu os fizeste sair com a tua grande força e o teu braço estendido!’ \\par",
      "reference": "Dt 9:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}