{
  "book": 5,
  "book_name": "Deuteronômio",
  "book_abbr": "Dt",
  "book_category": "Lei",
  "book_english": "Deuteronomy",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i I. Discurso introdutório}\\par PRIMEIRO DISCURSO DE MOISÉS\\par }{\\qc\\b\\i Tempo e lugar\\par }São estas as palavras que Moisés dirigiu a todo Israel, no outro lado do Jordão. (No deserto, na Arabá, diante de Suf, entre Farã e Tofel, Labã, Haserot e Dizaab.",
      "reference": "Dt 1:1"
    },
    "2": {
      "text": "Há onze dias de marcha, pelo caminho da montanha de Seir, desde o Horeb até Cades Barne).",
      "reference": "Dt 1:2"
    },
    "3": {
      "text": "No quadragésimo ano, no primeiro dia do décimo primeiro mês, Moisés falou aos filhos de Israel conforme tudo o que Iahweh lhe ordenara a respeito deles.",
      "reference": "Dt 1:3"
    },
    "4": {
      "text": "Após ter vencido Seon, rei dos amorreus, que habitava em Hesebon, e a Og, rei de Basã, que habitava em Astarot e Edrai,",
      "reference": "Dt 1:4"
    },
    "5": {
      "text": "no outro lado do Jordão, na terra de Moab, Moisés começou a inculcar esta Lei, dizendo: \\par",
      "reference": "Dt 1:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Últimas instruções no Horeb\\par }“Iahweh nosso Deus falou-nos no Horeb: ‘Já permanecestes bastante nesta montanha.",
      "reference": "Dt 1:6"
    },
    "7": {
      "text": "Voltai-vos e parti! Ide à montanha dos amorreus, e a todos os que habitam na Arabá, na montanha, na planície, no Negueb, no litoral; à terra dos cananeus e ao Líbano, até ao grande rio, o Eufrates.",
      "reference": "Dt 1:7"
    },
    "8": {
      "text": "Eis a terra que eu vos dei! Entrai para possuir a terra que Iahweh, sob juramento, prometera dar a vossos pais, Abraão, Isaac e Jacó, e depois deles à sua descendência’. \\par",
      "reference": "Dt 1:8"
    },
    "9": {
      "text": "Naquele tempo eu vos disse: ‘Sozinho, eu não posso levar-vos.",
      "reference": "Dt 1:9"
    },
    "10": {
      "text": "Iahweh vosso Deus vos multiplicou e eis que hoje sois numerosos como as estrelas do céu!",
      "reference": "Dt 1:10"
    },
    "11": {
      "text": "Que Iahweh, Deus de vossos pais, vos multiplique mil vezes mais, e vos abençoe, conforme vos prometeu!",
      "reference": "Dt 1:11"
    },
    "12": {
      "text": "Como poderia eu, sozinho, carregar vosso peso, vossa carga e vossos processos?",
      "reference": "Dt 1:12"
    },
    "13": {
      "text": "Elegei homens sábios, inteligentes e competentes para cada uma das vossas tribos, e eu os constituirei vossos chefes’.",
      "reference": "Dt 1:13"
    },
    "14": {
      "text": "Vós me respondestes: ‘O que propões é bom!’",
      "reference": "Dt 1:14"
    },
    "15": {
      "text": "Tomei então os chefes das vossas tribos, homens sábios e competentes, e os constituí vossos chefes: chefes de milhares, de cem, de cinqüenta e de dez; e também escribas para as vossas tribos.",
      "reference": "Dt 1:15"
    },
    "16": {
      "text": "Ao mesmo tempo, ordenei aos vossos juízes: ‘Ouvireis vossos irmãos para fazerdes justiça entre um homem e seu irmão, ou o estrangeiro que mora com ele.",
      "reference": "Dt 1:16"
    },
    "17": {
      "text": "Não façais acepção de pessoas no julgamento: ouvireis de igual modo o pequeno e o grande. A ninguém temais, porque a sentença é de Deus. Se a causa for muito difícil para vós, dirigi-la-eis a mim, para que eu a ouça’.",
      "reference": "Dt 1:17"
    },
    "18": {
      "text": "Naquela ocasião eu vos ordenei tudo o que deveríeis fazer. \\par",
      "reference": "Dt 1:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Incredulidade em Cades\\par }Partimos do Horeb e caminhamos através de todo aquele grande e terrível deserto – vós o vistes! – em direção à montanha dos amorreus, segundo nos ordenara Iahweh nosso Deus; e chegamos a Cades Barne.",
      "reference": "Dt 1:19"
    },
    "20": {
      "text": "Eu, então, vos disse: ‘Chegastes à montanha dos amorreus que Iahweh nosso Deus nos dará.",
      "reference": "Dt 1:20"
    },
    "21": {
      "text": "Eis que Iahweh teu Deus te entregou esta terra: sobe para possuí-la, confirme te falou Iahweh, Deus dos teus pais. Não tenhas medo, nem te apavores!’",
      "reference": "Dt 1:21"
    },
    "22": {
      "text": "Vós todos, então, vos achegastes a mim para dizer: ‘Enviemos homens à nossa frente para que explorem a região por nós e nos informem por qual caminho deveremos subir e a respeito das cidades em que poderemos entrar’.",
      "reference": "Dt 1:22"
    },
    "23": {
      "text": "A idéia pareceu-me boa, de modo que tomei dentre vós doze homens, um de cada tribo.",
      "reference": "Dt 1:23"
    },
    "24": {
      "text": "Eles partiram, subindo em direção à montanha, e foram até ao vale de Escol, explorando-o.",
      "reference": "Dt 1:24"
    },
    "25": {
      "text": "Tomaram consigo dos frutos da região e no-los trouxeram, relatando-nos o seguinte: ‘A terra que Iahweh nosso Deus nos dará é boa’.",
      "reference": "Dt 1:25"
    },
    "26": {
      "text": "Vós, porém, não quisestes subir, rebelando-vos contra a ordem de Iahweh vosso Deus.",
      "reference": "Dt 1:26"
    },
    "27": {
      "text": "E murmurastes nas vossas tendas: ‘Iahweh nos odeia! Fez-nos sair da terra do Egito para nos entregar nas mãos dos amorreus e nos exterminar!",
      "reference": "Dt 1:27"
    },
    "28": {
      "text": "Para onde subiremos? Nossos irmãos nos desencorajaram, dizendo: É um povo mais numeroso e de estatura mais alta do que nós, as cidades são grandes e fortificadas até o céu. Também vimos ali descendentes dos enacim’. \\par",
      "reference": "Dt 1:28"
    },
    "29": {
      "text": "Eu vos disse então: ‘Não fiqueis aterrorizados, nem tenhais medo deles!",
      "reference": "Dt 1:29"
    },
    "30": {
      "text": "Iahweh vosso Deus é quem vai à vossa frente. Ele combaterá a vosso favor, do mesmo modo como já fez convosco no Egito, aos vossos olhos.",
      "reference": "Dt 1:30"
    },
    "31": {
      "text": "Também no deserto viste que Iahweh teu Deus te levou, como um homem leva seu filho, por todo o caminho que percorrestes até que chegásseis a este lugar’.",
      "reference": "Dt 1:31"
    },
    "32": {
      "text": "Apesar disso, ninguém dentre vós confiava em Iahweh vosso Deus,",
      "reference": "Dt 1:32"
    },
    "33": {
      "text": "que vos precedia no caminho, procurando um lugar para o vosso acampamento: de noite por meio do fogo, para que pudésseis enxergar o caminho que percorríeis, e de dia na nuvem. \\par",
      "reference": "Dt 1:33"
    },
    "34": {
      "text": "\\par {\\qc\\b\\i Instruções de Iahweh em Cades\\par }Ao ouvir o tom das vossas palavras, Iahweh enfureceu-se e jurou:",
      "reference": "Dt 1:34"
    },
    "35": {
      "text": "‘Nenhum dos homens desta geração perversa verá a boa terra que eu jurei dar a vossos pais,",
      "reference": "Dt 1:35"
    },
    "36": {
      "text": "exceto Caleb, filho de Jefoné. Ele a verá. Dar-lhe-ei a terra por onde passou, e também aos seus filhos, pois ele seguiu a Iahweh sem reservas’.",
      "reference": "Dt 1:36"
    },
    "37": {
      "text": "Por vossa causa Iahweh enfureceu-se até mesmo contra mim, e disse: ‘Também tu não entrarás lá!",
      "reference": "Dt 1:37"
    },
    "38": {
      "text": "É teu servo Josué, filho de Nun, quem lá entrará. Encoraja-o, pois é ele quem fará Israel possuí-la!",
      "reference": "Dt 1:38"
    },
    "39": {
      "text": "Vossos meninos, contudo, dos quais dizíeis que seriam tomados como presa, vossos filhos que ainda não sabem discernir entre o bem e o mal, são eles que lá entrarão; eu a darei a eles para que a possuam.",
      "reference": "Dt 1:39"
    },
    "40": {
      "text": "Quanto a vós, voltai-vos! Parti em direção ao deserto, a caminho do mar de Suf!’ \\par",
      "reference": "Dt 1:40"
    },
    "41": {
      "text": "Vós, porém, me respondestes: ‘Pecamos contra Iahweh nosso Deus! Vamos subir para lutar, conforme nos ordenou Iahweh nosso Deus’. Cada um dentre vós cingiu suas armas de guerra, achando fácil subir em direção à montanha.",
      "reference": "Dt 1:41"
    },
    "42": {
      "text": "Iahweh, então, me disse: ‘Dize-lhes: Não subais nem luteis, para não serdes vencidos por vossos inimigos, pois eu não estarei no vosso meio’.",
      "reference": "Dt 1:42"
    },
    "43": {
      "text": "Assim vos falei. Todavia, não me ouvistes, rebelando-vos contra a ordem de Iahweh: subistes presunçosamente em direção à montanha.",
      "reference": "Dt 1:43"
    },
    "44": {
      "text": "O povo amorreu, que habita esta montanha, saiu então ao vosso encontro, perseguindo-vos como abelhas, e vos derrotou desde Seir até Horma.",
      "reference": "Dt 1:44"
    },
    "45": {
      "text": "Voltastes e chorastes diante de Iahweh; mas Iahweh não ouviu os vossos clamores e nem vos deu atenção.",
      "reference": "Dt 1:45"
    },
    "46": {
      "text": "E por isso tivestes que morar em Cades por todos aqueles muitos dias que lá permanecestes. \\par",
      "reference": "Dt 1:46"
    }
  },
  "source": "Text_AT",
  "verse_count": 46
}