{
  "book": 5,
  "book_name": "Deuteronômio",
  "book_abbr": "Dt",
  "book_category": "Lei",
  "book_english": "Deuteronomy",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Israel é um povo separado\\par }Quando Iahweh teu Deus te houver introduzido na terra em que estás entrando para possuí-la, e expulsado nações mais numerosas do que tu – os heteus, os gergeseus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus –, sete nações mais numerosas e poderosas do que tu;",
      "reference": "Dt 7:1"
    },
    "2": {
      "text": "quando Iahweh teu Deus entregá-las a ti, tu as derrotarás e as sacrificarás como anátema. Não farás aliança com elas e não as tratarás com piedade.",
      "reference": "Dt 7:2"
    },
    "3": {
      "text": "Não contrairás matrimônio com elas, não darás tua filha a um de seus filhos, nem tomarás uma de suas filhas para teu filho;",
      "reference": "Dt 7:3"
    },
    "4": {
      "text": "pois deste modo o teu filho se afastaria de mim para servir a outros deuses, e a cólera de Iahweh se inflamaria contra vós, exterminando-te rapidamente.",
      "reference": "Dt 7:4"
    },
    "5": {
      "text": "Eis como deveis tratá-los: demolir seus altares, despedaçar suas estelas, cortar seus postes sagrados e queimar seus ídolos.",
      "reference": "Dt 7:5"
    },
    "6": {
      "text": "Pois tu és um povo consagrado a Iahweh teu Deus; foi a ti que Iahweh teu Deus escolheu para que pertenças a ele como seu povo próprio, dentre todos os povos que existem sobre a face da terra. \\par",
      "reference": "Dt 7:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i A eleição e o favor divino\\par }Se Iahweh se afeiçoou a vós e vos escolheu, não é por serdes o mais numeroso de todos os povos – pelo contrário: sois o menor dentre os povos! –",
      "reference": "Dt 7:7"
    },
    "8": {
      "text": "e sim por amor a vós e para manter a promessa que ele jurou aos vossos pais; por isso Iahweh vos fez sair com mão forte e te resgatou da casa da escravidão, da mão do Faraó, rei do Egito.",
      "reference": "Dt 7:8"
    },
    "9": {
      "text": "Saberás, portanto, que Iahweh teu Deus é o único Deus, o Deus fiel, que mantém a Aliança e o amor por mil gerações, em favor daqueles que o amam e observam os seus mandamentos;",
      "reference": "Dt 7:9"
    },
    "10": {
      "text": "mas é também o que retribui pessoalmente aos que o odeiam: faz com que pereça sem demora aquele que o odeia, retribuindo-lhe pessoalmente.",
      "reference": "Dt 7:10"
    },
    "11": {
      "text": "Observa, pois, os mandamentos, os estatutos e as normas que eu hoje te ordeno cumprir. \\par",
      "reference": "Dt 7:11"
    },
    "12": {
      "text": "Se ouvirdes estas normas e as puserdes em prática, Iahweh teu Deus também te manterá a Aliança e o amor que ele jurou aos teus pais;",
      "reference": "Dt 7:12"
    },
    "13": {
      "text": "ele te amará, te abençoará e te multiplicará; abençoará também o fruto do teu ventre e o fruto do teu solo, teu trigo, teu vinho novo, teu óleo, a cria das tuas vacas e a prole das tuas ovelhas, na terra que prometeu aos teus pais que te daria.",
      "reference": "Dt 7:13"
    },
    "14": {
      "text": "Serás mais abençoado do que todos os povos. Ninguém do teu meio será estéril, seja o homem, a mulher, ou o teu gado.",
      "reference": "Dt 7:14"
    },
    "15": {
      "text": "Iahweh afastará de ti toda doença e todas as graves enfermidades do Egito que bem conheces. Ele não as infligirá a ti, mas a todos os que te odeiam. \\par",
      "reference": "Dt 7:15"
    },
    "16": {
      "text": "Portanto, devorarás todos os povos que Iahweh teu Deus te entregar. Que teu olho não tenha piedade deles e nem sirva seus deuses: isto seria uma armadilha para ti. \\par",
      "reference": "Dt 7:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i A força divina\\par }Talvez digas em teu coração: ‘Estas nações são mais numerosas do que eu, como poderia conquistá-las?’",
      "reference": "Dt 7:17"
    },
    "18": {
      "text": "Não deves ter medo delas! Lembra-te bem do que Iahweh teu Deus fez ao Faraó e a todo o Egito:",
      "reference": "Dt 7:18"
    },
    "19": {
      "text": "as grandes provas que teus olhos viram, os sinais e os prodígios, a mão forte e o braço estendido com que Iahweh teu Deus te fez sair! Iahweh teu Deus tratará do mesmo modo todos os povos de que tens medo!",
      "reference": "Dt 7:19"
    },
    "20": {
      "text": "Além disso, Iahweh teu Deus enviará vespas contra eles, perecendo até os que tiverem restado e se tiverem escondido de ti. \\par",
      "reference": "Dt 7:20"
    },
    "21": {
      "text": "Não fiques aterrorizado diante deles, pois Iahweh teu Deus, que habita em teu meio, é Deus grande e terrível.",
      "reference": "Dt 7:21"
    },
    "22": {
      "text": "Iahweh teu Deus pouco a pouco irá expulsando estas nações da tua frente; não poderás exterminá-las rapidamente: as feras do campo se multiplicariam contra ti.",
      "reference": "Dt 7:22"
    },
    "23": {
      "text": "É Iahweh teu Deus quem vai entregá-las a ti: elas ficarão profundamente perturbadas até que sejam exterminadas.",
      "reference": "Dt 7:23"
    },
    "24": {
      "text": "Ele vai entregar seus reis em tua mão, e tu apagarás o seu nome de sob o céu: ninguém resistirá em tua presença, até que os tenhas exterminado. \\par",
      "reference": "Dt 7:24"
    },
    "25": {
      "text": "Queimareis os ídolos dos seus deuses. Não cobiçarás a prata e o ouro que os recobrem, nem os tomarás para ti, para que não caias numa armadilha, pois são uma coisa abominável a Iahweh teu Deus.",
      "reference": "Dt 7:25"
    },
    "26": {
      "text": "Portanto, não introduzirás uma coisa abominável em tua casa: tornar-te-ias anátema como ela. Considera-as como coisas imundas e abomináveis, pois, elas são anátemas. \\par",
      "reference": "Dt 7:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}