{
  "book": 5,
  "book_name": "Deuteronômio",
  "book_abbr": "Dt",
  "book_category": "Lei",
  "book_english": "Deuteronomy",
  "testament": "AT",
  "chapter": 29,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Recordação histórica\\par }Moisés convocou todo Israel e disse: \\par “Vós mesmos vistes tudo o que Iahweh realizou na terra do Egito, contra Faraó, seus servidores todos e contra a sua terra:",
      "reference": "Dt 29:1"
    },
    "2": {
      "text": "as grandes provas que os vossos olhos viram, aqueles sinais e prodígios grandiosos.",
      "reference": "Dt 29:2"
    },
    "3": {
      "text": "Contudo, até o dia de hoje Iahweh não vos tinha dado um coração para compreender, olhos para ver e ouvidos para ouvir. \\par",
      "reference": "Dt 29:3"
    },
    "4": {
      "text": "Eu vos fiz caminhar quarenta anos pelo deserto, sem que vossas vestes envelhecessem, nem a sandália dos teus pés.",
      "reference": "Dt 29:4"
    },
    "5": {
      "text": "Não tivestes pão para comer, nem vinho ou bebida embriagante para beber, para que compreendêsseis que eu sou Iahweh, o vosso Deus.",
      "reference": "Dt 29:5"
    },
    "6": {
      "text": "Viestes depois até a este lugar. Seon, rei de Hesebon, e Og, rei de Basã, saíram ao nosso encontro para a guerra, mas nós os vencemos.",
      "reference": "Dt 29:6"
    },
    "7": {
      "text": "Conquistamos sua terra e a demos como herança a Rúben, a Gad e à meia tribo de Manassés. \\par",
      "reference": "Dt 29:7"
    },
    "8": {
      "text": "Observai as palavras desta Aliança e ponde-as em prática para serdes bem sucedidos em tudo quanto fizerdes. \\par",
      "reference": "Dt 29:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i A Aliança em Moab\\par }Vós vos colocastes hoje diante de Iahweh vosso Deus – os chefes das vossas tribos, os anciãos, os escribas e todos os homens de Israel,",
      "reference": "Dt 29:9"
    },
    "10": {
      "text": "com vossas crianças e mulheres (inclusive o estrangeiro que está no teu acampamento, desde o que corta a tua madeira até o que tira água para ti), –",
      "reference": "Dt 29:10"
    },
    "11": {
      "text": "a fim de entrar na Aliança de Iahweh teu Deus, no pacto com imprecação que Iahweh teu Deus assume hoje contigo,",
      "reference": "Dt 29:11"
    },
    "12": {
      "text": "para que hoje ele te constitua como seu povo, e que ele próprio se torne teu Deus, conforme te falou e segundo havia jurado a teus pais, Abraão, Isaac e Jacó.",
      "reference": "Dt 29:12"
    },
    "13": {
      "text": "Não é somente convosco que eu estou concluindo esta Aliança e este pacto com imprecação,",
      "reference": "Dt 29:13"
    },
    "14": {
      "text": "mas também com aquele que está aqui conosco hoje, diante de Iahweh nosso Deus, bem como aquele que não está hoje aqui conosco. \\par",
      "reference": "Dt 29:14"
    },
    "15": {
      "text": "Sim, vós conheceis de que modo habitávamos na terra do Egito, e como passamos em meio às nações que atravessastes;",
      "reference": "Dt 29:15"
    },
    "16": {
      "text": "vistes suas abominações e seus ídolos, madeira, pedra, prata e ouro que elas possuem. \\par",
      "reference": "Dt 29:16"
    },
    "17": {
      "text": "Que não exista entre vós homem ou mulher, clã ou tribo cujo coração se desvie hoje de Iahweh nosso Deus, indo servir aos deuses daquelas nações! Que entre vós não exista uma raiz que produza planta venenosa ou amarga!",
      "reference": "Dt 29:17"
    },
    "18": {
      "text": "Portanto, ouvindo as palavras deste pacto com imprecação, se alguém abençoar a si próprio no coração, dizendo: ‘Vou ter paz, mesmo que ande conforme a obstinação do meu coração, pois a abundância da água fará a sede desaparecer’,",
      "reference": "Dt 29:18"
    },
    "19": {
      "text": "Iahweh jamais consentirá em perdoá-lo. Pelo contrário, sua ira e ciúme se inflamarão contra tal homem, sobrevindo-lhe toda a imprecação escrita neste livro, e Iahweh lhe apagará o nome de sob o céu.",
      "reference": "Dt 29:19"
    },
    "20": {
      "text": "E, para seu infortúnio, Iahweh o separará de todas as tribos de Israel, conforme as imprecações da Aliança escrita neste livro da Lei. \\par",
      "reference": "Dt 29:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Perspectivas de exílio\\par }A geração futura – vossos filhos que irão se levantar depois de vós – e o estrangeiro vindo de uma terra longínqua, vendo as pragas desta terra e as enfermidades que Iahweh lhe tiver infligido, dirão:",
      "reference": "Dt 29:21"
    },
    "22": {
      "text": "‘Enxofre e sal, toda a sua terra está queimada; ela não será mais semeada, nada mais fará germinar e nenhuma erva nela crescerá! Foi como a destruição de Sodoma e Gomorra, Adama e Seboim, que Iahweh destruiu em sua ira e furor!’",
      "reference": "Dt 29:22"
    },
    "23": {
      "text": "E todas as nações dirão: ‘Por que Iahweh agiu desse modo com esta terra? Que significa o ardor de tão grande ira?’",
      "reference": "Dt 29:23"
    },
    "24": {
      "text": "E responderão: ‘É porque abandonaram a Aliança que Iahweh, Deus dos seus pais, havia concluído com eles, quando os tirou da terra do Egito.",
      "reference": "Dt 29:24"
    },
    "25": {
      "text": "Eles foram servir outros deuses e os adoraram, deuses que não conheciam e que ele não lhes havia designado.",
      "reference": "Dt 29:25"
    },
    "26": {
      "text": "Então a ira de Iahweh se inflamou contra esta terra, fazendo-lhe sobrevir toda a maldição escrita neste livro.",
      "reference": "Dt 29:26"
    },
    "27": {
      "text": "Iahweh os arrancou do próprio solo com ira, furor e grande indignação, e os atirou numa outra terra, como hoje se vê’.",
      "reference": "Dt 29:27"
    },
    "28": {
      "text": "As coisas escondidas pertencem a Iahweh nosso Deus; as coisas reveladas, porém, pertencem a nós e aos nossos filhos para sempre, para que ponhamos em prática todas as palavras desta Lei. \\par",
      "reference": "Dt 29:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}