{
  "book": 67,
  "book_name": "Tobias",
  "book_abbr": "Tb",
  "book_category": "Deuterocanônicos",
  "book_english": "Tobit",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "E ela parou de chorar. \\par",
      "reference": "Tb 6:1"
    },
    "2": {
      "text": "\\par {\\qc\\b {\\i VI. O peixe}\\par }Partiu, pois, Tobias em companhia do anjo, e o cão os seguia. Caminharam juntos e aconteceu que, numa noite, acamparam à margem do rio Tigre.",
      "reference": "Tb 6:2"
    },
    "3": {
      "text": "Tobias desceu ao rio para lavar os pés, quando saltou da água um grande peixe, que queria devorar-lhe o pé. Ele gritou",
      "reference": "Tb 6:3"
    },
    "4": {
      "text": "e o anjo lhe disse: “Agarra o peixe e segura-o firme!” Tobias dominou o peixe e o arrastou para a terra.",
      "reference": "Tb 6:4"
    },
    "5": {
      "text": "E o anjo acrescentou: “Abre o peixe, tira-lhe o fel, o coração e o fígado e guarda-os; joga fora os intestinos, pois o fel, o coração e o fígado são remédios úteis”.",
      "reference": "Tb 6:5"
    },
    "6": {
      "text": "O jovem abriu o peixe, tirou-lhe o fel, o coração e o fígado. Assou uma parte do peixe e comeu-a, e salgou o resto. Depois continuaram juntos a caminhada, até chegarem perto da Média. \\par",
      "reference": "Tb 6:6"
    },
    "7": {
      "text": "Então Tobias perguntou ao anjo: “Azarias, meu irmão, que remédio há no coração, no fígado e no fel do peixe?”",
      "reference": "Tb 6:7"
    },
    "8": {
      "text": "Respondeu ele: “Se se queima o coração ou o fígado do peixe diante de um homem ou de uma mulher atormentados por um demônio ou por um espírito mau, a fumaça afugenta todo o mal e o faz desaparecer para sempre.",
      "reference": "Tb 6:8"
    },
    "9": {
      "text": "Quanto ao fel, untando com ele os olhos de um homem que tem manchas braças, e soprando sobre as manchas, ele fica curado”. \\par",
      "reference": "Tb 6:9"
    },
    "10": {
      "text": "Quando entraram na Média, estando já perto de Ecbátana,",
      "reference": "Tb 6:10"
    },
    "11": {
      "text": "Rafael disse ao jovem: “Tobias, meu irmão!” Respondeu-lhe: “Eis-me aqui”. E disse o anjo: “Esta noite ficaremos na casa de Ragüel; ele é teu parente e tem uma filha de nome Sara;",
      "reference": "Tb 6:11"
    },
    "12": {
      "text": "além dela, ele não tem nem filhos nem filhas. Tu és o seu parente mais próximo, tens mais direitos sobre ela do que todos os outros e é justo que sejas o herdeiro dos bens de seu pai. É uma moça prudente, corajosa, muito bela e seu pai tem-lhe grande amor”.",
      "reference": "Tb 6:12"
    },
    "13": {
      "text": "E acrescentou: “Tens o direito de tomá-la por esposa. Escuta-me, irmão. Esta noite falarei com o pai acerca da moça, para que te seja dada como noiva; e quando voltarmos de Rages, celebraremos o casamento. Tenho certeza de que Ragüel não tem o direito de ta recusar, nem de dá-la a outro. Seria réu de morte, segundo a sentença do livro de Moisés, pois ele sabe que o parentesco te dá, de preferência a qualquer outro, o direito de tomar sua filha como esposa. Portanto, ouve-me, irmão: falaremos esta noite sobre a moça e pediremos que ta dêem em casamento. Quando voltarmos de Rages, a tomaremos para levá-la conosco à tua casa”. \\par",
      "reference": "Tb 6:13"
    },
    "14": {
      "text": "Tobias respondeu a Rafael: “Azarias, meu irmão, ouvi dizer que ela já foi dada a sete maridos e que todos morreram na noite de núpcias; morriam ao entrar onde ela estava. Também ouvi dizer que era um demônio que os matava,",
      "reference": "Tb 6:14"
    },
    "15": {
      "text": "por isso tenho medo. A ela não faz nenhum mal, porque a ama; mata, porém, quem queira aproximar-se dela. Sou filho único; se eu morrer, farei descer ao túmulo a vida de meu pai e de minha mãe em conseqüência da sua tristeza por minha causa. Eles não têm outro filho que lhes dê sepultura”.",
      "reference": "Tb 6:15"
    },
    "16": {
      "text": "Respondeu o anjo: “Não te lembras das recomendações de teu pai, que te mandou tomar como esposa uma mulher da casa de teu pai? Ouve-me, irmão; não tenhas medo desse demônio e toma-a; sei que esta noite ta darão por mulher.",
      "reference": "Tb 6:16"
    },
    "17": {
      "text": "E quando entrares no quarto nupcial, toma o fígado e o coração do peixe e coloca-os sobre as brasas do perfumador. O aroma se espalhará",
      "reference": "Tb 6:17"
    },
    "18": {
      "text": "e, quando o demônio o respirar, fugirá e nunca mais aparecerá junto dela. Depois, no momento de unir-te a ela, levantai-vos ambos para fazer oração e suplicai ao Senhor do Céu que vos conceda sua graça e sua proteção. E não temas, pois ela te foi destinada desde o princípio, a ti compete salvá-la. Ela te seguirá, e te asseguro que te dará filhos que serão para ti como irmãos. Não te preocupes”.",
      "reference": "Tb 6:18"
    },
    "19": {
      "text": "Quando Tobias ouviu as razões de Rafael e soube que Sara era sua irmã, da linhagem da casa de seu pai, enamorou-se de tal modo que seu coração não podia separar-se dela. \\par",
      "reference": "Tb 6:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}