{
  "book": 67,
  "book_name": "Tobias",
  "book_abbr": "Tb",
  "book_category": "Deuterocanônicos",
  "book_english": "Tobit",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "Com a alma desolada, suspirando e chorando, comecei esta prece de lamentação: \\par",
      "reference": "Tb 3:1"
    },
    "2": {
      "text": "“Tu és justo, Senhor, \\par e justas são todas as tuas obras. \\par Todos os teus caminhos são graça e verdade, \\par e tu és o Juiz do universo. \\par",
      "reference": "Tb 3:2"
    },
    "3": {
      "text": "E agora, Senhor, \\par lembra-te de mim, olha para mim. \\par Não me castigues por meus pecados, \\par nem por minhas inadvertências, \\par nem pelas de meus pais. \\par Pois pecamos em tua presença \\par",
      "reference": "Tb 3:3"
    },
    "4": {
      "text": "e desobedecemos a teus mandamentos; \\par e nos entregaste ao saque, \\par ao cativeiro e à morte, \\par ao escárnio, à zombaria e ao vitupério \\par de todos os povos entre os quais nos dispersaste. \\par",
      "reference": "Tb 3:4"
    },
    "5": {
      "text": "E agora, todas as tuas sentenças são verdadeiras, \\par quando me tratas segundo minhas faltas \\par e as de meus pais. \\par Pois não obedecemos às tuas ordens, \\par nem caminhamos na verdade diante de ti. \\par",
      "reference": "Tb 3:5"
    },
    "6": {
      "text": "E agora, trata-me como te aprouver, \\par digna-te retirar-me a vida: \\par para que eu desapareça da face da terra \\par e de novo me torne pó. \\par Pois para mim mais vale morrer que viver. \\par Sofri ultrajes sem motivo, \\par imensa é a minha tristeza! \\par Manda, Senhor, que eu seja libertado desta aflição. \\par Deixa-me partir para a morada eterna, \\par não afastes teu rosto de mim, Senhor.\\par Pois é melhor morrer do que passar a vida \\par agüentando um mal inexorável, \\par e não quero mais ouvir injúrias contra mim”. \\par",
      "reference": "Tb 3:6"
    },
    "7": {
      "text": "\\par {\\qc\\b {\\i III. Sara}\\par }Naquele mesmo dia, aconteceu que Sara, filha de Ragüel, habitante de Ecbátana, na Média, teve também de ouvir insultos de uma serva de seu pai.",
      "reference": "Tb 3:7"
    },
    "8": {
      "text": "Ela fora dada sete vezes em casamento, e Asmodeu, o pior dos demônios, matara seus maridos um após o outro, antes que se tivessem unido a ela como esposos. A serva lhe dizia: “És tu que matas teus maridos! Já foste dada a sete homens e não foste feliz sequer uma vez!",
      "reference": "Tb 3:8"
    },
    "9": {
      "text": "Queres castigar-nos por terem morrido teus maridos? Vai procurá-los e que nunca se veja de ti filho nem filha!”",
      "reference": "Tb 3:9"
    },
    "10": {
      "text": "Naquele dia, a alma de Sara se encheu de tristeza: ela se pôs a chorar e subiu ao quarto de seu pai com a intenção de se enforcar. Mas, refletindo, pensou: “Talvez isto sirva para que injuriem meu pai e lhe digam: ‘Tinhas uma filha única, amada, e ela se enforcou porque se sentia infeliz’. Não posso consentir que meu pai, em sua velhice, desça acabrunhado à mansão dos mortos. É melhor que, em vez de enforcar-me, suplique ao Senhor que me envie a morte, para não ter de ouvir injúrias durante minha vida”.",
      "reference": "Tb 3:10"
    },
    "11": {
      "text": "E naquele momento, estendendo as mãos para a janela, orou assim: \\par “Bendito sejas tu, Deus de misericórdia! \\par Bendito seja teu nome pelos séculos, \\par e que todas as tuas obras \\par te bendigam para sempre! \\par",
      "reference": "Tb 3:11"
    },
    "12": {
      "text": "Volto agora meu rosto \\par e levanto meus olhos para ti. \\par",
      "reference": "Tb 3:12"
    },
    "13": {
      "text": "Que tua palavra me livre da terra, \\par pois não quero mais ouvir ultrajes! \\par",
      "reference": "Tb 3:13"
    },
    "14": {
      "text": "Tu o sabes, Senhor, eu estou pura, \\par homem algum me tocou; \\par",
      "reference": "Tb 3:14"
    },
    "15": {
      "text": "não desonrei meu nome \\par nem o nome do meu pai \\par na terra do meu cativeiro. \\par Sou a filha única do meu pai; \\par ele não tem outro filho para herdar, \\par não tem junto a si irmão algum, \\par nem parente a quem eu me deva reservar. \\par Já perdi sete maridos, \\par por que deveria eu ainda viver? \\par Se não te apraz, Senhor, dar-me a morte, \\par olha-me com compaixão! \\par E não tenha eu que ouvir injúrias”. \\par",
      "reference": "Tb 3:15"
    },
    "16": {
      "text": "Naquele instante, na Glória de Deus, foi ouvida a oração de ambos",
      "reference": "Tb 3:16"
    },
    "17": {
      "text": "e foi enviado Rafael para curar os dois: para tirar as manchas brancas dos olhos de Tobit, a fim de que visse com seus próprios olhos a luz de Deus, e dar Sara, filha de Ragüel, como esposa a Tobias, filho de Tobit, e livrá-la de Asmodeu, o pior dos demônios; porque Tobias tinha mais direitos sobre ela que todos quantos a pretendiam. Naquela mesma hora, voltava Tobit do pátio para a casa; e Sara, filha de Ragüel, estava descendo do quarto. \\par",
      "reference": "Tb 3:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}