{
  "book": 67,
  "book_name": "Tobias",
  "book_abbr": "Tb",
  "book_category": "Deuterocanônicos",
  "book_english": "Tobit",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i VII. Ragüel}\\par }Quando entraram em Ecbátana, disse Tobias: “Azarias, meu irmão, leva-me imediatamente à casa de nosso irmão Ragüel”. Conduziu-o, pois, à casa de Ragüel e encontraram-no sentado à porta do pátio. Eles o saudaram primeiro e ele respondeu: “Desejo-vos grande alegria, irmãos, e que estejais com boa saúde!” E fê-los entrar em sua casa.",
      "reference": "Tb 7:1"
    },
    "2": {
      "text": "Disse à sua esposa Edna: “Como esse rapaz se parece com meu irmão Tobit!”",
      "reference": "Tb 7:2"
    },
    "3": {
      "text": "Edna perguntou-lhes: “De onde sois, irmãos?” Responderam: “Somos dos filhos de Neftali, deportados para Nínive”.",
      "reference": "Tb 7:3"
    },
    "4": {
      "text": "–“Conheceis Tobit, nosso irmão?” – “Conhecemos, sim”, responderam. – “Ele está bem?”",
      "reference": "Tb 7:4"
    },
    "5": {
      "text": "–“Vive e está bem”. E Tobias acrescentou: “É meu pai”.",
      "reference": "Tb 7:5"
    },
    "6": {
      "text": "Ragüel então levantou-se, beijou-o, chorou",
      "reference": "Tb 7:6"
    },
    "7": {
      "text": "e disse: “Bendito sejas, filho! Tens um pai honrado e bom. Que infelicidade ter ficado cego um homem tão justo e tão bondoso!” Lançou-se ao pescoço de seu irmão Tobias e chorou.",
      "reference": "Tb 7:7"
    },
    "8": {
      "text": "Também chorou sobre ele sua mulher Edna e sua filha Sara.",
      "reference": "Tb 7:8"
    },
    "9": {
      "text": "Matou depois um carneiro do rebanho e fez-lhes calorosa recepção. \\par Depois de se lavarem e se banharem, puseram-se à mesa. Tobias disse então a Rafael: “Azarias, meu irmão, dize a Ragüel que me dê por esposa minha irmã, Sara”.",
      "reference": "Tb 7:9"
    },
    "10": {
      "text": "Ragüel ouviu essas palavras e disse ao jovem: “Come e bebe e passa a noite tranqüilo, porque ninguém, a não ser tu, meu irmão, tem o direito de desposar minha filha Sara; de tal modo que nem mesmo eu tenho possibilidade de dá-la a outro, pois és meu parente mais próximo. Mas vou falar com franqueza, rapaz.",
      "reference": "Tb 7:10"
    },
    "11": {
      "text": "Já a dei a sete maridos dentre nossos irmãos, e todos morreram na mesma noite em que entraram no seu quarto. Todavia, moço, agora come e bebe, e o Senhor vos dará sua graça e sua paz”. Tobias respondeu: “Não comerei nem beberei até que resolvas a minha situação”. Ragüel lhe disse: “Está bem! É a ti que ela deve ser dada segundo a sentença da Lei de Moisés, e o Céu decreta que ela te seja dada. Recebe tua irmã. A partir de agora, tu és seu irmão, e ela é tua irmã. Ela te é dada a partir de hoje e para sempre. Que o Senhor do Céu vos faça felizes esta noite, filho, e vos dê sua graça e sua paz”.",
      "reference": "Tb 7:11"
    },
    "12": {
      "text": "Ragüel chamou sua filha Sara e, quando ela se apresentou, tomou-a pela mão e entregou-a a Tobias, dizendo: “Recebe-a, pois ela te é dada por esposa, segundo a lei e a sentença escrita no livro de Moisés. Toma-a e leva-a feliz para a casa de teu pai. E que o Deus do Céu vos guie em paz pelo bom caminho”.",
      "reference": "Tb 7:12"
    },
    "13": {
      "text": "Chamou depois a mãe da moça e mandou que trouxesse uma folha de papiro, e redigiu o contrato de casamento, pelo qual dava a Tobias sua filha por esposa, conforme a sentença da Lei de Moisés. \\par",
      "reference": "Tb 7:13"
    },
    "14": {
      "text": "Depois disso, começaram a comer e a beber.",
      "reference": "Tb 7:14"
    },
    "15": {
      "text": "Ragüel chamou sua mulher Edna e disse-lhe: “Irmã, prepara o outro quarto e leva Sara para lá”.",
      "reference": "Tb 7:15"
    },
    "16": {
      "text": "Edna preparou, pois, o quarto, tal como lhe fora ordenado, e levou sua filha para lá. Chorou por causa dela, depois enxugou as lágrimas e disse: “Tem confiança, minha filha! Que o Senhor do Céu mude tua tristeza em alegria! Tem confiança, minha filha!” E saiu. \\par",
      "reference": "Tb 7:16"
    }
  },
  "source": "Text_AT",
  "verse_count": 16
}