{
  "book": 67,
  "book_name": "Tobias",
  "book_abbr": "Tb",
  "book_category": "Deuterocanônicos",
  "book_english": "Tobit",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "História de Tobit, filho de Tobiel, filho de Ananiel, filho de Aduel, filho de Gabael, da descendência de Asiel, da tribo de Neftali,",
      "reference": "Tb 1:1"
    },
    "2": {
      "text": "o qual, nos dias de Salmanasar, rei da Assíria, foi exilado de Tisbé, que fica ao sul de Cedes em Neftali, na Galiléia setentrional, acima de Hasor, a oeste, ao sol poente, e ao norte de Sefat. \\par",
      "reference": "Tb 1:2"
    },
    "3": {
      "text": "\\par {\\qc\\b {\\i I. O exilado}\\par }Eu, Tobit, trilhei os caminhos da verdade todos os dias de minha vida. Dei muitas esmolas a meus irmãos e meus compatriotas, deportados comigo para Nínive, no país da Assíria.",
      "reference": "Tb 1:3"
    },
    "4": {
      "text": "Quando eu era jovem e estava ainda em minha terra, a terra de Israel, toda a tribo de Neftali, meu antepassado, se separou da casa de Davi e de Jerusalém, cidade escolhida dentre todas as tribos de Israel para seus sacrifícios; lá é que o Templo em que Deus habita fora construído e consagrado para todas as gerações vindouras.",
      "reference": "Tb 1:4"
    },
    "5": {
      "text": "Todos os meus irmãos e a casa de Neftali ofereciam sacrifícios ao bezerro que Jeroboão, rei de Israel, fizera em Dã, sobre todas as montanhas da Galiléia. \\par",
      "reference": "Tb 1:5"
    },
    "6": {
      "text": "Muitas vezes eu era o único a vir em peregrinação a Jerusalém, por ocasião das festas, para cumprir a lei que obriga todo o Israel para sempre. Acudia pressuroso à Jerusalém com as primícias dos frutos e dos animais, o dízimo do gado e a primeira lã das ovelhas.",
      "reference": "Tb 1:6"
    },
    "7": {
      "text": "Eu as entregava aos sacerdotes, filhos de Aarão, para o altar. Aos levitas, então em serviço em Jerusalém, eu dava o dízimo do vinho e do trigo, do óleo, das romãs, dos figos e dos outros frutos. O segundo dízimo eu o pagava em dinheiro, pelo espaço de seis anos, e ia gastá-lo cada ano em Jerusalém.",
      "reference": "Tb 1:7"
    },
    "8": {
      "text": "O terceiro dízimo eu o entregava aos órfãos, às viúvas e aos prosélitos que viviam com os filhos de Israel; levava-o e o dava a eles de três em três anos, e nós o consumíamos conforme os preceitos da Lei de Moisés e as recomendações de Débora, mãe de nosso pai Ananiel, pois meu pai havia morrido deixando-me órfão.",
      "reference": "Tb 1:8"
    },
    "9": {
      "text": "Chegando à idade adulta, casei-me com uma mulher de nossa parentela, chamada Ana; ela deu-me um filho a quem chamei Tobias. \\par",
      "reference": "Tb 1:9"
    },
    "10": {
      "text": "Quando da deportação para a Assíria, ao ser desterrado, fui para Nínive. Todos os meus irmãos, e os da minha raça, comiam dos alimentos dos pagãos;",
      "reference": "Tb 1:10"
    },
    "11": {
      "text": "quanto a mim, eu me guardava de comer dos alimentos dos pagãos.",
      "reference": "Tb 1:11"
    },
    "12": {
      "text": "Como eu me lembrava de meu Deus com toda a minha alma,",
      "reference": "Tb 1:12"
    },
    "13": {
      "text": "concedeu-me o Altíssimo graça e favor diante de Salmanasar e cheguei a ser seu procurador.",
      "reference": "Tb 1:13"
    },
    "14": {
      "text": "Eu viajava para a Média e lá administrava seus negócios até sua morte; e depositei em Rages, na Média, na casa de Gabael, irmão de Gabri, uns sacos de prata contendo dez talentos. \\par",
      "reference": "Tb 1:14"
    },
    "15": {
      "text": "Morto Salmanasar, sucedeu-lhe no trono seu filho Senaquerib; as estradas da Média foram fechadas e não pude voltar mais lá.",
      "reference": "Tb 1:15"
    },
    "16": {
      "text": "Nos dia de Salmanasar, eu tinha feito muitas esmolas a meus irmãos de raça;",
      "reference": "Tb 1:16"
    },
    "17": {
      "text": "dava meu pão aos famintos e roupa aos que estavam nus; e quando via o cadáver de algum dos meus compatriotas jogado para fora das muralhas de Nínive, sepultava-o.",
      "reference": "Tb 1:17"
    },
    "18": {
      "text": "Enterrei igualmente os que Senaquerib matou. – Quando regressou da Judéia em fuga, depois do castigo que lhe mandou o Rei do céu, por causa de suas blasfêmias, Senaquerib, em sua ira, mandou matar muitos dos filhos de Israel. – Então eu retirava seus corpos para dar-lhes sepultura. Senaquerib os procurava e não mais os encontrava.",
      "reference": "Tb 1:18"
    },
    "19": {
      "text": "Um ninivita foi denunciar ao rei que era eu quem os enterrava clandestinamente. Quando eu soube que o rei estava informado a meu respeito e que me procurava para matar-me, tive medo e fugi.",
      "reference": "Tb 1:19"
    },
    "20": {
      "text": "Todos os meus bens me foram arrebatados; tudo foi confiscado para o tesouro real; nada me restou, senão Ana, minha esposa, e meu filho Tobias. \\par",
      "reference": "Tb 1:20"
    },
    "21": {
      "text": "Menos de quarenta dias depois, o rei foi assassinado por seus dois filhos, que fugiram para os montes Ararat. Sucedeu-lhe seu filho Asaradon. Este constituiu Aicar, filho do meu irmão Anael, superintendente das finanças do reino, de modo que ele dirigia toda a administração.",
      "reference": "Tb 1:21"
    },
    "22": {
      "text": "Então Aicar intercedeu por mim e eu pude retornar a Nínive. É que Aicar, sob Senaquerib, rei da Assíria, havia sido copeiro-mor, guarda do selo, administrador e encarregado das finanças; e Asaradon o havia mantido no ofício. Ele era da minha parentela, era meu sobrinho. \\par",
      "reference": "Tb 1:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}