{
  "book": 67,
  "book_name": "Tobias",
  "book_abbr": "Tb",
  "book_category": "Deuterocanônicos",
  "book_english": "Tobit",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "Enquanto isso, diariamente Tobit contava os dias que poderia demorar a viagem de ida e volta. Quando se esgotou o prazo, não tendo regressado o filho,",
      "reference": "Tb 10:1"
    },
    "2": {
      "text": "ele pensou: “Será que ficou retido por lá? Ou talvez tenha morrido Gabael e não haja ninguém para entregar-lhe o dinheiro!”",
      "reference": "Tb 10:2"
    },
    "3": {
      "text": "E começou a ficar aflito.",
      "reference": "Tb 10:3"
    },
    "4": {
      "text": "Ana, sua mulher, dizia: “Meu filho morreu e já não se encontra entre os vivos!” E começou a chorar e a lamentar-se por seu filho, dizendo:",
      "reference": "Tb 10:4"
    },
    "5": {
      "text": "“Ai de mim, filho meu! Por que te deixei partir, luz dos meus olhos?”",
      "reference": "Tb 10:5"
    },
    "6": {
      "text": "Tobit respondeu: “Tranqüiliza-te, irmã, não te preocupes; ele está bem. Com certeza tiveram lá um contratempo. Seu companheiro é um homem de confiança e um dos nossos irmãos; não te inquietes por causa dele, minha irmã; em breve ele estará aqui”.",
      "reference": "Tb 10:6"
    },
    "7": {
      "text": "Ela replicou-lhe: “Deixa-me, não tentes me enganar; meu filho morreu”. E todos os dias ia observar a estrada por onde seu filho havia partido. Não acreditava em mais ninguém. E quando o sol se punha, entrava em casa e gemia e chorava a noite inteira, sem poder dormir. \\par Quando se completaram os catorze dias de bodas, que Ragüel havia prometido celebrar em honra de sua filha, Tobias veio dizer-lhe: “Deixa-me partir; estou certo de que meu pai e minha mãe estão pensando que não me tornarão a ver. Portanto, te peço, meu pai, deixa-me regressar para junto de meu pai. Já te contei em que situação o deixei”.",
      "reference": "Tb 10:7"
    },
    "8": {
      "text": "Ragüel respondeu a Tobias: “Fica, filho, fica comigo e enviarei mensageiros a teu pai Tobit, que lhe dêem notícias tuas”.",
      "reference": "Tb 10:8"
    },
    "9": {
      "text": "Tobias disse: “De modo algum. Peço-te que me permitas voltar para junto de meu pai”.",
      "reference": "Tb 10:9"
    },
    "10": {
      "text": "Então Ragüel se levantou, entregou a Tobias sua mulher Sara e a metade de todos os seus bens: servos e servas, bois e carneiros, jumentos e camelos, vestes, prata e utensílios.",
      "reference": "Tb 10:10"
    },
    "11": {
      "text": "E deixou-os partir contentes. Ao despedir-se de Tobias, disse: “Felicidades, filho, e boa viagem! Que o Senhor do céu vos guie, a ti e à tua mulher Sara, pelo bom caminho, e que eu possa ver vossos filhos antes de morrer”.",
      "reference": "Tb 10:11"
    },
    "12": {
      "text": "A sua filha Sara ele disse: “Vai para a casa de teu sogro, pois doravante eles são teus pais, como os que te deram a vida. Vai em paz, filha. Que eu tenha boas notícias de ti, enquanto viver”. E, saudando-os, despediu-se deles. \\par",
      "reference": "Tb 10:12"
    },
    "13": {
      "text": "Edna disse a Tobias: “Filho e irmão caríssimo: que o Senhor te traga de volta e que eu viva até ver os filhos teus e de minha filha Sara, antes de morrer. Na presença do Senhor confio-te minha filha Sara em tutela; não lhe causes tristeza em todos os dias de tua vida. Vai-te em paz, filho. A partir de hoje sou tua mãe, e Sara é tua irmã. Oxalá pudéssemos viver todos juntos e felizes por todos os dias da nossa vida!” E beijando os dois, deixou-os partir felizes.\\par",
      "reference": "Tb 10:13"
    },
    "14": {
      "text": "Assim Tobias saiu da casa de Ragüel contente e feliz, e bendizendo o Senhor do Céu e da Terra, Rei de todas as coisas, porque havia levado a bom termo a sua viagem. Bendisse também a Ragüel e sua mulher Edna e lhes disse: “Possa eu ter a felicidade de vos honrar todos os dias da minha vida!” \\par",
      "reference": "Tb 10:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}