{
  "book": 67,
  "book_name": "Tobias",
  "book_abbr": "Tb",
  "book_category": "Deuterocanônicos",
  "book_english": "Tobit",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i XII. Sião}\\par }E disse Tobit: \\par “Bendito seja Deus, que vive eternamente, \\par e bendito o seu reino, que dura pelos séculos! \\par",
      "reference": "Tb 13:1"
    },
    "2": {
      "text": "Pois é ele quem castiga e tem piedade, \\par faz descer às profundezas dos infernos \\par e retira da grande Perdição: \\par nada há que escape de sua mão. \\par",
      "reference": "Tb 13:2"
    },
    "3": {
      "text": "Celebrai-o, filhos de Israel. \\par diante das nações! \\par Porque vos dispersou entre elas, \\par",
      "reference": "Tb 13:3"
    },
    "4": {
      "text": "e aí vos mostrou sua grandeza. \\par Exaltai-o na presença de todos os seres vivos, \\par pois ele é nosso Senhor, \\par ele é nosso Deus \\par ele é nosso Pai, \\par ele é Deus por todos os séculos! \\par",
      "reference": "Tb 13:4"
    },
    "5": {
      "text": "Se ele vos castiga por vossas injustiças, \\par terá compaixão de todos vós, \\par e vos reunirá de todas as nações \\par entre as quais fostes dispersos. \\par",
      "reference": "Tb 13:5"
    },
    "6": {
      "text": "Se voltardes para ele, \\par de todo o coração e com toda a vossa alma, \\par para agir na verdade em sua presença, \\par então ele se voltará para vós, \\par e não mais vos ocultará sua face. \\par Considerai, pois, como vos tratou, \\par dai-lhes graças com toda a vossa voz. \\par Bendizei o Senhor de Justiça \\par e exaltai o Rei dos séculos. \\par Quanto a mim, eu o celebro \\par na terra do meu exílio, \\par publico sua força e sua grandeza \\par à nação dos pecadores. \\par Pecadores, voltai para ele, \\par praticai a justiça em sua presença; \\par quem sabe, ele vos será favorável \\par e vos fará misericórdia! \\par",
      "reference": "Tb 13:6"
    },
    "7": {
      "text": "Eu exalto a meu Deus, \\par minha alma louva o Rei do Céu \\par e se alegra com a sua majestade. \\par",
      "reference": "Tb 13:7"
    },
    "8": {
      "text": "Que todos o aclamem e celebrem em Jerusalém! \\par",
      "reference": "Tb 13:8"
    },
    "9": {
      "text": "Jerusalém cidade santa, \\par Deus te castigou por causa das obras de tuas mãos, \\par mas terá piedade outra vez dos filhos dos justos. \\par",
      "reference": "Tb 13:9"
    },
    "10": {
      "text": "Celebra o Senhor dignamente \\par e bendize o Rei dos séculos, \\par para que em ti o seu templo \\par seja reerguido na alegria, \\par e que em ti encha de júbilo todos os exilados, \\par e que em ti mostre seu amor a todos os miseráveis, \\par por todas as gerações que hão de vir. \\par",
      "reference": "Tb 13:10"
    },
    "11": {
      "text": "Uma luz brilhante iluminará \\par todas as regiões da terra; \\par virão a ti de longe povos numerosos, \\par de todas as extremidades da terra, \\par para orar perto do santo Nome do Senhor Deus, \\par trazendo nas mãos presentes para o Rei do Céu. \\par Em ti as gerações das gerações \\par manifestarão sua alegria, \\par e o nome da Eleita durará \\par pelas gerações sem fim. \\par",
      "reference": "Tb 13:11"
    },
    "12": {
      "text": "Malditos os que te insultarem; \\par malditos os que te destruírem, \\par os que derrubarem tuas muralhas, \\par os que abaterem tuas torres, \\par os que queimarem tuas casas! \\par Mas sejam benditos para sempre os que te construírem! \\par",
      "reference": "Tb 13:12"
    },
    "13": {
      "text": "Então exultarás e te alegrarás \\par por causa dos filhos dos justos, \\par pois serão todos reunidos \\par e bendirão o Senhor dos séculos! \\par",
      "reference": "Tb 13:13"
    },
    "14": {
      "text": "Felizes os que te amam! \\par Felizes os que se alegram por tua paz! \\par Felizes todos os homens \\par que tiverem lamentado teus castigos! \\par Pois vão se alegrar em ti, \\par verão toda a tua felicidade para sempre.\\par",
      "reference": "Tb 13:14"
    },
    "15": {
      "text": "Minha alma, bendize o Senhor, o grande Rei, \\par",
      "reference": "Tb 13:15"
    },
    "16": {
      "text": "porque Jerusalém vai ser reconstruída, \\par e sua Casa para sempre! \\par Serei feliz, se restar alguém de minha raça \\par para ver tua glória e louvar o Rei do Céu! \\par As portas de Jerusalém serão construídas \\par com safiras e esmeraldas, \\par e todas as tuas muralhas, com pedras preciosas; \\par as torres de Jerusalém serão construídas com ouro, \\par e com ouro puro as suas fortificações. \\par",
      "reference": "Tb 13:16"
    },
    "17": {
      "text": "As praças de Jerusalém serão calçadas \\par com rubis e pedras de Ofir; \\par as portas de Jerusalém \\par entoarão cânticos de alegria; \\par e todas as suas casas cantarão: \\par Aleluia! Bendito seja o Deus de Israel! \\par Em ti bendirão o santo Nome, \\par pelos séculos dos séculos!” \\par",
      "reference": "Tb 13:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}