{
  "book": 67,
  "book_name": "Tobias",
  "book_abbr": "Tb",
  "book_category": "Deuterocanônicos",
  "book_english": "Tobit",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i X. Os olhos}\\par }Quando chegaram perto de Caserin, que fica diante de Nínive,",
      "reference": "Tb 11:1"
    },
    "2": {
      "text": "disse Rafael: “Sabes em que situação deixamos teu pai;",
      "reference": "Tb 11:2"
    },
    "3": {
      "text": "corramos à frente de tua esposa, para preparar a casa, antes que ela chegue com os outros”.",
      "reference": "Tb 11:3"
    },
    "4": {
      "text": "Seguiram, pois, os dois juntos; o anjo lhe disse: “Toma contigo o fel”. O cão seguia atrás deles. \\par",
      "reference": "Tb 11:4"
    },
    "5": {
      "text": "Ana estava sentada, observando o caminho por onde viria seu filho.",
      "reference": "Tb 11:5"
    },
    "6": {
      "text": "Pressentiu que era ele que estava chegando e disse a Tobit: “Eis que teu filho está chegando com seu companheiro!” \\par",
      "reference": "Tb 11:6"
    },
    "7": {
      "text": "Rafael disse a Tobias, antes que ele se aproximasse do pai: “Asseguro-te que se abrirão os olhos de teu pai.",
      "reference": "Tb 11:7"
    },
    "8": {
      "text": "Unta-lhe os olhos com o fel do peixe, e o remédio fará as manchas brancas se contraírem, e elas cairão de seus olhos como escamas. Assim teu pai vai recuperar a vista e verá a luz”. \\par",
      "reference": "Tb 11:8"
    },
    "9": {
      "text": "Ana correu e lançou-se ao pescoço de seu filho, dizendo: “Finalmente te revejo, meu filho; agora posso morrer!” E começou a chorar.",
      "reference": "Tb 11:9"
    },
    "10": {
      "text": "Tobit se levantou e, tropeçando, atravessou a porta do pátio. Tobias foi-lhe ao encontro,",
      "reference": "Tb 11:10"
    },
    "11": {
      "text": "tendo na mão o fel do peixe; soprou-lhe nos olhos e, abraçando-o estreitamente, disse-lhe: “Tem confiança, pai!” Aplicou-lhe o remédio e esperou um pouco.",
      "reference": "Tb 11:11"
    },
    "12": {
      "text": "Depois, com ambas as mãos, tirou-lhe as escamas dos cantos dos olhos.",
      "reference": "Tb 11:12"
    },
    "13": {
      "text": "Então seu pai caiu-lhe ao pescoço",
      "reference": "Tb 11:13"
    },
    "14": {
      "text": "e chorou. E exclamou: “Agora te vejo, filho, luz dos meus olhos!” E disse ainda: \\par “Bendito seja Deus! \\par Bendito seja seu grande Nome! \\par Benditos todos os seus santos anjos! \\par Bendito seu grande Nome \\par por todos os séculos! \\par",
      "reference": "Tb 11:14"
    },
    "15": {
      "text": "Porque ele me havia punido, \\par e de novo se compadeceu de mim, \\par e agora vejo meu filho Tobias!” \\par Tobias entrou em casa, cheio de alegria e bendizendo a Deus em alta voz. Depois contou a seu pai como fora feliz sua viagem; disse-lhe que trouxera o dinheiro e que havia se casado com Sara, filha de Ragüel, a qual vinha com ele e já estava perto das portas de Nínive. \\par",
      "reference": "Tb 11:15"
    },
    "16": {
      "text": "Tobit saiu ao encontro de sua nora até às portas de Nínive, louvando a Deus em sua alegria. Quando os habitantes de Nínive o viram caminhar com o mesmo vigor de outrora, sem precisar de guia, ficaram admirados.",
      "reference": "Tb 11:16"
    },
    "17": {
      "text": "Tobit proclamou diante deles que Deus se havia compadecido dele e lhe havia aberto os olhos. Enfim Tobit se aproximou de Sara, esposa de seu filho Tobias, e abençoou-a com estas palavras: “Sê bem-vinda, minha filha! Bendito seja teu Deus, que te trouxe até nós! Bendito seja teu pai, bendito seja meu filho Tobias e bendita sejas tu, minha filha! Sê bem-vinda, entra em tua casa na alegria e na bênção! Entra, minha filha”.",
      "reference": "Tb 11:17"
    },
    "18": {
      "text": "Foi esse um dia de júbilo para todos os judeus de Nínive,",
      "reference": "Tb 11:18"
    },
    "19": {
      "text": "e seus primos Aicar e Nadab vieram compartilhar da alegria de Tobit. \\par",
      "reference": "Tb 11:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}