{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i V. A peste dos animais\\par }Disse Iahweh a Moisés: “Vai ter com Faraó e dize-lhe: ‘Assim fala Iahweh, o Deus dos hebreus: Deixa o meu povo partir, para que me sirva.",
      "reference": "Ex 9:1"
    },
    "2": {
      "text": "Se te recusares a deixá-lo partir, e o retiveres por mais tempo,",
      "reference": "Ex 9:2"
    },
    "3": {
      "text": "eis que a mão de Iahweh ferirá os rebanhos que estão nos campos, os cavalos, os jumentos, os camelos, os bois e as ovelhas, com uma peste muito grave.",
      "reference": "Ex 9:3"
    },
    "4": {
      "text": "Iahweh separará os rebanhos de Israel dos rebanhos dos egípcios, e nada perecerá do que pertence aos filhos de Israel’”.",
      "reference": "Ex 9:4"
    },
    "5": {
      "text": "E Iahweh fixou o tempo, dizendo: “Amanhã Iahweh fará isso no país”.",
      "reference": "Ex 9:5"
    },
    "6": {
      "text": "No dia seguinte, fez Iahweh o que tinha dito; e todos os animais dos egípcios morreram; mas não morreu nenhum dos animais dos filhos de Israel.",
      "reference": "Ex 9:6"
    },
    "7": {
      "text": "E Faraó mandou ver, e eis que do rebanho de Israel não morrera nem um animal sequer. O coração de Faraó, porém, obstinou-se, e não deixou o povo partir. \\par",
      "reference": "Ex 9:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i VI. As úlceras\\par }Disse Iahweh a Moisés e Aarão: “Apanhai mãos cheias de cinza de forno, e Moisés a lance para o ar, diante dos olhos de Faraó.",
      "reference": "Ex 9:8"
    },
    "9": {
      "text": "Ela se converterá em pó fino sobre toda a terra do Egito e provocará, nos homens e nos animais, tumores que se arrebentarão em úlceras, por toda a terra do Egito”.",
      "reference": "Ex 9:9"
    },
    "10": {
      "text": "Eles apanharam cinza de forno e apresentaram-se a Faraó, e Moisés lançou-a para o ar, e os homens e os animais ficaram cobertos de tumores que se arrebentavam em úlceras.",
      "reference": "Ex 9:10"
    },
    "11": {
      "text": "Os magos não podiam manter-se de pé diante de Moisés, por causa dos tumores; porque havia tumores nos magos e em todos os egípcios.",
      "reference": "Ex 9:11"
    },
    "12": {
      "text": "Todavia, Iahweh endureceu o coração de Faraó, e este não os ouviu, como Iahweh havia dito a Moisés. \\par",
      "reference": "Ex 9:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i VII. A chuva de pedras\\par }Disse Iahweh a Moisés: “Levanta-te de manhã cedo, e apresenta-te a Faraó. E lhe dirás: ‘Assim fala Iahweh, o Deus dos hebreus: Deixa o meu povo partir, para que me sirva.",
      "reference": "Ex 9:13"
    },
    "14": {
      "text": "Pois desta vez, enviarei todas as minhas pragas contra ti, contra os teus servos e contra o teu povo, para que saibas que não há ninguém semelhante a mim em toda a terra.",
      "reference": "Ex 9:14"
    },
    "15": {
      "text": "De fato, se eu já tivesse estendido a mão para ferir a ti e o teu povo com peste, terias desaparecido da terra.",
      "reference": "Ex 9:15"
    },
    "16": {
      "text": "Entretanto, foi precisamente por isso que te conservei de pé, para fazer-te ver o meu poder e para que o meu nome seja proclamado em toda a terra.",
      "reference": "Ex 9:16"
    },
    "17": {
      "text": "Ainda reténs o meu povo e não queres deixá-lo partir?",
      "reference": "Ex 9:17"
    },
    "18": {
      "text": "Eis que amanhã, a esta mesma hora, farei cair pesada chuva de pedras como nunca se viu no Egito, desde o dia em que foi fundado até hoje.",
      "reference": "Ex 9:18"
    },
    "19": {
      "text": "Agora, pois, manda recolher os teus animais e tudo o que tens no campo porque os homens e os animais que se acharem no campo e não se recolherem à casa, ao cair sobre eles a chuva de pedras, morrerão’”.",
      "reference": "Ex 9:19"
    },
    "20": {
      "text": "Aqueles dentre os servos de Faraó, que temeram a palavra de Iahweh apressaram-se em fazer entrar para as casas seus servos e seus rebanhos.",
      "reference": "Ex 9:20"
    },
    "21": {
      "text": "Aqueles, porém, que não puseram no coração a palavra de Iahweh, deixaram ficar nos campos seus servos e seus rebanhos. \\par",
      "reference": "Ex 9:21"
    },
    "22": {
      "text": "Disse Iahweh a Moisés: “Estende a mão para o céu, e cairá chuva de pedras em toda a terra do Egito, sobre os homens e sobre os animais e sobre toda a erva do campo, na terra do Egito”.",
      "reference": "Ex 9:22"
    },
    "23": {
      "text": "E Moisés estendeu a sua vara para o céu. Iahweh enviou trovões e chuva de pedras, e desceu fogo sobre a terra. E Iahweh fez cair chuva de pedras sobre a terra do Egito.",
      "reference": "Ex 9:23"
    },
    "24": {
      "text": "Havia chuva de pedras e fogo misturado com chuva de pedras. Era tão forte que nunca houve igual em toda a terra do Egito, desde que veio a ser uma nação.",
      "reference": "Ex 9:24"
    },
    "25": {
      "text": "A chuva de pedras feriu, em toda a terra do Egito, tudo o que estava nos campos, desde os homens até os animais. Feriu toda a erva do campo e quebrou todas as árvores do campo.",
      "reference": "Ex 9:25"
    },
    "26": {
      "text": "Somente na terra de Gessen, onde estavam os filhos de Israel, não houve chuva de pedras. \\par",
      "reference": "Ex 9:26"
    },
    "27": {
      "text": "Faraó mandou chamar Moisés e Aarão e disse-lhes: “Desta vez eu pequei: Iahweh é justo; eu e o meu povo, porém, somos ímpios.",
      "reference": "Ex 9:27"
    },
    "28": {
      "text": "Rogai a Iahweh, pois já bastam esses grandes trovões e a chuva de pedras. Eu vos deixarei ir e não ficareis mais aqui”.",
      "reference": "Ex 9:28"
    },
    "29": {
      "text": "Respondeu-lhe Moisés: “Depois que eu tiver saído da cidade, estenderei as mãos para Iahweh: os trovões cessarão e já não haverá chuva de pedras para que saibas que a terra é de Iahweh.",
      "reference": "Ex 9:29"
    },
    "30": {
      "text": "Quanto a ti, porém, e aos teus servos, eu sei que ainda não temeis a Iahweh Deus”.",
      "reference": "Ex 9:30"
    },
    "31": {
      "text": "O linho e a cevada foram feridos, pois a cevada já estava na espiga e o linho estava em flor.",
      "reference": "Ex 9:31"
    },
    "32": {
      "text": "O trigo e o centeio, porém, não sofreram dano, porque eram serôdios. \\par",
      "reference": "Ex 9:32"
    },
    "33": {
      "text": "Saiu, pois, Moisés da presença de Faraó e da cidade, e estendeu as mãos para Iahweh. Cessaram os trovões e a chuva de pedras, e não caiu mais chuva de pedras, e não caiu mais chuva sobre a terra.",
      "reference": "Ex 9:33"
    },
    "34": {
      "text": "Faraó, porém, vendo que tinha cessado a chuva, as pedras e os trovões, continuou a pecar, e endureceu o seu coração, ele e os seus servos.",
      "reference": "Ex 9:34"
    },
    "35": {
      "text": "O coração de Faraó se endureceu e ele não deixou partir os filhos de Israel como Iahweh havia dito a Moisés. \\par",
      "reference": "Ex 9:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}