{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O canto de vitória\\par }Então, Moisés e os filhos de Israel entoaram este canto a Iahweh: \\par “Eu cantarei a Iahweh, porque se vestiu de glória; \\par ele lançou ao mar o cavalo e o cavaleiro. \\par",
      "reference": "Ex 15:1"
    },
    "2": {
      "text": "Iah é minha força e meu canto, a ele devo a salvação. \\par Ele é meu Deus, e o glorifico, o Deus do meu pai, e o exalto. \\par",
      "reference": "Ex 15:2"
    },
    "3": {
      "text": "Iahweh é um guerreiro, Iahweh é o seu nome! \\par",
      "reference": "Ex 15:3"
    },
    "4": {
      "text": "Os carros de Faraó e suas tropas, ao mar ele lançou; \\par a elite dos seus cavaleiros, o mar dos Juncos devorou: \\par",
      "reference": "Ex 15:4"
    },
    "5": {
      "text": "o abismo os recobriu, e caíram fundo, como pedra. \\par",
      "reference": "Ex 15:5"
    },
    "6": {
      "text": "A tua destra, Iahweh, pela força se assinala; \\par a tua destra, Iahweh, o inimigo estraçalha. \\par",
      "reference": "Ex 15:6"
    },
    "7": {
      "text": "Pela grandeza da tua glória destróis os teus adversários, \\par desencadeias tua ira, que os devora como palha. \\par",
      "reference": "Ex 15:7"
    },
    "8": {
      "text": "Ao sopro das tuas narinas as águas se amontoam, \\par as ondas se levantam qual uma represa, \\par e os abismos se retesam no coração do mar. \\par",
      "reference": "Ex 15:8"
    },
    "9": {
      "text": "O inimigo dissera: ‘Perseguirei, hei de alcançar, \\par despojos eu terei e minha alma irá se alegrar, \\par tirarei a minha espada e minha mão o prenderá!’ \\par",
      "reference": "Ex 15:9"
    },
    "10": {
      "text": "O teu vento soprou e o mar os recobriu; \\par caíram como chumbo nas águas profundas. \\par",
      "reference": "Ex 15:10"
    },
    "11": {
      "text": "Quem é igual a ti, ó Iahweh, entre os fortes? \\par Quem é igual a ti, ilustre em santidade? \\par Terrível nas façanhas, hábil em maravilhas? \\par",
      "reference": "Ex 15:11"
    },
    "12": {
      "text": "Lançaste a tua direita, e a terra os engoliu.\\par",
      "reference": "Ex 15:12"
    },
    "13": {
      "text": "Levaste em teu amor este povo que redimiste, \\par e o guiaste com poder para a morada que consagraste! \\par",
      "reference": "Ex 15:13"
    },
    "14": {
      "text": "Os povos ouviram falar e começaram a tremer; \\par dores se espalharam no meio dos filisteus, \\par",
      "reference": "Ex 15:14"
    },
    "15": {
      "text": "e ficaram com medo os habitantes de Edom. \\par Os chefes de Moab, o temor os dominou; \\par todos cambaleiam, os moradores de Canaã, \\par",
      "reference": "Ex 15:15"
    },
    "16": {
      "text": "e a eles sobrevêm o temor e o tremor. \\par A grandeza do teu braço os fixa como pedras, \\par até que passe o teu povo, ó Iahweh, \\par até que passe este povo que compraste. \\par",
      "reference": "Ex 15:16"
    },
    "17": {
      "text": "Tu os conduzirás e plantarás sobre a montanha, a tua herança, \\par lugar onde fizeste, ó Iahweh, a tua residência, \\par santuário, Iahweh, que as tuas mãos prepararam. \\par",
      "reference": "Ex 15:17"
    },
    "18": {
      "text": "Iahweh reinará para sempre eternamente”. \\par",
      "reference": "Ex 15:18"
    },
    "19": {
      "text": "Pois, quando a cavalaria de Faraó com os seus carros e os seus cavaleiros entraram no mar, Iahweh fez voltar sobre eles as águas do mar; os filhos de Israel, porém, caminharam a pé enxuto pelo meio do mar.",
      "reference": "Ex 15:19"
    },
    "20": {
      "text": "Maria, a profetisa, irmã de Aarão, tomou na mão um tamborim e todas as mulheres a seguiram com tamborins, formando coros de dança.",
      "reference": "Ex 15:20"
    },
    "21": {
      "text": "E Maria lhes entoava: \\par “Cantai a Iahweh, pois de glória se vestiu; \\par ele jogou ao mar cavalo e cavaleiro!” \\par",
      "reference": "Ex 15:21"
    },
    "22": {
      "text": "\\par {\\qc\\b {\\i II. A caminhada no deserto}\\par }{\\qc\\b\\i Mara\\par }Moisés fez Israel partir do mar dos Juncos. Eles se dirigiram para o deserto de Sur, e caminharam três dias no deserto sem encontrar água.",
      "reference": "Ex 15:22"
    },
    "23": {
      "text": "Mas quando chegaram a Mara não puderam beber da água de Mara, porque era amarga; por isso chamou-se-lhe Mara.",
      "reference": "Ex 15:23"
    },
    "24": {
      "text": "O povo murmurou contra Moisés, dizendo: “Que havemos de beber?”",
      "reference": "Ex 15:24"
    },
    "25": {
      "text": "Moisés clamou a Iahweh e Iahweh lhe mostrou um pedaço de madeira. Moisés o lançou na água, e a água se tornou doce. \\par Foi lá que lhes fixou um estatuto e um direito; \\par foi lá que ele os colocou à prova. \\par",
      "reference": "Ex 15:25"
    },
    "26": {
      "text": "Depois ele disse: “Se ouvires atento a voz de Iahweh teu Deus e fizeres o que é reto diante dos seus olhos, se deres ouvido aos seus mandamentos e guardares todas as suas leis, nenhuma enfermidade virá sobre ti, das que enviei sobre os egípcios. Pois eu sou Iahweh, aquele que te restaura”. \\par",
      "reference": "Ex 15:26"
    },
    "27": {
      "text": "Então chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e acamparam junto às águas. \\par",
      "reference": "Ex 15:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}