{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i VIII. Os gafanhotos\\par }Disse Iahweh a Moisés: “Vai ter com Faraó. Pois lhe obstinei o coração e o coração dos seus servos, para que eu faça estes meus sinais no meio deles",
      "reference": "Ex 10:1"
    },
    "2": {
      "text": "e para que narres ao teu filho e ao filho de teu filho como zombei dos egípcios e quantos sinais fiz no meio deles; para que saibais que eu sou Iahweh”.",
      "reference": "Ex 10:2"
    },
    "3": {
      "text": "Moisés e Aarão apresentaram-se, pois, a Faraó, e disseram-lhe: “Assim diz Iahweh, o Deus dos hebreus: ‘Até quando recusarás humilhar-te perante mim? Deixa o meu povo partir, para que me sirva.",
      "reference": "Ex 10:3"
    },
    "4": {
      "text": "Se recusares deixar partir o meu povo, eis que amanhã farei vir gafanhotos ao teu território.",
      "reference": "Ex 10:4"
    },
    "5": {
      "text": "Eles cobrirão a face da terra e não se poderá mais ver o solo. Comerão o que sobrou, o que a chuva de pedras vos deixou; comerão todas as vossas árvores que crescem nos campos.",
      "reference": "Ex 10:5"
    },
    "6": {
      "text": "Encherão as tuas casas, as dos teus servos e as de todos os egípcios, como nunca viram os teus pais e os pais dos teus pais, desde o dia em que vieram à terra até hoje’”. Com isto virou-se, e saiu da presença de Faraó.",
      "reference": "Ex 10:6"
    },
    "7": {
      "text": "Então, os servos de Faraó lhe disseram: “Até quando este homem será uma cilada para nós? Deixa partir os homens, para que sirvam a Iahweh, seu Deus. Acaso não sabes que o Egito está arruinado?” \\par",
      "reference": "Ex 10:7"
    },
    "8": {
      "text": "Moisés e Aarão foram reconduzidos à presença de Faraó, que lhes disse: “Ide, servi a Iahweh vosso Deus; quais são, porém, os que hão de ir?”",
      "reference": "Ex 10:8"
    },
    "9": {
      "text": "Moisés respondeu: “Havemos de ir com os nossos jovens e com os nossos velhos, com os nossos filhos e com as nossas filhas, com os nossos rebanhos e com o nosso gado havemos de ir; porque para nós é uma festa de Iahweh”.",
      "reference": "Ex 10:9"
    },
    "10": {
      "text": "E Faraó disse: “Iahweh esteja convosco quando eu vos deixar partir com as vossas crianças; vede como tendes más intenções!",
      "reference": "Ex 10:10"
    },
    "11": {
      "text": "Não há de ser assim, mas ide somente vós, os homens, e servi a Iahweh; porque isto é o que vós mesmos pedistes”. E os expulsaram da presença de Faraó. \\par",
      "reference": "Ex 10:11"
    },
    "12": {
      "text": "E Iahweh disse a Moisés: “Estende tua mão sobre a terra do Egito, para que venham os gafanhotos sobre a terra do Egito, e comam toda a erva da terra, tudo o que a chuva de pedras deixou”.",
      "reference": "Ex 10:12"
    },
    "13": {
      "text": "Estendeu, pois, Moisés a sua vara sobre a terra do Egito. E Iahweh mandou sobre a terra um vento oriental todo aquele dia e toda aquela noite. Quando amanheceu, o vento oriental tinha trazido os gafanhotos. \\par",
      "reference": "Ex 10:13"
    },
    "14": {
      "text": "E subiram os gafanhotos por toda a terra do Egito. Pousaram sobre todo o seu território, e eram muito numerosos; antes destes nunca houve tais gafanhotos, nem depois deles virão outros assim.",
      "reference": "Ex 10:14"
    },
    "15": {
      "text": "Cobriram toda a superfície da terra, e a terra ficou devastada. Devoraram toda a erva da terra e todo fruto das árvores que a chuva de pedras deixara. E não ficou nada de verde nas árvores, nem na erva do campo, em toda a terra do Egito. \\par",
      "reference": "Ex 10:15"
    },
    "16": {
      "text": "Pelo que Faraó chamou a toda pressa Moisés e Aarão e disse-lhes: “Pequei contra Iahweh vosso Deus, e contra vós.",
      "reference": "Ex 10:16"
    },
    "17": {
      "text": "Mas agora perdoai-me ainda esta vez o meu pecado, e rogai a Iahweh vosso Deus que tire de mim esta morte”.",
      "reference": "Ex 10:17"
    },
    "18": {
      "text": "E Moisés, tendo saído da presença de Faraó, orou a Iahweh.",
      "reference": "Ex 10:18"
    },
    "19": {
      "text": "Então, Iahweh fez soprar um forte vento do ocidente que arrebatou os gafanhotos e lançou-os no mar dos Juncos; e não ficou um só gafanhoto em todo o território do Egito.",
      "reference": "Ex 10:19"
    },
    "20": {
      "text": "Iahweh, porém, endureceu o coração de Faraó, e este não deixou os filhos de Israel partirem. \\par",
      "reference": "Ex 10:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i IX. As trevas\\par }Disse Iahweh a Moisés: “Estende a mão para o céu, e haja trevas sobre a terra do Egito, trevas que se possam apalpar”.",
      "reference": "Ex 10:21"
    },
    "22": {
      "text": "Estendeu, pois, Moisés a mão para o céu, e houve trevas espessas sobre toda a terra do Egito por três dias.",
      "reference": "Ex 10:22"
    },
    "23": {
      "text": "Um não via o outro, e ninguém se levantou do seu lugar por três dias; porém, em toda a parte onde habitavam os filhos de Israel havia luz. \\par",
      "reference": "Ex 10:23"
    },
    "24": {
      "text": "Faraó chamou Moisés e Aarão e disse-lhes: “Ide, servi a Iahweh. Fiquem somente os vossos rebanhos e o vosso gado; as vossas crianças também irão convosco”.",
      "reference": "Ex 10:24"
    },
    "25": {
      "text": "Respondeu Moisés: “Terás de colocar em nossas mãos sacrifícios e holocaustos, para que os ofereçamos a Iahweh nosso Deus.",
      "reference": "Ex 10:25"
    },
    "26": {
      "text": "Também os nossos rebanhos irão conosco; não ficará nem uma unha, porque deles haveremos de tomar para servir a Iahweh nosso Deus; e nós mesmos não saberemos como servir a Iahweh senão quando chegarmos lá”. \\par",
      "reference": "Ex 10:26"
    },
    "27": {
      "text": "Mas Iahweh endureceu o coração de Faraó, e este não quis deixá-los partir.",
      "reference": "Ex 10:27"
    },
    "28": {
      "text": "E Faraó disse a Moisés: “Aparta-te de mim, e guarda-te de veres a minha face, pois no dia em que vires a minha face, morrerás”.",
      "reference": "Ex 10:28"
    },
    "29": {
      "text": "Respondeu-lhe Moisés: “Tu o disseste: Nunca mais tornarei a ver a tua face!” \\par",
      "reference": "Ex 10:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}