{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. A aliança do Sinai}\\par 1. A ALIANÇA E O DECÁLOGO\\par }{\\qc\\b\\i Chegada ao Sinai\\par }No terceiro mês depois da saída do país do Egito, naquele dia, os filhos de Israel chegaram ao deserto do Sinai.",
      "reference": "Ex 19:1"
    },
    "2": {
      "text": "Partiram de Rafidim e chegaram ao deserto do Sinai, e acamparam no deserto. Israel acampou lá, diante da montanha. \\par",
      "reference": "Ex 19:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Promessa da Aliança\\par }Então Moisés subiu a Deus. E da montanha Iahweh o chamou, e lhe disse: “Assim dirás à casa de Jacó e declararás aos filhos de Israel:",
      "reference": "Ex 19:3"
    },
    "4": {
      "text": "‘Vós mesmos vistes o que eu fiz aos egípcios, e como vos carreguei sobre asas de águia e vos trouxe a mim.",
      "reference": "Ex 19:4"
    },
    "5": {
      "text": "Agora, se ouvirdes a minha voz e guardardes a minha aliança, sereis para mim uma propriedade peculiar entre todos os povos, porque toda a terra é minha.",
      "reference": "Ex 19:5"
    },
    "6": {
      "text": "Vós sereis para mim um reino de sacerdotes e uma nação santa’. Estas são as palavras que dirás aos filhos de Israel”.",
      "reference": "Ex 19:6"
    },
    "7": {
      "text": "Veio Moisés, chamou os anciãos do povo e expôs diante deles todas estas palavras que Iahweh lhe havia ordenado.",
      "reference": "Ex 19:7"
    },
    "8": {
      "text": "Então todo o povo respondeu: “Tudo o que Iahweh disse, nós o faremos”. E Moisés relatou a Iahweh as palavras do povo. \\par",
      "reference": "Ex 19:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Preparação da Aliança\\par }Iahweh disse a Moisés: “Eis que virei a ti na escuridão de uma nuvem, para que o povo ouça quando eu falar contigo, e para que também creiam sempre em ti”. E Moisés relatou a Iahweh as palavras do povo. \\par",
      "reference": "Ex 19:9"
    },
    "10": {
      "text": "Iahweh disse a Moisés: “Vai ai povo, e faze-o santificar-se hoje e amanhã; lavem as suas vestes,",
      "reference": "Ex 19:10"
    },
    "11": {
      "text": "estejam prontos depois de amanhã, porque depois de amanhã Iahweh descerá aos olhos de todo o povo sobre a montanha do Sinai.",
      "reference": "Ex 19:11"
    },
    "12": {
      "text": "E tu fixarás os limites da montanha, e lhes dirás: ‘Guardai-vos de subir à montanha, e não toqueis nos seus limites. Todo aquele que tocar na montanha será morto.",
      "reference": "Ex 19:12"
    },
    "13": {
      "text": "Ninguém porá a mão sobre ela; será apedrejado ou flechado: quer seja homem quer seja animal, não viverá’. Quando soar o chifre de carneiro, então subirão à montanha”. \\par",
      "reference": "Ex 19:13"
    },
    "14": {
      "text": "Moisés desceu da montanha e foi encontrar-se com o povo; ele o fez santificar-se, e lavaram as suas vestes.",
      "reference": "Ex 19:14"
    },
    "15": {
      "text": "Depois disse ao povo: “Estai preparados para depois de amanhã e não vos chegueis à mulher”. \\par",
      "reference": "Ex 19:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i A teofania\\par }Ao amanhecer do terceiro dia, houve trovões, relâmpagos e uma espessa nuvem sobre a montanha, e um clamor muito forte de trombeta; e o povo que estava no acampamento pôs-se a tremer.",
      "reference": "Ex 19:16"
    },
    "17": {
      "text": "Moisés fez o povo sair do acampamento ao encontro de Deus, e puseram-se ao pé da montanha.",
      "reference": "Ex 19:17"
    },
    "18": {
      "text": "Toda a montanha do Sinai fumegava, porque Iahweh descera sobre ela no fogo; a sua fumaça subiu como a fumaça de uma fornalha, e toda a montanha tremia violentamente.",
      "reference": "Ex 19:18"
    },
    "19": {
      "text": "O som da trombeta ia aumentando pouco a pouco; Moisés falava e Deus lhe respondia no trovão.",
      "reference": "Ex 19:19"
    },
    "20": {
      "text": "Iahweh desceu sobre a montanha do Sinai, no cimo da montanha. Iahweh chamou Moisés para o cimo da montanha, e Moisés subiu.",
      "reference": "Ex 19:20"
    },
    "21": {
      "text": "Iahweh disse a Moisés: “Desce e adverte o povo que não ultrapasse os limites para vir ver Iahweh, para muitos deles não perecerem.",
      "reference": "Ex 19:21"
    },
    "22": {
      "text": "Mesmo os sacerdotes que se aproximarem de Iahweh devem se santificar, para que Iahweh não os fira”.",
      "reference": "Ex 19:22"
    },
    "23": {
      "text": "Moisés disse a Iahweh: “O povo não poderá subir à montanha do Sinai, porque tu nos advertiste, dizendo: Delimita a montanha e declara-a sagrada”.",
      "reference": "Ex 19:23"
    },
    "24": {
      "text": "Iahweh respondeu: “Vai, e desce; depois subirás tu e Aarão contigo. Os sacerdotes, porém, e o povo não ultrapassem os limites para subir a Iahweh, para que não os fira”.",
      "reference": "Ex 19:24"
    },
    "25": {
      "text": "Desceu, pois, Moisés até o povo, e lhes disse... \\par",
      "reference": "Ex 19:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}