{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A água da rocha\\par }Toda a comunidade dos filhos de Israel partiu do deserto de Sin para as etapas seguintes, segundo a ordem de Iahweh, e acampou em Rafidim, onde não havia água para o povo beber.",
      "reference": "Ex 17:1"
    },
    "2": {
      "text": "O povo discutiu, pois, com Moisés, e disse: “Dá-nos água para beber”. Respondeu-lhes Moisés: “Por que discutis comigo? Por que colocais Iahweh à prova?”",
      "reference": "Ex 17:2"
    },
    "3": {
      "text": "Ali o povo teve sede e o povo murmurou contra Moisés, dizendo: “Por que nos fizeste subir do Egito, para nos matar de sede a nós, a nossos filhos e a nossos animais?”",
      "reference": "Ex 17:3"
    },
    "4": {
      "text": "Então Moisés clamou a Iahweh, dizendo: “Que farei a este povo? Pouco falta para que me apedrejem”.",
      "reference": "Ex 17:4"
    },
    "5": {
      "text": "Iahweh disse a Moisés: “Passa adiante do povo e toma contigo alguns dos anciãos de Israel; leva contigo, na mão, a vara com que feriste o Rio, e vai.",
      "reference": "Ex 17:5"
    },
    "6": {
      "text": "Eis que estarei diante de ti, sobre a rocha (em Horeb); ferirás a rocha, dela sairá água e o povo beberá”. Moisés assim fez na presença dos anciãos de Israel.",
      "reference": "Ex 17:6"
    },
    "7": {
      "text": "E deu àquele lugar o nome de Massa e Meriba, por causa da discussão dos filhos de Israel e porque colocaram Iahweh à prova, dizendo: “Está Iahweh no meio de nós, ou não?” \\par",
      "reference": "Ex 17:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Combate contra Amalec\\par }Ora veio Amalec e combateu contra Israel em Rafidim.",
      "reference": "Ex 17:8"
    },
    "9": {
      "text": "Então Moisés disse a Josué: “Escolhe homens, e amanhã sai para combater contra Amalec; eu ficarei no cimo da colina com a vara de Deus na mão”.",
      "reference": "Ex 17:9"
    },
    "10": {
      "text": "Fez Josué como Moisés tinha dito, e saiu para combater contra Amalec. Moisés, Aarão e Hur, porém, subiram ao cimo da colina.",
      "reference": "Ex 17:10"
    },
    "11": {
      "text": "E enquanto Moisés ficava com as mãos levantadas, Israel prevalecia; quando, porém, abaixava as mãos, prevalecia Amalec.",
      "reference": "Ex 17:11"
    },
    "12": {
      "text": "Ora, as mãos de Moisés estavam pesadas; tomando então uma pedra, puseram-na debaixo dele e ele se sentou; Aarão e Hur sustentavam-lhe as mãos, um de um lado e o outro do outro. \\par Assim as suas mãos ficaram firmes até o pôr-do-sol.",
      "reference": "Ex 17:12"
    },
    "13": {
      "text": "E Josué pôs em fuga Amalec e seu povo ao fio da espada.",
      "reference": "Ex 17:13"
    },
    "14": {
      "text": "Então Iahweh disse a Moisés: “Escreve isto para memorial num livro, e declara a Josué que hei de extinguir a memória de Amalec de debaixo do céu”.",
      "reference": "Ex 17:14"
    },
    "15": {
      "text": "Depois Moisés construiu um altar, e pôs-lhe este nome: “Iahweh-Nissi”,",
      "reference": "Ex 17:15"
    },
    "16": {
      "text": "porque ele disse: “A bandeira de Iahweh em mãos! Iahweh está em guerra contra Amalec de geração em geração”. \\par",
      "reference": "Ex 17:16"
    }
  },
  "source": "Text_AT",
  "verse_count": 16
}