{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 29,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Consagração de Aarão e de seus filhos. Preparação\\par }Eis o que farás com eles para consagrá-los ao meu sacerdócio. Tomarás um bezerro e dois carneiros sem mancha,",
      "reference": "Ex 29:1"
    },
    "2": {
      "text": "pães ázimos, bolos ázimos, amassados com azeite, obreias ázimas untadas com azeite. Com flor de farinha de trigo os farás,",
      "reference": "Ex 29:2"
    },
    "3": {
      "text": "e os porás num cesto e nos cestos os trarás; trarás também o bezerro e os dois carneiros.\\par",
      "reference": "Ex 29:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Purificação, investidura e unção\\par }Farás Aarão e os seus filhos se aproximarem da entrada da Tenda da Reunião e os lavarás com água.",
      "reference": "Ex 29:4"
    },
    "5": {
      "text": "Tomarás as vestimentas e porás em Aarão a túnica, o manto, o efod e o peitoral, e o cingirás com o cinto do efod.",
      "reference": "Ex 29:5"
    },
    "6": {
      "text": "Por-lhe-ás o turbante na cabeça, e sobre o turbante o sinal da santa consagração.",
      "reference": "Ex 29:6"
    },
    "7": {
      "text": "Tomarás do óleo da unção e, derramando-o sobre a cabeça dele, o ungirás. \\par",
      "reference": "Ex 29:7"
    },
    "8": {
      "text": "Do mesmo modo, farás se aproximarem os seus filhos e os revestirás com túnicas,",
      "reference": "Ex 29:8"
    },
    "9": {
      "text": "e os cingirás com o cinto e lhe porás os barretes. O sacerdócio lhes pertencerá então por um decreto perpétuo. Assim farás a investidura de Aarão e de seus filhos. \\par",
      "reference": "Ex 29:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Oferendas\\par }Farás o bezerro chegar diante da Tenda da Reunião, e Aarão e seus filhos porão a mão sobre a cabeça do bezerro.",
      "reference": "Ex 29:10"
    },
    "11": {
      "text": "Imolarás o bezerro diante de Iahweh, na entrada da Tenda da Reunião.",
      "reference": "Ex 29:11"
    },
    "12": {
      "text": "Tomarás parte do sangue do bezerro e com o dedo o porás sobre os chifres do altar, derramando o resto do sangue ao pé do altar.",
      "reference": "Ex 29:12"
    },
    "13": {
      "text": "Tomarás toda a gordura que cobre as entranhas, o redenho do fígado, os dois rins com a gordura que os envolve e farás subir o seu suave odor sobre o altar.",
      "reference": "Ex 29:13"
    },
    "14": {
      "text": "Mas, queimarás fora do acampamento a carne do bezerro, juntamente com o pêlo e o excremento. É um sacrifício pelo pecado. \\par",
      "reference": "Ex 29:14"
    },
    "15": {
      "text": "Tomarás depois um dos carneiros, e Aarão com seus filhos porão as mãos sobre a cabeça dele.",
      "reference": "Ex 29:15"
    },
    "16": {
      "text": "Imolarás o carneiro, tomarás o seu sangue e o jogarás sobre o altar, todo ao redor.",
      "reference": "Ex 29:16"
    },
    "17": {
      "text": "Partirás o carneiro em pedaços e, lavadas as entranhas e as pernas, tu as porás sobre os pedaços e sobre a cabeça.",
      "reference": "Ex 29:17"
    },
    "18": {
      "text": "Assim, queimarás todo o carneiro, fazendo subir a sua fumaça sobre o altar. É um holocausto para Iahweh. É um perfume de suave odor, uma oferta queimada para Iahweh. \\par",
      "reference": "Ex 29:18"
    },
    "19": {
      "text": "Tomarás depois o segundo carneiro, e Aarão com seus filhos porão as mãos sobre a cabeça dele.",
      "reference": "Ex 29:19"
    },
    "20": {
      "text": "Imolarás o carneiro, tomarás um pouco de seu sangue e o porás sobre a ponta da orelha direita de Aarão e sobre a ponta da orelha direita dos seus filhos, sobre o polegar das suas mãos direitas, como também sobre o polegar dos seus pés direitos; o restante do sangue, tu o jogarás sobre o altar, todo ao redor.",
      "reference": "Ex 29:20"
    },
    "21": {
      "text": "Tomarás então do sangue que está sobre o altar, e do óleo da unção, e os espargirás sobre Aarão e suas vestimentas, e sobre seus filhos e as vestimentas dos seus filhos; assim eles serão consagrados; ele e as suas vestimentas, assim como os seus filhos e as suas vestimentas. \\par",
      "reference": "Ex 29:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i A investidura dos sacerdotes\\par }Depois tomarás, do carneiro, a gordura, a cauda, a gordura que cobre as entranhas, o redenho do fígado, os dois rins e a gordura que está nele, e a coxa direita, porque é o carneiro da investidura.",
      "reference": "Ex 29:22"
    },
    "23": {
      "text": "Tomarás também um pão, um bolo untado no azeite e uma obreia do cesto dos pães ázimos que está diante de Iahweh.",
      "reference": "Ex 29:23"
    },
    "24": {
      "text": "Porás tudo isso nas palmas das mãos de Aarão e dos seus filhos, e farás o gesto de apresentação diante de Iahweh.",
      "reference": "Ex 29:24"
    },
    "25": {
      "text": "Em seguida, os tomarás de suas mãos e os farás subir em fumaça sobre o altar, sobre o holocausto, em suave odor diante de Iahweh. É uma oferta queimada para Iahweh. \\par",
      "reference": "Ex 29:25"
    },
    "26": {
      "text": "Tomarás o peito do carneiro da investidura de Aarão e farás com ele o gesto de apresentação diante de Iahweh. E essa será a tua porção.",
      "reference": "Ex 29:26"
    },
    "27": {
      "text": "Consagrarás o peito que foi apresentado, e a coxa da porção que foi tirada, o que se tirou do carneiro da investidura, que é de Aarão e de seus filhos.",
      "reference": "Ex 29:27"
    },
    "28": {
      "text": "Isto será, segundo um decreto perpétuo, o que Aarão e seus filhos receberão dos filhos de Israel, porque é uma apresentação: a apresentação a Iahweh, feita pelos filhos de Israel sobre os seus sacrifícios de comunhão. É uma apresentação para Iahweh. \\par",
      "reference": "Ex 29:28"
    },
    "29": {
      "text": "As vestimentas sagradas de Aarão passarão depois dele para os seus filhos, que as vestirão quando da sua unção e da sua investidura.",
      "reference": "Ex 29:29"
    },
    "30": {
      "text": "Durante sete dias ele as vestirá, aquele dentre os filhos de Aarão que for sacerdote depois dele e que entrar na Tenda da Reunião para servir no santuário. \\par",
      "reference": "Ex 29:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Refeição sagrada\\par }Tomarás depois o carneiro da investidura e farás cozinhar a sua carne num lugar sagrado.",
      "reference": "Ex 29:31"
    },
    "32": {
      "text": "Aarão e os seus filhos comerão da carne do carneiro e do pão que está no cesto, à entrada da Tenda da Reunião.",
      "reference": "Ex 29:32"
    },
    "33": {
      "text": "Comerão do que serviu para fazer a expiação por eles, quando da sua investidura e consagração. Nenhum profano comerá disso, porque são coisas sagradas.",
      "reference": "Ex 29:33"
    },
    "34": {
      "text": "Se ficar para o dia seguinte parte da carne do sacrifício de investidura ou dos pães, a queimarás ao fogo; não se comerá, porque é coisa sagrada.",
      "reference": "Ex 29:34"
    },
    "35": {
      "text": "Assim, pois, farás a Aarão e a seus filhos, conforme tudo o que te ordenei. Sete dias durará o rito da investidura deles. \\par",
      "reference": "Ex 29:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i A consagração do altar dos holocaustos\\par }Cada dia oferecerás também um bezerro em sacrifício pelo pecado, em expiação. Oferecerás pelo altar um sacrifício pelo pecado, quando fizeres por ele a expiação, e o ungirás para consagrá-lo.",
      "reference": "Ex 29:36"
    },
    "37": {
      "text": "Durante sete dias farás a expiação pelo altar, e o consagrarás; assim, o altar será santíssimo, e tudo o que o tocar será santificado. \\par",
      "reference": "Ex 29:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i Holocausto cotidiano\\par }Eis o que oferecerás sobre o altar: dois cordeiros machos de um ano, cada dia, e de modo perpétuo.",
      "reference": "Ex 29:38"
    },
    "39": {
      "text": "Oferecerás um desses cordeiros pela manhã e o outro ao crepúsculo.",
      "reference": "Ex 29:39"
    },
    "40": {
      "text": "Com o primeiro cordeiro oferecerás a décima parte de um efá de flor de farinha amassada com a quarta parte de um hin de azeite de olivas amassadas, e para libação a quarta parte de um hin de vinho.",
      "reference": "Ex 29:40"
    },
    "41": {
      "text": "Oferecerás o segundo cordeiro ao crepúsculo; tu o oferecerás com uma oblação e uma libação semelhantes às da manhã: em suave odor, em oferenda queimada para Iahweh.",
      "reference": "Ex 29:41"
    },
    "42": {
      "text": "Este será o holocausto perpétuo por todas as vossas gerações, à entrada da Tenda da Reunião, diante de Iahweh, onde me comunicarei convosco, para falar contigo. \\par",
      "reference": "Ex 29:42"
    },
    "43": {
      "text": "Ali virei me encontrar com os filhos de Israel, e o lugar ficará santificado por minha glória.",
      "reference": "Ex 29:43"
    },
    "44": {
      "text": "Santificarei a Tenda da Reunião e o altar. Consagrarei também Aarão e os seus filhos para que exerçam o meu sacerdócio.",
      "reference": "Ex 29:44"
    },
    "45": {
      "text": "Habitarei no meio dos filhos de Israel e serei o seu Deus.",
      "reference": "Ex 29:45"
    },
    "46": {
      "text": "E eles conhecerão que eu sou Iahweh, o seu Deus, que os fez sair do país do Egito para habitar no meio deles, eu, Iahweh, o seu Deus. \\par",
      "reference": "Ex 29:46"
    }
  },
  "source": "Text_AT",
  "verse_count": 46
}