{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O Decálogo\\par }Deus pronunciou todas estas palavras, dizendo:",
      "reference": "Ex 20:1"
    },
    "2": {
      "text": "“Eu sou Iahweh teu Deus, que te fez sair da terra do Egito, da casa da escravidão. \\par",
      "reference": "Ex 20:2"
    },
    "3": {
      "text": "Não terás outros deuses diante de mim. \\par",
      "reference": "Ex 20:3"
    },
    "4": {
      "text": "Não farás para ti imagem esculpida de nada que se assemelhe ao que existe lá em cima, nos céus, ou embaixo na terra, ou nas águas que estão debaixo da terra. \\par",
      "reference": "Ex 20:4"
    },
    "5": {
      "text": "Não te prostrarás diante desses deuses e não os servirás, porque eu, Iahweh teu Deus, sou um Deus ciumento, que puno a iniqüidade dos pais sobre os filhos até a terceira e a quarta geração dos que me odeiam,",
      "reference": "Ex 20:5"
    },
    "6": {
      "text": "mas que também ajo com amor até a milésima geração para aqueles que me amam e guardam os meus mandamentos. \\par",
      "reference": "Ex 20:6"
    },
    "7": {
      "text": "Não pronunciarás em vão o nome de Iahweh teu Deus, porque Iahweh não deixará impune aquele que pronunciar em vão o seu nome. \\par",
      "reference": "Ex 20:7"
    },
    "8": {
      "text": "Lembra-te do dia do sábado para santificá-lo.",
      "reference": "Ex 20:8"
    },
    "9": {
      "text": "Trabalharás durante seis dias, e farás toda a tua obra.",
      "reference": "Ex 20:9"
    },
    "10": {
      "text": "O sétimo dia, porém, é o sábado de Iahweh teu Deus. Não farás nenhum trabalho, nem tu, nem teu filho, nem tua filha, nem teu escravo, nem tua escrava, nem teu animal, nem o estrangeiro que está em tuas portas.",
      "reference": "Ex 20:10"
    },
    "11": {
      "text": "Porque em seis dias Iahweh fez o céu, a terra, o mar e tudo o que eles contêm, mas repousou no sétimo dia; por isso Iahweh abençoou o dia do sábado e o santificou. \\par",
      "reference": "Ex 20:11"
    },
    "12": {
      "text": "Honra teu pai e tua mãe, para que se prolonguem os teus dias na terra que Iahweh teu Deus, te dá. \\par",
      "reference": "Ex 20:12"
    },
    "13": {
      "text": "Não matarás. \\par",
      "reference": "Ex 20:13"
    },
    "14": {
      "text": "Não cometerás adultério. \\par",
      "reference": "Ex 20:14"
    },
    "15": {
      "text": "Não roubarás. \\par",
      "reference": "Ex 20:15"
    },
    "16": {
      "text": "Não apresentarás um falso testemunho contra o teu próximo. \\par",
      "reference": "Ex 20:16"
    },
    "17": {
      "text": "Não cobiçarás a casa do teu próximo, não cobiçarás a sua mulher, nem o seu escravo, nem a sua escrava, nem o seu boi, nem o seu jumento, nem coisa alguma que pertença a teu próximo”. \\par",
      "reference": "Ex 20:17"
    },
    "18": {
      "text": "Todo o povo, vendo os trovões e os relâmpagos, o som da trombeta e a montanha fumegante, teve medo e ficou longe.",
      "reference": "Ex 20:18"
    },
    "19": {
      "text": "Disseram a Moisés: “Fala-nos tu, e nós ouviremos; não nos fale Iahweh, para que não morramos”.",
      "reference": "Ex 20:19"
    },
    "20": {
      "text": "Moisés disse ao povo: “Não temais, Deus veio para vos provar e para que o seu temor esteja diante de vós, e não pequeis”.",
      "reference": "Ex 20:20"
    },
    "21": {
      "text": "O povo ficou longe; e Moisés aproximou-se da nuvem escura, onde Deus estava. \\par",
      "reference": "Ex 20:21"
    },
    "22": {
      "text": "\\par {\\qc\\b 2. O CÓDIGO DA ALIANÇA\\par }{\\qc\\b\\i A lei do altar\\par }Iahweh disse a Moisés: “Assim dirás aos filhos de Israel: Vistes como vos falei do céu.",
      "reference": "Ex 20:22"
    },
    "23": {
      "text": "Não fareis deuses de prata ao lado de mim, nem fareis deuses de ouro para vós. \\par",
      "reference": "Ex 20:23"
    },
    "24": {
      "text": "Far-me-ás um altar de terra, e sobre ele sacrificarás os teus holocaustos e os teus sacrifícios de comunhão, as tuas ovelhas e os teus bois. Em todo lugar onde eu fizer celebrar a memória do meu nome virei a ti e te abençoarei.",
      "reference": "Ex 20:24"
    },
    "25": {
      "text": "Se me edificares um altar de pedra não o farás de pedras lavradas, porque se levantares sobre ele o cinzel, profaná-lo-ás.",
      "reference": "Ex 20:25"
    },
    "26": {
      "text": "Nem subirás o degrau do meu altar, para que não se descubra a tua nudez. \\par",
      "reference": "Ex 20:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}