{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A justiça. Os deveres para com os inimigos\\par }Não espalharás notícias falsas, nem darás a mão ao ímpio para seres testemunha de injustiça.",
      "reference": "Ex 23:1"
    },
    "2": {
      "text": "Não tomarás o partido da maioria para fazeres o mal, nem deporás, num processo, inclinando-te para a maioria, para torcer o direito,",
      "reference": "Ex 23:2"
    },
    "3": {
      "text": "nem serás parcial com o desvalido no seu processo. \\par",
      "reference": "Ex 23:3"
    },
    "4": {
      "text": "Se encontrares o boi do teu inimigo, ou o seu jumento, desgarrado, lho reconduzirás.",
      "reference": "Ex 23:4"
    },
    "5": {
      "text": "Se vires cair debaixo da carga o jumento daquele que te odeia, não o abandonarás, mas o ajudarás a erguê-lo. \\par",
      "reference": "Ex 23:5"
    },
    "6": {
      "text": "Não desviarás o direito do teu pobre em seu processo.",
      "reference": "Ex 23:6"
    },
    "7": {
      "text": "Da falsa acusação te afastarás; não matarás o inocente e o justo, e não justificarás o culpado.",
      "reference": "Ex 23:7"
    },
    "8": {
      "text": "Não aceitarás presentes, porque os presentes cegam até os perspicazes e pervertem as palavras dos justos. \\par",
      "reference": "Ex 23:8"
    },
    "9": {
      "text": "Não oprimirás o estrangeiro: conheceis a vida do estrangeiro, porque fostes estrangeiros no Egito. \\par",
      "reference": "Ex 23:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Ano sabático e sábado\\par }Durante seis anos semearás a tua terra e recolherás os seus frutos.",
      "reference": "Ex 23:10"
    },
    "11": {
      "text": "No sétimo ano, porém, a deixarás descansar e não a cultivarás, para que os pobres do teu povo achem o que comer, e o que restar comam os animais do campo. Assim farás com a tua vinha e com o teu olival. \\par",
      "reference": "Ex 23:11"
    },
    "12": {
      "text": "Durante seis dias farás os teus trabalhos e no sétimo descansarás, para que descanse o teu boi e o teu jumento, e tome alento o filho da tua serva e o estrangeiro. \\par",
      "reference": "Ex 23:12"
    },
    "13": {
      "text": "Prestai atenção a tudo o que vos tenho dito, e não fareis menção do nome de outros deuses: nem se ouça da vossa boca. \\par",
      "reference": "Ex 23:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i As festas de Israel\\par }Três vezes no ano me celebrarás festa.",
      "reference": "Ex 23:14"
    },
    "15": {
      "text": "Guardarás a festa dos Ázimos. Durante sete dias comerás ázimos, como te ordenei, no tempo marcado do mês de Abib, porque foi neste mês que saíste do Egito. Ninguém compareça de mãos vazias perante mim.",
      "reference": "Ex 23:15"
    },
    "16": {
      "text": "Guardarás a festa da Messe, das primícias dos teus trabalhos de semeadura nos campos, e a festa da Colheita, no fim do ano, quando recolheres dos campos o fruto dos teus trabalhos.",
      "reference": "Ex 23:16"
    },
    "17": {
      "text": "Três vezes no ano, toda a população masculina comparecerá perante o Senhor Iahweh. \\par",
      "reference": "Ex 23:17"
    },
    "18": {
      "text": "Não oferecerás o sangue da minha vítima com o pão levedado, nem ficará gordura da minha festa durante a noite até o dia seguinte. \\par",
      "reference": "Ex 23:18"
    },
    "19": {
      "text": "Trarás as primícias dos frutos da tua terra à casa de Iahweh teu Deus. \\par Não cozerás o cabrito no leite de sua mãe. \\par",
      "reference": "Ex 23:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Promessas e instruções em vista da entrada em Canaã\\par }Eis que envio um anjo diante de ti para que te guarde pelo caminho e te conduza ao lugar que tenho preparado para ti.",
      "reference": "Ex 23:20"
    },
    "21": {
      "text": "Respeita a sua presença e observa a sua voz, e não lhe sejas rebelde, porque não perdoará a vossa transgressão, pois nele está o meu Nome.",
      "reference": "Ex 23:21"
    },
    "22": {
      "text": "Mas se escutares fielmente a sua voz e fizeres o que te disser, então serei inimigo dos teus inimigos e adversário dos teus adversários.",
      "reference": "Ex 23:22"
    },
    "23": {
      "text": "O meu anjo irá adiante de ti, e te levará aos amorreus, aos heteus, aos ferezeus, aos cananeus, aos heveus e aos jebuseus, e eu os exterminarei.",
      "reference": "Ex 23:23"
    },
    "24": {
      "text": "Não adorarás os seus deuses, nem os servirás; não farás o que eles fazem, mas destruirás os seus deuses e quebrarás as suas colunas.",
      "reference": "Ex 23:24"
    },
    "25": {
      "text": "Servireis a Iahweh vosso Deus e então abençoarei o teu pão e a tua água e afastarei a doença do teu meio.",
      "reference": "Ex 23:25"
    },
    "26": {
      "text": "Na tua terra não haverá mulher que aborte ou que seja estéril, e completarei o número dos teus dias. \\par",
      "reference": "Ex 23:26"
    },
    "27": {
      "text": "Enviarei diante de ti o meu terror, confundindo todo povo aonde entrares, e farei com que todos os teus inimigos te voltem as costas.",
      "reference": "Ex 23:27"
    },
    "28": {
      "text": "Enviarei também vespas diante de ti para que expulsem os heveus, os cananeus e os heteus de diante de ti.",
      "reference": "Ex 23:28"
    },
    "29": {
      "text": "Não os expulsarei de diante de ti num só ano, para que a terra não fique deserta e se multipliquem contra ti as feras do campo.",
      "reference": "Ex 23:29"
    },
    "30": {
      "text": "Pouco a pouco os expulsarei de diante de ti, até que te multipliques e possuas a terra por herança.",
      "reference": "Ex 23:30"
    },
    "31": {
      "text": "Fixarei as tuas fronteiras desde o mar dos Juncos até ao mar dos filisteus, e desde o deserto até ao Rio. Entregarei nas tuas mãos os habitantes da terra, para que os expulses de diante de ti.",
      "reference": "Ex 23:31"
    },
    "32": {
      "text": "Não farás aliança nenhuma com eles, nem com os seus deuses.",
      "reference": "Ex 23:32"
    },
    "33": {
      "text": "Eles não habitarão na tua terra, para que não te façam pecar contra mim, pois se servires aos seus deuses, isso te será uma cilada”. \\par",
      "reference": "Ex 23:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}