{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 36,
  "verses": {
    "1": {
      "text": "Beseleel, Ooliab e todos os homens de coração sábio, nos quais Iahweh havia depositado sabedoria e entendimento para executar com perícia toda espécie de trabalhos para o culto do santuário, farão tudo de acordo com o que Iahweh ordenou”. \\par",
      "reference": "Ex 36:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i A entrega da coleta\\par }Moisés chamou, pois, a Beseleel e Ooliab e todos os homens hábeis aos quais Iahweh havia dado sabedoria, a todos cujo coração os impelia a entregar-se à realização de algum trabalho.",
      "reference": "Ex 36:2"
    },
    "3": {
      "text": "Eles receberam, na presença de Moisés, todas as oferendas que os filhos de Israel haviam trazido para a realização das obras do culto do santuário. Contudo, os filhos de Israel continuavam trazendo espontaneamente suas ofertas todas as manhãs.",
      "reference": "Ex 36:3"
    },
    "4": {
      "text": "Todos os peritos que realizavam os trabalhos do santuário, interrompendo cada um a tarefa que estava fazendo, vieram",
      "reference": "Ex 36:4"
    },
    "5": {
      "text": "e disseram a Moisés: “O povo traz muito mais que o necessário para realizar a obra que Iahweh ordenou que se fizesse”.",
      "reference": "Ex 36:5"
    },
    "6": {
      "text": "Então ordenou Moisés, e a sua ordem foi proclamada no acampamento, dizendo: “Nenhum homem ou mulher faça mais obra alguma para a oferta do santuário”. Assim o povo foi proibido de trazer mais.",
      "reference": "Ex 36:6"
    },
    "7": {
      "text": "Pois já havia material suficiente para realizar todas as obras e ainda sobrava. \\par",
      "reference": "Ex 36:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i A Habitação\\par }Os artistas mais habilidosos, dentre todos os que trabalhavam na obra, fizeram a Habitação. Ele fez uma obra de arte com dez cortinas de linho fino retorcido, púrpura violeta, púrpura escarlate e carmesim, com figuras de querubins.",
      "reference": "Ex 36:8"
    },
    "9": {
      "text": "O comprimento de cada cortina era de vinte e oito côvados, e a largura de quatro côvados; uma única medida para todas.",
      "reference": "Ex 36:9"
    },
    "10": {
      "text": "Cinco cortinas eram ligadas uma à outra; e as outras cinco eram também ligadas uma à outra.",
      "reference": "Ex 36:10"
    },
    "11": {
      "text": "Fez laçadas de púrpura violeta na franja da primeira cortina, que estava na extremidade do conjunto. Fez o mesmo na franja da cortina que terminava o segundo conjunto.",
      "reference": "Ex 36:11"
    },
    "12": {
      "text": "Fez cinqüenta laçadas na primeira cortina e cinqüenta laçadas na extremidade da cortina do segundo conjunto, correspondendo as laçadas entre si.",
      "reference": "Ex 36:12"
    },
    "13": {
      "text": "Fez também cinqüenta colchetes de ouro, com os quais prendeu as cortinas uma à outra, de modo que a Habitação formava um todo.",
      "reference": "Ex 36:13"
    },
    "14": {
      "text": "Fez cortinas de pêlo de cabra, à maneira de tenda sobre a Habitação, em número de onze.",
      "reference": "Ex 36:14"
    },
    "15": {
      "text": "O comprimento de cada cortina era de trinta côvados, e a largura de quatro côvados; as onze cortinas eram de igual medida.",
      "reference": "Ex 36:15"
    },
    "16": {
      "text": "Ajuntou à parte cinco cortinas entre si, e de igual modo as seis restantes.",
      "reference": "Ex 36:16"
    },
    "17": {
      "text": "E fez cinqüenta laçadas na franja da cortina que terminava o primeiro conjunto, e cinqüenta na franja do segundo conjunto.",
      "reference": "Ex 36:17"
    },
    "18": {
      "text": "Fez também cinqüenta colchetes de bronze para ajuntar a tenda, para que formasse um todo.",
      "reference": "Ex 36:18"
    },
    "19": {
      "text": "Fez também, para a tenda, uma cobertura de peles de carneiro tingidas de vermelho, e outra de couro fino. \\par",
      "reference": "Ex 36:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i A armação\\par }Fez para a Habitação tábuas de madeira de acácia, para colocá-las em posição vertical.",
      "reference": "Ex 36:20"
    },
    "21": {
      "text": "Cada tábua tinha dez côvados de comprimento, e um côvado e meio de largura.",
      "reference": "Ex 36:21"
    },
    "22": {
      "text": "Cada tábua tinha dois encaixes travados um com o outro. Assim fez com as tábuas da Habitação.",
      "reference": "Ex 36:22"
    },
    "23": {
      "text": "Ele fez as tábuas para a Habitação: vinte tábuas para o lado do Negueb, para o sul.",
      "reference": "Ex 36:23"
    },
    "24": {
      "text": "Fez também quarenta bases de prata para as vinte tábuas: duas bases debaixo de uma tábua, para os seus dois encaixes, e duas bases debaixo da outra tábua, para os seus dois encaixes.",
      "reference": "Ex 36:24"
    },
    "25": {
      "text": "Fez, para o segundo lado da Habitação, para o norte, vinte tábuas e quarenta bases de prata:",
      "reference": "Ex 36:25"
    },
    "26": {
      "text": "duas bases debaixo de uma tábua e duas bases debaixo da outra tábua.",
      "reference": "Ex 36:26"
    },
    "27": {
      "text": "Para o fundo da Habitação, para o oeste, fez seis tábuas.",
      "reference": "Ex 36:27"
    },
    "28": {
      "text": "Fez também duas tábuas para os cantos do fundo da Habitação.",
      "reference": "Ex 36:28"
    },
    "29": {
      "text": "Eram geminadas na parte inferior e assim permaneciam até o cimo, à altura da primeira argola. Assim se fez com as duas tábuas nos dois cantos.",
      "reference": "Ex 36:29"
    },
    "30": {
      "text": "Havia oito tábuas com as suas dezesseis bases de prata, duas bases para cada tábua.",
      "reference": "Ex 36:30"
    },
    "31": {
      "text": "Fez também travessas de madeira de acácia,",
      "reference": "Ex 36:31"
    },
    "32": {
      "text": "cinco para as tábuas do primeiro lado da Habitação, cinco para as tábuas do segundo lado da Habitação e cinco para as tábuas do fundo da Habitação, do lado do mar.",
      "reference": "Ex 36:32"
    },
    "33": {
      "text": "Fez a travessa do meio para ajuntar as tábuas à meia altura, de uma extremidade à outra.",
      "reference": "Ex 36:33"
    },
    "34": {
      "text": "Cobriu de ouro as tábuas, e de ouro fez as suas argolas, pelas quais passavam as travessas; e cobriu de ouro também as travessas. \\par",
      "reference": "Ex 36:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i A cortina\\par }Fez a cortina de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido. Fê-la bordada com figuras de querubins.",
      "reference": "Ex 36:35"
    },
    "36": {
      "text": "Fez para ela quatro colunas de acácia, que cobriu de ouro; os seus colchetes eram de ouro, e fundiu para elas quatro bases de prata.",
      "reference": "Ex 36:36"
    },
    "37": {
      "text": "Fez também para a entrada da Tenda um véu bordado de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido,",
      "reference": "Ex 36:37"
    },
    "38": {
      "text": "com as suas cinco colunas e respectivos colchetes; e cobriu de ouro os seus capitéis e as suas molduras. As suas cinco bases eram de bronze. \\par",
      "reference": "Ex 36:38"
    }
  },
  "source": "Text_AT",
  "verse_count": 38
}