{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 38,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O altar dos holocaustos\\par }Fez o altar dos holocaustos de madeira de acácia: cinco côvados de comprimento, cinco côvados de largura – era quadrado – e três côvados de altura.",
      "reference": "Ex 38:1"
    },
    "2": {
      "text": "Nos quatro ângulos fez levantar chifres, formando uma só peça com ele, e o cobriu de bronze.",
      "reference": "Ex 38:2"
    },
    "3": {
      "text": "Fez também todos os acessórios do altar: recipientes para recolher suas cinzas, pás, bacias, garfos e braseiros. Fez todos os seus acessórios de bronze.",
      "reference": "Ex 38:3"
    },
    "4": {
      "text": "Fez para o altar uma grelha de bronze, em forma de rede, sob o rebordo do altar, embaixo, desde a parte inferior até a metade do altar.",
      "reference": "Ex 38:4"
    },
    "5": {
      "text": "Fundiu quatro argolas nas quatro pontas da grelha de bronze, para que servissem de receptáculo aos varais.",
      "reference": "Ex 38:5"
    },
    "6": {
      "text": "De madeira de acácia fez os varais e os cobriu de bronze.",
      "reference": "Ex 38:6"
    },
    "7": {
      "text": "Enfiou os varais nas argolas, de um e do outro lado do altar, para transportá-lo com eles. Ele o fez oco e de tábuas. \\par",
      "reference": "Ex 38:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i A bacia\\par }Fez uma bacia de bronze e a sua base de bronze com os espelhos das mulheres que serviam à entrada da Tenda da Reunião. \\par",
      "reference": "Ex 38:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Construção do átrio\\par }Construiu também o átrio. Para o lado do Negueb, que olha para o sul, as cortinas eram de linho fino retorcido, com cem côvados.",
      "reference": "Ex 38:9"
    },
    "10": {
      "text": "As suas vinte colunas e as suas bases eram de bronze. Os ganchos das colunas e as suas vergas eram de prata.",
      "reference": "Ex 38:10"
    },
    "11": {
      "text": "Para o lado do norte, cem côvados. As suas vinte colunas e as suas bases eram de bronze. Os ganchos das colunas e as suas vergas eram de prata.",
      "reference": "Ex 38:11"
    },
    "12": {
      "text": "Para o lado do mar, cortinas numa extensão de cinqüenta côvados, com suas dez colunas e suas dez bases. Os ganchos das colunas e as suas vergas eram de prata.",
      "reference": "Ex 38:12"
    },
    "13": {
      "text": "Para a parte oriental, que olha para o nascente, cinqüenta côvados:",
      "reference": "Ex 38:13"
    },
    "14": {
      "text": "cortinas numa extensão de quinze côvados em um dos lados, com as suas três colunas e as suas três bases;",
      "reference": "Ex 38:14"
    },
    "15": {
      "text": "e do outro lado, em ambos os lados da porta do átrio, cortinas numa extensão de quinze côvados, com as suas três colunas e as suas três bases.",
      "reference": "Ex 38:15"
    },
    "16": {
      "text": "Todas as cortinas ao redor do átrio eram de linho fino retorcido.",
      "reference": "Ex 38:16"
    },
    "17": {
      "text": "As bases das colunas eram de bronze, e os ganchos das colunas e os seus varais, de prata. O revestimento dos seus capitéis era de prata, e todas as colunas do átrio tinham vergas de prata.",
      "reference": "Ex 38:17"
    },
    "18": {
      "text": "A cortina da porta do átrio era bordada, de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido: vinte côvados de comprimento e cinco de altura e de largura, como as cortinas do átrio.",
      "reference": "Ex 38:18"
    },
    "19": {
      "text": "As suas quatro colunas e as suas quatro bases eram de bronze, e os seus ganchos, de prata; e o revestimento dos seus capitéis e vergas, de prata.",
      "reference": "Ex 38:19"
    },
    "20": {
      "text": "Todas as estacas da Habitação e do recinto do átrio eram de bronze. \\par",
      "reference": "Ex 38:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Enumeração dos metais\\par }Eis as contas da Habitação – a Habitação do Testemunho – estabelecidas por ordem de Moisés, trabalho dos levitas, por intermédio de Itamar, filho de Aarão, o sacerdote. \\par",
      "reference": "Ex 38:21"
    },
    "22": {
      "text": "Beseleel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que Iahweh havia ordenado a Moisés.",
      "reference": "Ex 38:22"
    },
    "23": {
      "text": "Com ele estava Ooliab, filho de Aquisamec, da tribo de Dã, hábil nos entalhes, desenhista, bordador em púrpura violeta e escarlate, carmesim e linho fino. \\par",
      "reference": "Ex 38:23"
    },
    "24": {
      "text": "O total do ouro empregado na obra, entre todos os trabalhos do santuário, ouro que provinha das ofertas, foi de vinte e nove talentos e setecentos e trinta siclos, segundo o valor do siclo do santuário.",
      "reference": "Ex 38:24"
    },
    "25": {
      "text": "A prata do recenseamento da comunidade: cem talentos e mil e setecentos e setenta e cinco siclos, segundo o valor do siclo do santuário:",
      "reference": "Ex 38:25"
    },
    "26": {
      "text": "um beca por pessoa, meio siclo, segundo o valor do siclo do santuário, por todos os que foram recenseados, de vinte anos para cima, que foram seiscentos e três mil, quinhentos e cinqüenta.",
      "reference": "Ex 38:26"
    },
    "27": {
      "text": "Empregaram-se cem talentos de prata para fundir as bases do santuário e as bases do véu; para as cem bases cem talentos: um talento para cada base.",
      "reference": "Ex 38:27"
    },
    "28": {
      "text": "Com os mil setecentos e setenta e cinco siclos fabricou os ganchos para as colunas, recobriu os seus capitéis e lhes pôs as vergas.",
      "reference": "Ex 38:28"
    },
    "29": {
      "text": "O bronze das ofertas: setenta talentos e dois mil e quatrocentos siclos.",
      "reference": "Ex 38:29"
    },
    "30": {
      "text": "Com ele fez as bases da entrada da Tenda da Reunião, o altar de bronze e a sua grelha de bronze e todos os acessórios do altar,",
      "reference": "Ex 38:30"
    },
    "31": {
      "text": "as bases do átrio ao redor, as bases da porta do átrio e todas as estacas do recinto do átrio. \\par",
      "reference": "Ex 38:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}