{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 32,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 5. O BEZERRO DE OURO E A RENOVAÇÃO DA ALIANÇA\\par }{\\qc\\b\\i O bezerro de ouro\\par }Quando o povo viu que Moisés tardava em descer da montanha, congregou-se em torno de Aarão e lhe disse: “Vamos, faze-nos um deus que vá à nossa frente, porque a esse Moisés, a esse homem que nos fez subir da terra do Egito, não sabemos o que lhe aconteceu”.",
      "reference": "Ex 32:1"
    },
    "2": {
      "text": "Aarão respondeu-lhes: “Tirai os brincos de ouro das orelhas de vossas mulheres, de vossos filhos e filhas, e trazei-mos”.",
      "reference": "Ex 32:2"
    },
    "3": {
      "text": "Então todo o povo tirou das orelhas os brincos e os trouxeram a Aarão.",
      "reference": "Ex 32:3"
    },
    "4": {
      "text": "Este recebeu o ouro das suas mãos, o fez fundir em um molde e fabricou com ele uma estátua de bezerro. Então exclamaram: “Este é o teu Deus, ó Israel, o que te fez subir da terra do Egito”.",
      "reference": "Ex 32:4"
    },
    "5": {
      "text": "Quando Aarão viu isso, edificou um altar diante da estátua e fez esta proclamação: “Amanhã será festa para Iahweh”. \\par",
      "reference": "Ex 32:5"
    },
    "6": {
      "text": "No dia seguinte, levantaram-se cedo, ofereceram holocaustos e trouxeram sacrifícios de comunhão. O povo assentou-se para comer e para beber, depois se levantou para se divertir. \\par",
      "reference": "Ex 32:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Iahweh avisa Moisés\\par }Iahweh disse a Moisés: “Vai, desce, porque o teu povo, que fizeste subir da terra do Egito, perverteu-se.",
      "reference": "Ex 32:7"
    },
    "8": {
      "text": "Depressa se desviaram do caminho que eu lhes havia ordenado. Fizeram para si um bezerro de metal fundido, o adoraram, lhe ofereceram sacrifícios e disseram: Este é o teu Deus, ó Israel, que te fez subir do país do Egito”.",
      "reference": "Ex 32:8"
    },
    "9": {
      "text": "Iahweh disse a Moisés: “Tenho visto a este povo: é um povo de cerviz dura.",
      "reference": "Ex 32:9"
    },
    "10": {
      "text": "Agora, pois, deixa-me, para que se acenda contra eles a minha ira e eu os consuma; e farei de ti uma grande nação”. \\par",
      "reference": "Ex 32:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Oração de Moisés\\par }Moisés, porém, suplicou a Iahweh, seu Deus, e disse: “Por que, ó Iahweh, se acende a tua ira contra o teu povo, que fizeste sair do Egito com grande poder e mão forte?",
      "reference": "Ex 32:11"
    },
    "12": {
      "text": "Por que os egípcios haveriam de dizer: ‘Ele os fez sair com engano, para matá-los nas montanhas e exterminá-los da face da terra’? Abranda o furor de tua ira e renuncia ao castigo que pretendias impor ao teu povo.",
      "reference": "Ex 32:12"
    },
    "13": {
      "text": "Lembra-te dos teus servos Abraão, Isaac e Israel, aos quais juraste por ti mesmo, dizendo: Multiplicarei a vossa descendência como as estrelas do céu, e toda a terra que vos prometi, dá-la-ei a vossos filhos para que a possuam para sempre”.",
      "reference": "Ex 32:13"
    },
    "14": {
      "text": "Iahweh, então, desistiu do castigo com o qual havia ameaçado o povo”. \\par",
      "reference": "Ex 32:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Moisés quebra as tábuas da Lei\\par }Moisés voltou-se e desceu da montanha com as duas tábuas do Testemunho nas mãos, tábuas escritas nos dois lados: estavam escritas em uma e outra superfície.",
      "reference": "Ex 32:15"
    },
    "16": {
      "text": "As tábuas eram obra de Deus, e a escritura era obra de Deus, gravada nas tábuas. \\par",
      "reference": "Ex 32:16"
    },
    "17": {
      "text": "Josué ouviu o barulho do povo que dava gritos e disse a Moisés: “Há um grito de guerra no acampamento”.",
      "reference": "Ex 32:17"
    },
    "18": {
      "text": "Respondeu ele: \\par “Não são gritos de vitória, \\par nem gritos de derrota: \\par o que ouço são cantos alternados”. \\par",
      "reference": "Ex 32:18"
    },
    "19": {
      "text": "Quando se aproximou do acampamento e viu o bezerro e as danças, Moisés acendeu-se em ira; lançou das mãos as tábuas e quebrou-as no sopé da montanha.",
      "reference": "Ex 32:19"
    },
    "20": {
      "text": "Pegou o bezerro que haviam feito, queimou-o e triturou-o até reduzi-lo a pó miúdo, que espalhou na água e fez os filhos de Israel beberem.",
      "reference": "Ex 32:20"
    },
    "21": {
      "text": "Moisés disse a Aarão: “Que fez este povo para atrair sobre si um pecado tão grave?”",
      "reference": "Ex 32:21"
    },
    "22": {
      "text": "Aarão respondeu: “Que não se acenda a cólera do meu senhor; tu sabes quanto este povo é inclinado para o mal.",
      "reference": "Ex 32:22"
    },
    "23": {
      "text": "Eles me disseram: ‘Faze-nos um deus que marche à nossa frente, porque a esse Moisés, o homem que nos fez subir do país do Egito, não sabemos o que lhe aconteceu’.",
      "reference": "Ex 32:23"
    },
    "24": {
      "text": "Eu disse: ‘Quem tiver ouro, tire-o’. Eles mo deram; eu o lancei no fogo e saiu esse bezerro”. \\par",
      "reference": "Ex 32:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i O zelo dos Levitas\\par }Moisés viu que o povo estava desenfreado, porque Aarão os havia abandonado à vergonha no meio dos seus inimigos.",
      "reference": "Ex 32:25"
    },
    "26": {
      "text": "Moisés ficou de pé no meio do acampamento e exclamou: “Quem for de Iahweh venha até mim!” Todos os filhos de Levi reuniram-se em torno dele.",
      "reference": "Ex 32:26"
    },
    "27": {
      "text": "Ele lhes disse: “Assim fala Iahweh, o Deus de Israel: Cinja, cada um de vós, a espada sobre o lado, passai e tornai a passar pelo acampamento, de porta em porta, e mate, cada qual, a seu irmão, a seu amigo, a seu parente”.",
      "reference": "Ex 32:27"
    },
    "28": {
      "text": "Os filhos de Levi fizeram segundo a palavra de Moisés, e naquele dia morreram do povo uns três mil homens.",
      "reference": "Ex 32:28"
    },
    "29": {
      "text": "Moisés então disse: “Hoje recebestes a investidura para Iahweh, cada qual contra o seu filho e o seu irmão, para que ele vos conceda hoje a bênção”. \\par",
      "reference": "Ex 32:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Nova oração de Moisés\\par }No dia seguinte, Moisés disse ao povo: “Vós cometestes um pecado grave. Todavia, vou subir a Iahweh para tratar de expiar o vosso pecado”.",
      "reference": "Ex 32:30"
    },
    "31": {
      "text": "Voltou, pois, Moisés a Iahweh e disse: “Este povo cometeu um grave pecado ao fabricar um deus de ouro.",
      "reference": "Ex 32:31"
    },
    "32": {
      "text": "Agora, pois se perdoasses o seu pecado... Se não, risca-me, peço-te, do livro que escreveste”.",
      "reference": "Ex 32:32"
    },
    "33": {
      "text": "Iahweh respondeu a Moisés: “Riscarei do meu livro todo aquele que pecou contra mim.",
      "reference": "Ex 32:33"
    },
    "34": {
      "text": "Vai, pois, agora, e conduze o povo para onde eu te disse. Eis que o meu Anjo irá adiante de ti. Mas, no dia da minha visita, eu punirei o pecado deles”.",
      "reference": "Ex 32:34"
    },
    "35": {
      "text": "E Iahweh castigou o povo pelo que havia feito com o bezerro fabricado por Aarão. \\par",
      "reference": "Ex 32:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}