{
  "book": 2,
  "book_name": "Êxodo",
  "book_abbr": "Ex",
  "book_category": "Lei",
  "book_english": "Exodus",
  "testament": "AT",
  "chapter": 39,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A vestimenta do sumo sacerdote\\par }Com a púrpura violeta e escarlate, o carmesim e o linho fino fizeram as vestimentas rituais para oficiar no santuário. Fizeram também as vestimentas sagradas para o sacerdote Aarão, como Iahweh havia ordenado a Moisés. \\par",
      "reference": "Ex 39:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i O efod\\par }Fizeram o efod com ouro, púrpura violeta e escarlate, carmesim e linho fino retorcido.",
      "reference": "Ex 39:2"
    },
    "3": {
      "text": "Bateram o ouro em lâminas delgadas e cortaram-nas em tiras para trançá-las, num artístico trabalho de trançado.",
      "reference": "Ex 39:3"
    },
    "4": {
      "text": "Tinha duas ombreiras que se juntavam às suas duas extremidades, e assim se uniam.",
      "reference": "Ex 39:4"
    },
    "5": {
      "text": "O cinto que estava em cima, para apertá-lo, formava uma só peça com ele e era da mesma feitura: ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido. Tal como Iahweh havia ordenado a Moisés.",
      "reference": "Ex 39:5"
    },
    "6": {
      "text": "Prepararam as pedras de ônix, engastadas em ouro, gravadas à semelhança da incisão de um selo, com os nomes dos filhos de Israel.",
      "reference": "Ex 39:6"
    },
    "7": {
      "text": "Colocaram-nas sobre as ombreiras do efod, à maneira de pedras destinadas a recordar aos filhos de Israel, como Iahweh havia ordenado a Moisés. \\par",
      "reference": "Ex 39:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i O peitoral\\par }Fizeram o peitoral, trabalho artístico trançado, da mesma feitura do efod: ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido.",
      "reference": "Ex 39:8"
    },
    "9": {
      "text": "Era quadrado, e o fizeram dobrado em dois, com um palmo de comprimento e um de largura.",
      "reference": "Ex 39:9"
    },
    "10": {
      "text": "Colocaram nele engastes de pedras dispostas em quatro filas: uma sardônica, um topázio e uma esmeralda para a primeira.",
      "reference": "Ex 39:10"
    },
    "11": {
      "text": "A segunda fileira era de carbúnculo, safira e diamante.",
      "reference": "Ex 39:11"
    },
    "12": {
      "text": "A terceira, uma ágata, um jacinto e uma ametista.",
      "reference": "Ex 39:12"
    },
    "13": {
      "text": "A quarta era um berilo, um ônix e um jaspe. Estavam engastadas com engastes de ouro em suas guarnições.",
      "reference": "Ex 39:13"
    },
    "14": {
      "text": "As pedras correspondiam aos nomes dos filhos de Israel: doze, como os seus nomes. Estavam gravadas como um selo, cada qual com o seu nome, segundo as doze tribos.",
      "reference": "Ex 39:14"
    },
    "15": {
      "text": "Fizeram sobre o peitoral correntes trançadas como um cordão de ouro puro.",
      "reference": "Ex 39:15"
    },
    "16": {
      "text": "Fizeram também dois engastes de ouro e duas argolas de ouro, e fixaram ambas as argolas nas duas extremidades do peitoral.",
      "reference": "Ex 39:16"
    },
    "17": {
      "text": "Passaram os dois cordões de ouro pelas argolas dos extremos do peitoral.",
      "reference": "Ex 39:17"
    },
    "18": {
      "text": "Fixaram as duas pontas dos cordões nos engastes, e os prenderam nas duas ombreiras do efod em sua parte dianteira.",
      "reference": "Ex 39:18"
    },
    "19": {
      "text": "Fizeram duas argolas de ouro que puseram nas duas pontas do peitoral, na sua orla, que atravessava o efod por sua parte interior.",
      "reference": "Ex 39:19"
    },
    "20": {
      "text": "Fizeram também outras duas argolas de ouro, que fixaram nas duas ombreiras do efod em sua parte inferior dianteira, perto da juntura, por cima do cimo do efod.",
      "reference": "Ex 39:20"
    },
    "21": {
      "text": "Juntaram o peitoral por suas argolas às argolas do efod com um cordão de púrpura violeta, para que ficasse fixo por cima do cinto do efod e não pudesse o peitoral desprender-se do efod. Tudo como Iahweh havia ordenado a Moisés. \\par",
      "reference": "Ex 39:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i O manto\\par }Depois fizeram o manto do efod. Todo ele era tecido com púrpura violeta.",
      "reference": "Ex 39:22"
    },
    "23": {
      "text": "A abertura no meio do manto era como a abertura de um colete de malhas. A abertura trazia em toda a sua volta uma dobra que não se rasgava.",
      "reference": "Ex 39:23"
    },
    "24": {
      "text": "Fizeram, na parte inferior do manto, romãs de púrpura violeta e escarlate, de carmesim e de linho fino retorcido.",
      "reference": "Ex 39:24"
    },
    "25": {
      "text": "Também fizeram campainhas de ouro puro e colocaram as campainhas entre as romãs.",
      "reference": "Ex 39:25"
    },
    "26": {
      "text": "Era uma campainha e uma romã, uma campainha e uma romã em toda a volta da parte inferior do manto que se usava para o serviço religioso, como Iahweh havia ordenado a Moisés. \\par",
      "reference": "Ex 39:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Vestimentas sacerdotais\\par }Fizeram também, para Aarão e seus filhos, as túnicas tecidas de linho fino;",
      "reference": "Ex 39:27"
    },
    "28": {
      "text": "o turbante de linho fino, os barretes de linho fino, os calções de linho fino retorcido,",
      "reference": "Ex 39:28"
    },
    "29": {
      "text": "e o cinto de linho fino retorcido de púrpura violeta e escarlate e de carmesim, como Iahweh havia ordenado a Moisés. \\par",
      "reference": "Ex 39:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i O sinal de consagração\\par }Depois fizeram a flor – o sinal da santa consagração, de ouro puro – e nela gravaram como num selo: “Consagrado a Iahweh”.",
      "reference": "Ex 39:30"
    },
    "31": {
      "text": "Colocaram por cima um cordão de púrpura violeta, para pô-lo sobre o turbante, em cima, como Iahweh havia ordenado a Moisés. \\par",
      "reference": "Ex 39:31"
    },
    "32": {
      "text": "Assim se concluiu todo o trabalho da Habitação, da Tenda da Reunião. E os filhos de Israel fizeram tudo o que Iahweh havia ordenado a Moisés. \\par",
      "reference": "Ex 39:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Entrega das obras realizadas a Moisés\\par }Levaram a Moisés a Habitação, a Tenda e todos os seus acessórios, suas argolas, suas tábuas, suas travessas, suas colunas e suas bases;",
      "reference": "Ex 39:33"
    },
    "34": {
      "text": "a cobertura de peles de carneiro tingidas de vermelho, a cobertura de couro fino e o véu protetor;",
      "reference": "Ex 39:34"
    },
    "35": {
      "text": "a arca do Testemunho com os seus varais e o propiciatório;",
      "reference": "Ex 39:35"
    },
    "36": {
      "text": "a mesa, todos os seus acessórios e os pães da oblação;",
      "reference": "Ex 39:36"
    },
    "37": {
      "text": "o candelabro de ouro puro, as suas lâmpadas – uma fileira de lâmpadas – e todos os seus acessórios, e o óleo para o candelabro;",
      "reference": "Ex 39:37"
    },
    "38": {
      "text": "o altar de ouro, o óleo da unção, o incenso aromático e o véu para a entrada da Tenda;",
      "reference": "Ex 39:38"
    },
    "39": {
      "text": "o altar de bronze e a sua grelha de bronze, os seus varais e todos os seus acessórios; a bacia e a sua base;",
      "reference": "Ex 39:39"
    },
    "40": {
      "text": "as cortinas do átrio, as suas colunas, as suas bases e o véu para a porta do átrio, as suas cordas, as suas estacas e todos os acessórios para o serviço da Habitação, para a Tenda da Reunião;",
      "reference": "Ex 39:40"
    },
    "41": {
      "text": "as vestimentas litúrgicas para oficiar no santuário – as vestimentas sagradas para Aarão, o sacerdote, e as vestimentas dos seus filhos para exercer o sacerdócio.",
      "reference": "Ex 39:41"
    },
    "42": {
      "text": "Os filhos de Israel fizeram todos os trabalhos como Iahweh havia ordenado a Moisés. \\par",
      "reference": "Ex 39:42"
    },
    "43": {
      "text": "Moisés viu toda a obra. Tinham feito como Iahweh havia ordenado. E Moisés os abençoou. \\par",
      "reference": "Ex 39:43"
    }
  },
  "source": "Text_AT",
  "verse_count": 43
}