{
  "book": 71,
  "book_name": "Baruc",
  "book_abbr": "Br",
  "book_category": "Deuterocanônicos",
  "book_english": "Baruch",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "Ela é o livro dos preceitos de Deus, \\par a Lei que subsiste para sempre: \\par todos os que a ela se agarram destinam-se à vida, \\par e os que a abandonarem perecerão. \\par",
      "reference": "Br 4:1"
    },
    "2": {
      "text": "Volta-te, Jacó, para recebê-la; \\par caminha para o esplendor, ao encontro de sua luz! \\par",
      "reference": "Br 4:2"
    },
    "3": {
      "text": "Não cedas a outrem a tua glória, \\par nem a um povo estrangeiro os teus privilégios. \\par",
      "reference": "Br 4:3"
    },
    "4": {
      "text": "Bem-aventurados somos nós, ó Israel, \\par pois aquilo que agrada a Deus a nós foi revelado. \\par",
      "reference": "Br 4:4"
    },
    "5": {
      "text": "\\par {\\qc\\b {\\i III. Queixas e esperanças de Jerusalém}\\par }Coragem, povo meu, \\par memorial de Israel! \\par",
      "reference": "Br 4:5"
    },
    "6": {
      "text": "Fostes vendidos às nações, \\par mas não para vossa perdição. \\par Por terdes excitado a ira de Deus \\par fostes entregues a vossos adversários, \\par",
      "reference": "Br 4:6"
    },
    "7": {
      "text": "pois havíeis exasperado a quem vos fez \\par sacrificando a demônios e não a Deus. \\par",
      "reference": "Br 4:7"
    },
    "8": {
      "text": "Esquecestes-vos de quem vos alimentou, o Deus eterno, \\par e entristecestes também Jerusalém, \\par que por vós se desvelou! \\par",
      "reference": "Br 4:8"
    },
    "9": {
      "text": "Ela viu desabar sobre vós \\par a ira, vinda de Deus, \\par e disse: \\par Escutai, vizinhas de Sião, \\par Deus fez vir sobre mim uma aflição imensa. \\par",
      "reference": "Br 4:9"
    },
    "10": {
      "text": "Eu vi o cativeiro de meus filhos e de minhas filhas, \\par que a eles infligiu o Eterno. \\par",
      "reference": "Br 4:10"
    },
    "11": {
      "text": "Eu os havia nutrido com alegria, \\par mas no pranto e na aflição os vi partir. \\par",
      "reference": "Br 4:11"
    },
    "12": {
      "text": "Que ninguém se alegre comigo, \\par agora viúva e abandonada de tantos: \\par fiquei deserta por causa dos pecados de meus filhos, \\par porque se desviaram da Lei de Deus; \\par",
      "reference": "Br 4:12"
    },
    "13": {
      "text": "não reconheceram os seus preceitos \\par e não andaram pelos caminhos dos mandamentos de Deus, \\par nem palmilharam as veredas da disciplina segundo a sua justiça. \\par",
      "reference": "Br 4:13"
    },
    "14": {
      "text": "Aproximem-se as vizinhas de Sião! \\par Lembrai-vos do cativeiro de meus filhos e filhas, \\par que o Eterno lhes infligiu! \\par",
      "reference": "Br 4:14"
    },
    "15": {
      "text": "Pois fez vir contra eles uma nação vinda de longe, \\par uma nação insolente e de língua estranha, \\par que não teve respeito pelo ancião \\par nem piedade para com a criança; \\par",
      "reference": "Br 4:15"
    },
    "16": {
      "text": "e arrebataram os filhos queridos da viúva \\par e deixaram-na sozinha, privada de suas filhas. \\par",
      "reference": "Br 4:16"
    },
    "17": {
      "text": "Mas eu, como poderia vir em vosso socorro? \\par",
      "reference": "Br 4:17"
    },
    "18": {
      "text": "Aquele que vos infligiu estes males \\par vos arrancará à mão dos vossos inimigos. \\par",
      "reference": "Br 4:18"
    },
    "19": {
      "text": "Caminhai, meus filhos, caminhai! \\par Quanto a mim, deixaram-me deserta: \\par",
      "reference": "Br 4:19"
    },
    "20": {
      "text": "depus a vestimenta da paz \\par e revesti-me do manto humilde de suplicante: \\par gritarei ao Eterno por todos os meus dias. \\par",
      "reference": "Br 4:20"
    },
    "21": {
      "text": "Coragem, meus filhos, clamai para Deus: \\par ele vos arrancará ao domínio, à mão dos inimigos. \\par",
      "reference": "Br 4:21"
    },
    "22": {
      "text": "Eu, porém, espero do Eterno a vossa salvação, \\par e do Santo recebi uma alegria: \\par a misericórdia virá logo para vós \\par da parte do Eterno, vosso Salvador. \\par",
      "reference": "Br 4:22"
    },
    "23": {
      "text": "Vi que partíeis na tristeza e no pranto, \\par mas Deus vos restituirá a mim na alegria e no júbilo para sempre. \\par",
      "reference": "Br 4:23"
    },
    "24": {
      "text": "Pois como agora vêem as vizinhas de Sião o vosso cativeiro, \\par assim elas verão em breve da parte de Deus a vossa salvação, \\par a qual vos sobrevirá com a glória grandiosa e o esplendor do Eterno. \\par",
      "reference": "Br 4:24"
    },
    "25": {
      "text": "Meus filhos, suportai a ira que sobre vós se abateu da parte de Deus. \\par Teu inimigo te perseguiu, \\par mas tu verás em breve a sua ruína \\par e sobre suas nucas calcarás os pés. \\par",
      "reference": "Br 4:25"
    },
    "26": {
      "text": "Meus filhos, alvo de tantos desvelos, caminharam por ásperos caminhos, \\par arrebatados, como um rebanho assaltado pelo inimigo. \\par",
      "reference": "Br 4:26"
    },
    "27": {
      "text": "Mas coragem, meus filhos, e clamai a Deus: \\par Aquele que vos infligiu estas coisas lembrar-se-á de vós. \\par",
      "reference": "Br 4:27"
    },
    "28": {
      "text": "Assim como tivestes o pensamento de andar errantes, longe de Deus, \\par esforçai-vos, tendo voltado para ele, dez vezes mais em procurá-lo. \\par",
      "reference": "Br 4:28"
    },
    "29": {
      "text": "Pois aquele que vos infligiu estes males \\par fará vir sobre vós, com a vossa salvação, a eterna alegria. \\par",
      "reference": "Br 4:29"
    },
    "30": {
      "text": "Coragem, Jerusalém: \\par consolar-te-á Aquele que te deu um nome. \\par",
      "reference": "Br 4:30"
    },
    "31": {
      "text": "Infelizes os que te maltrataram \\par e se rejubilaram com a tua queda! \\par",
      "reference": "Br 4:31"
    },
    "32": {
      "text": "Infelizes as cidades das quais teus filhos foram escravos, \\par infeliz aquela que recebeu teus filhos! \\par",
      "reference": "Br 4:32"
    },
    "33": {
      "text": "Porquanto, assim como se rejubilou com a tua queda \\par e se alegrou com a tua ruína, \\par da mesma forma se afligirá com a sua própria devastação. \\par",
      "reference": "Br 4:33"
    },
    "34": {
      "text": "Eu lhe arrebatarei a alegria da sua numerosa população \\par e a sua insolência se mudará em tristeza, \\par",
      "reference": "Br 4:34"
    },
    "35": {
      "text": "pois um fogo lhe advirá da parte do Eterno por longos dias, \\par e ela será habitada por demônios durante muito tempo. \\par",
      "reference": "Br 4:35"
    },
    "36": {
      "text": "Dirige teu olhar para o Oriente, Jerusalém, \\par e vê a alegria que te vem da parte de Deus! \\par",
      "reference": "Br 4:36"
    },
    "37": {
      "text": "Olha: estão chegando teus filhos, a quem viste partir; \\par eles vêm, reunidos do nascente ao poente pela palavra do Santo, \\par jubilando com a glória de Deus. \\par",
      "reference": "Br 4:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}