{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 3. ALGUNS MILAGRES DE ELISEU\\par }{\\qc\\b\\i O óleo da viúva\\par }A mulher de um dos irmãos profetas suplicou a Eliseu, dizendo: “Teu servo, meu marido, morreu, e bem sabes que teu servo temia a Iahweh. Ora, veio o credor para tomar meus dois filhos e fazê-los escravos”.",
      "reference": "2Rs 4:1"
    },
    "2": {
      "text": "Eliseu lhe disse: “Que posso fazer por ti? Dize-me, que tens casa?” Respondeu ela: “Tua serva nada tem em casa, a não ser um vaso de óleo”.",
      "reference": "2Rs 4:2"
    },
    "3": {
      "text": "Então, ele ordenou: “Vai e pede emprestadas a todos os teus vizinhos ânforas vazias em grande quantidade!",
      "reference": "2Rs 4:3"
    },
    "4": {
      "text": "Depois entra, fecha a porta atrás de ti e de teus filhos e derrama óleo em todas essas ânforas, pondo-as de lado à medida que forem ficando cheias”.",
      "reference": "2Rs 4:4"
    },
    "5": {
      "text": "Ela retirou-se e fechou a porta atrás dela e dos filhos; estes lhe apresentavam as ânforas e ela as enchia.",
      "reference": "2Rs 4:5"
    },
    "6": {
      "text": "Ora, quando as ânforas ficaram cheias, ela disse a seu filho: “Traze mais uma”, mas ele respondeu: “Não há mais nenhuma”; então o óleo parou de correr.",
      "reference": "2Rs 4:6"
    },
    "7": {
      "text": "Ela foi informar o homem de Deus, o qual disse: “Vai, vende esse óleo e paga tua dívida e vivereis, tu e teus filhos, do que restar!” \\par",
      "reference": "2Rs 4:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Eliseu, a sunamita e seu filho\\par }Certo dia, Eliseu passava por Sunam e uma mulher rica que lá morava o convidou para uma refeição. Depois, cada vez que passava por ali, ia até lá para comer.",
      "reference": "2Rs 4:8"
    },
    "9": {
      "text": "Ela disse a seu marido: “Olha: sei que é um santo homem de Deus este que passa sempre por nossa casa.",
      "reference": "2Rs 4:9"
    },
    "10": {
      "text": "Façamos para ele, no terraço, um quarto de tijolos, com cama, mesa, cadeira e lâmpada; quando vier à nossa casa, ele se acomodará lá”.",
      "reference": "2Rs 4:10"
    },
    "11": {
      "text": "Passando um dia por ali, retirou-se ao quarto do terraço e se deitou.",
      "reference": "2Rs 4:11"
    },
    "12": {
      "text": "Disse a seu servo Giezi: “Chama essa sunamita”. – Chamou-a e ela veio à sua presença. –",
      "reference": "2Rs 4:12"
    },
    "13": {
      "text": "Eliseu prosseguiu: “Dize-lhe: Tu nos trataste com todo desvelo. Que podemos fazer por ti? Queres que eu interceda por ti junto ao rei ou junto ao chefe do exército?” Mas ela respondeu: “Vivo no meio do meu povo”.",
      "reference": "2Rs 4:13"
    },
    "14": {
      "text": "Eliseu perguntou: “Então, que eu poderia fazer por ela?” Giezi respondeu: “Ela não tem filhos e seu marido já é idoso”.",
      "reference": "2Rs 4:14"
    },
    "15": {
      "text": "Disse Eliseu: “Chama-a”. – O servo a chamou e ela apareceu na porta. –",
      "reference": "2Rs 4:15"
    },
    "16": {
      "text": "E ele disse: “Daqui a um ano, nesta mesma época, terás um filho nos braços” Mas ela retrucou: “Não, meu senhor, não enganes tua serva!”",
      "reference": "2Rs 4:16"
    },
    "17": {
      "text": "E a mulher concebeu e deu à luz um filho na mesma época que Eliseu lhe havia dito. \\par",
      "reference": "2Rs 4:17"
    },
    "18": {
      "text": "O menino cresceu. Certo dia, foi ter com o pai junto dos ceifadores",
      "reference": "2Rs 4:18"
    },
    "19": {
      "text": "e disse a seu pai: “Ai, minha cabeça! Ai, minha cabeça!” E o pai ordenou a um dos servos: “Leva-o para junto da mãe dele”.",
      "reference": "2Rs 4:19"
    },
    "20": {
      "text": "Este o tomou e o conduziu à mãe. O menino ficou nos joelhos da mãe até o meio-dia e depois morreu.",
      "reference": "2Rs 4:20"
    },
    "21": {
      "text": "Ela subiu, colocou o menino sobre o leito do homem de Deus, fechou a porta atrás de si e saiu.",
      "reference": "2Rs 4:21"
    },
    "22": {
      "text": "Chamou o marido e disse-lhe: “Manda-me um dos servos com uma jumenta: vou depressa à casa do homem de Deus e volto”.",
      "reference": "2Rs 4:22"
    },
    "23": {
      "text": "Perguntou-lhe ele: “Por que vais ter com ele hoje? Não é neomênia nem sábado?” Mas ela respondeu: “Fica em paz”.",
      "reference": "2Rs 4:23"
    },
    "24": {
      "text": "Mandou selar a jumenta e disse ao servo: “Conduze-me e vai adiante. Não me detenhas pelo caminho, a não ser que eu te ordene”.",
      "reference": "2Rs 4:24"
    },
    "25": {
      "text": "Ela partiu e foi ter com o homem de Deus no monte Carmelo. Quando o homem de Deus a viu de longe, disse a Giezi, seu servo: “Lá está aquela sunamita.",
      "reference": "2Rs 4:25"
    },
    "26": {
      "text": "Corre-lhe ao encontro e pergunta: Estás bem? Teu marido vai bem? Teu filho está bem?” Ela respondeu: “Bem”.",
      "reference": "2Rs 4:26"
    },
    "27": {
      "text": "Chegando perto do homem de Deus na montanha, ela agarrou-lhe os pés. Giezi aproximou-se para afastá-la mas o homem de Deus disse: “Deixa-a, pois tem a alma amargurada e Iahweh mo encobriu e nada me revelou”.",
      "reference": "2Rs 4:27"
    },
    "28": {
      "text": "Ela disse: “Acaso eu pedi um filho a meu senhor? Não te havia pedido que não me enganasses?” \\par",
      "reference": "2Rs 4:28"
    },
    "29": {
      "text": "Eliseu disse a Giezi: “Cinge teus rins, toma meu bastão na mão e parte! Se encontrares alguém, não o saúdes, e se alguém te saudar, não lhe respondas. Colocarás meu bastão sobre o rosto do menino”.",
      "reference": "2Rs 4:29"
    },
    "30": {
      "text": "Mas a mãe do menino disse: “Tão certo como Iahweh vive e tu vives, eu não te deixarei!” Então ele se ergueu e a seguiu.",
      "reference": "2Rs 4:30"
    },
    "31": {
      "text": "Giezi, que os havia precedido, tinha colocado o bastão sobre o rosto do menino, mas ele não disse nada nem reagiu. Então o servo voltou para encontrar-se com Eliseu e informou-lhe: “O menino não despertou”. \\par",
      "reference": "2Rs 4:31"
    },
    "32": {
      "text": "Eliseu chegou à casa; lá estava o menino morto e estendido sobre sua própria cama.",
      "reference": "2Rs 4:32"
    },
    "33": {
      "text": "Ele entrou, fechou a porta atrás deles dois e orou a Iahweh.",
      "reference": "2Rs 4:33"
    },
    "34": {
      "text": "Depois subiu à cama, deitou-se sobre o menino, pondo a boca sobre a dele, os olhos sobre os dele, as mãos sobre as dele, estendeu-se sobre ele e a carne do menino se aqueceu.",
      "reference": "2Rs 4:34"
    },
    "35": {
      "text": "Eliseu pôs-se a andar novamente de um lado para outro na casa, depois tornou a subir e se estendeu sobre ele, até sete vezes; então o menino espirrou e abriu os olhos.",
      "reference": "2Rs 4:35"
    },
    "36": {
      "text": "Eliseu chamou Giezi e disse-lhe: “Chama a sunamita”. Chamou-a e, quando ela chegou perto de Eliseu, este lhe disse: “Toma teu filho”.",
      "reference": "2Rs 4:36"
    },
    "37": {
      "text": "Ela entrou, lançou-se a seus pés e prostrou-se por terra; depois tomou seu filho e saiu. \\par",
      "reference": "2Rs 4:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i A panela envenenada\\par }Eliseu voltou a Guilgal, quando a fome reinava na região. Estando os irmãos profetas sentados à sua frente, ele disse a seu servo: “Põe a panela grande no fogo e prepara uma sopa para os irmãos profetas”.",
      "reference": "2Rs 4:38"
    },
    "39": {
      "text": "Um deles saiu ao campo para apanhar verdura e encontrou videiras selvagens; colheu delas coloquíntidas, enchendo o manto. Voltou e cortou-as em pedaços dentro da panela da sopa, sem saber o que era.",
      "reference": "2Rs 4:39"
    },
    "40": {
      "text": "Distribuíram-na aos homens para que comessem. Porém, logo que provaram da sopa, soltaram um grito: “Homem de Deus! A morte está na panela!” E não puderam mais comer.",
      "reference": "2Rs 4:40"
    },
    "41": {
      "text": "Então Eliseu disse: “Trazei-me farinha”. Jogou farinha na panela e disse: “Serve aos homens, para que comam”. – E já não havia nada de nocivo na panela. \\par",
      "reference": "2Rs 4:41"
    },
    "42": {
      "text": "\\par {\\qc\\b\\i A multiplicação dos pães\\par }Veio um homem de Baal-Salisa e trouxe para o homem de Deus pão das primícias, vinte pães de cevada e trigo novo em espiga. Eliseu ordenou: “Oferece a esta gente para que coma”.",
      "reference": "2Rs 4:42"
    },
    "43": {
      "text": "Mas seu servo respondeu: “Como hei de servir isso para cem pessoas?” Ele repetiu: “Oferece a esta gente para que coma, pois assim falou Iahweh: ‘Comerão e ainda sobrará’”.",
      "reference": "2Rs 4:43"
    },
    "44": {
      "text": "Serviu-lhos, eles comeram e ainda sobrou, segundo a palavra de Iahweh. \\par",
      "reference": "2Rs 4:44"
    }
  },
  "source": "Text_AT",
  "verse_count": 44
}