{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Reinado de Acaz em Judá (736-716)\\par }No décimo sétimo ano de Facéia, filho de Romelias, Acaz, filho de Joatão, tornou-se rei de Judá.",
      "reference": "2Rs 16:1"
    },
    "2": {
      "text": "Acaz tinha vinte anos quando começou a reinar e reinou dezesseis anos em Jerusalém. Não fez o que é agradável aos olhos de Iahweh, seu Deus, como havia feito Davi, seu pai.",
      "reference": "2Rs 16:2"
    },
    "3": {
      "text": "Imitou a conduta dos reis de Israel, e chegou a fazer passar seu filho pelo fogo, segundo os costumes abomináveis das nações que Iahweh havia expulsado de diante dos filhos de Israel.",
      "reference": "2Rs 16:3"
    },
    "4": {
      "text": "Ofereceu sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore verdejante. \\par",
      "reference": "2Rs 16:4"
    },
    "5": {
      "text": "Então Rason, rei de Aram, e Facéia, filho de Romelias, rei de Israel, partiram para atacar Jerusalém, sitiaram-na, mas não puderam tomá-la.",
      "reference": "2Rs 16:5"
    },
    "6": {
      "text": "(Na mesma época, o rei de Edom reconquistou Elat para os edomitas, expulsou os judaítas de Elat, os edomitas a ocuparam e lá permaneceram até hoje.)",
      "reference": "2Rs 16:6"
    },
    "7": {
      "text": "Então Acaz enviou mensageiros a Teglat-Falasar, rei da Assíria, para dizer-lhe: “Sou teu servo e teu filho. Vem libertar-me das mãos do rei de Aram e do rei de Israel, que se insurgiram contra mim”.",
      "reference": "2Rs 16:7"
    },
    "8": {
      "text": "Acaz tomou a prata e o ouro que havia no Templo de Iahweh e nos tesouros do palácio real e os enviou como presente ao rei da Assíria.",
      "reference": "2Rs 16:8"
    },
    "9": {
      "text": "O rei da Assíria atendeu seu pedido, subiu contra Damasco e apoderou-se dela; deportou seus habitantes para Quir, e mandou matar Rason. \\par",
      "reference": "2Rs 16:9"
    },
    "10": {
      "text": "O rei Acaz foi a Damasco para encontrar-se com Teglat-Falasar, rei da Assíria, e viu o altar que havia em Damasco. Então o rei Acaz mandou ao sacerdote Urias o modelo do altar e o desenho de toda a sua construção.",
      "reference": "2Rs 16:10"
    },
    "11": {
      "text": "O sacerdote Urias construiu o altar, executando todas as instruções que o rei Acaz havia mandado de Damasco, antes que este chegasse de Damasco.",
      "reference": "2Rs 16:11"
    },
    "12": {
      "text": "Quando o rei Acaz chegou de Damasco, viu o altar, aproximou-se e subiu a ele.",
      "reference": "2Rs 16:12"
    },
    "13": {
      "text": "Fez queimar sobre o altar seu holocausto e suas oblações; derramou sua libação e espargiu o sangue dos seus sacrifícios de comunhão.",
      "reference": "2Rs 16:13"
    },
    "14": {
      "text": "Quanto ao altar que estava diante de Iahweh, mandou tirá-lo de diante do Templo, onde ele estava entre o novo altar e o Templo de Iahweh, e mandou colocá-lo junto ao novo altar, do lado norte.",
      "reference": "2Rs 16:14"
    },
    "15": {
      "text": "O rei Acaz deu esta ordem ao sacerdote Urias: “É sobre o altar grande que queimarás o holocausto da manhã e a oblação da tarde, o holocausto e a oblação do rei, o holocausto, a oblação e as libações de todo o povo; derramarás sobre ele todo o sangue dos holocaustos e dos sacrifícios. Quanto ao altar de bronze, competirá a mim determinar”.",
      "reference": "2Rs 16:15"
    },
    "16": {
      "text": "O sacerdote Urias fez tudo o que lhe ordenara o rei Acaz. \\par",
      "reference": "2Rs 16:16"
    },
    "17": {
      "text": "O rei Acaz reduziu a pedaços as bases entalhadas, arrancou delas as bacias, mandou tirar o Mar de bronze de cima dos bois que o sustentavam e o colocou sobre um pavimento de pedras.",
      "reference": "2Rs 16:17"
    },
    "18": {
      "text": "Em consideração para com o rei da Assíria, tirou do Templo de Iahweh o estrado do trono, que lá fora construído, e a entrada externa do rei. \\par",
      "reference": "2Rs 16:18"
    },
    "19": {
      "text": "O resto da história de Acaz, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?",
      "reference": "2Rs 16:19"
    },
    "20": {
      "text": "Acaz adormeceu com seus pais, foi sepultado na Cidade de Davi e seu filho Ezequias reinou em seu lugar. \\par",
      "reference": "2Rs 16:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}