{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Epílogo da história da sunamita\\par }Eliseu tinha dito à mulher cujo filho ele ressuscitara: “Levanta-te, parte com tua família e vai morar onde puderes, no exterior, pois Iahweh fez vir a fome e ela já está vindo sobre a terra, por sete anos”.",
      "reference": "2Rs 8:1"
    },
    "2": {
      "text": "A mulher levantou-se e fez o que o homem de Deus tinha mandado; partiu com sua família e morou sete anos na terra dos filisteus.",
      "reference": "2Rs 8:2"
    },
    "3": {
      "text": "Ao cabo de sete anos, ela voltou da terra dos filisteus e foi fazer um apelo ao rei, por sua casa e seu terreno. \\par",
      "reference": "2Rs 8:3"
    },
    "4": {
      "text": "Ora, o rei estava conversando com Giezi, servo do homem de Deus, e dizia: “Conta-me todas as grandes coisas realizadas por Eliseu”.",
      "reference": "2Rs 8:4"
    },
    "5": {
      "text": "Ele estava justamente contando ao rei a ressurreição do menino morto, quando a mulher cujo filho Eliseu ressuscitara foi fazer um apelo ao rei, por sua casa e seu terreno. Giezi disse: “Senhor meu rei, aí está a mulher e aí está seu filho que Eliseu ressuscitou”.",
      "reference": "2Rs 8:5"
    },
    "6": {
      "text": "O rei interrogou a mulher e ela lhe contou o acontecido. Então o rei mandou que um eunuco a acompanhasse e ordenou a este: “Que lhe seja restituído tudo o que lhe pertence e todos os rendimentos do terreno, desde o dia em que deixou a terra até agora”. \\par",
      "reference": "2Rs 8:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Eliseu e Hazael de Damasco\\par }Eliseu foi a Damasco. O rei de Aram, Ben-Adad, estava doente; foi-lhe anunciado: “O homem de Deus veio até nós”.",
      "reference": "2Rs 8:7"
    },
    "8": {
      "text": "Então o rei ordenou a Hazael: “Toma contigo um presente, vai ao encontro do homem de Deus e consulta Iahweh por meio dele, para saber se ficarei curado desta enfermidade”. \\par",
      "reference": "2Rs 8:8"
    },
    "9": {
      "text": "Hazael partiu ao encontro de Eliseu e levou como presente tudo o que havia de melhor em Damasco, uma carga de quarenta camelos. Veio, pois, à presença dele e disse-lhe: “Teu filho Ben-Adad, rei de Aram, mandou-me para perguntar-te: Ficarei curado desta enfermidade?”",
      "reference": "2Rs 8:9"
    },
    "10": {
      "text": "Eliseu respondeu-lhe: “Vai dizer-lhe: ‘Podes ficar curado’, mas Iahweh mostrou-me que certamente ele morrerá”.",
      "reference": "2Rs 8:10"
    },
    "11": {
      "text": "Depois a expressão do seu rosto ficou imóvel, seu olhar tornou-se fixo e o homem de Deus se pôs a chorar.",
      "reference": "2Rs 8:11"
    },
    "12": {
      "text": "Hazael disse: “Por que meu senhor está chorando?” Eliseu respondeu: “Porque sei o mal que farás aos filhos de Israel: incendiarás suas fortalezas, passarás ao fio da espada seus jovens, esmagarás suas crianças, rasgarás o ventre das mulheres grávidas”.",
      "reference": "2Rs 8:12"
    },
    "13": {
      "text": "Hazael disse: “Mas que é teu servo? Como este cão poderia realizar essa grande façanha?” Eliseu respondeu: “Iahweh mostrou-me numa visão que serás rei de Aram”. \\par",
      "reference": "2Rs 8:13"
    },
    "14": {
      "text": "Hazael deixou Eliseu e voltou para junto do seu amo, o qual lhe perguntou: “Que te disse Eliseu?” – “Disse-me que poderias sarar”, respondeu ele.",
      "reference": "2Rs 8:14"
    },
    "15": {
      "text": "No dia seguinte, ele pegou uma coberta, mergulhou-a na água e estendeu-a sobre o seu rosto, de modo que Ben-Adad morreu e Hazael reinou em seu lugar. \\par",
      "reference": "2Rs 8:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Reinado de Jorão em Judá (848-841)\\par }No quinto ano de Jorão, filho de Acab, rei de Israel, Jorão, filho de Josafá, tornou-se rei de Judá.",
      "reference": "2Rs 8:16"
    },
    "17": {
      "text": "Tinha trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém.",
      "reference": "2Rs 8:17"
    },
    "18": {
      "text": "Imitou o comportamento dos reis de Israel, como fizera a casa de Acab, pois foi da casa de Acab que ele tomou sua esposa, e fez o mal aos olhos de Iahweh.",
      "reference": "2Rs 8:18"
    },
    "19": {
      "text": "Todavia, Iahweh não quis destruir Judá, por causa do seu servo Davi, segundo a promessa que lhe fizera de deixar-lhe sempre uma lâmpada em sua presença. \\par",
      "reference": "2Rs 8:19"
    },
    "20": {
      "text": "No seu tempo, Edom libertou-se do domínio de Judá e constituiu um rei para si.",
      "reference": "2Rs 8:20"
    },
    "21": {
      "text": "Jorão foi a Seira, e com ele todos os seus carros... Levantou-se à noite e forçou a linha dos edomitas que o tinham cercado, a ele e aos comandantes dos carros; o povo fugiu para suas tendas.",
      "reference": "2Rs 8:21"
    },
    "22": {
      "text": "Assim, Edom se livrou do domínio de Judá, até o dia de hoje. Foi também nessa época que Lebna sacudiu o seu jugo. \\par",
      "reference": "2Rs 8:22"
    },
    "23": {
      "text": "O resto da história de Jorão, e tudo o que fez, não está tudo escrito no livro dos Anais dos reis de Judá?",
      "reference": "2Rs 8:23"
    },
    "24": {
      "text": "Jorão adormeceu com seus pais e foi sepultado com seus pais na Cidade de Davi. Seu filho Ocozias reinou em seu lugar. \\par",
      "reference": "2Rs 8:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Reinado de Ocozias em Judá (841)\\par }No décimo segundo ano de Jorão, filho de Acab, rei de Israel, Ocozias, filho de Jorão, tornou-se rei de Judá.",
      "reference": "2Rs 8:25"
    },
    "26": {
      "text": "Tinha vinte e dois anos quando começou a reinar e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia e era filha de Amri, rei de Israel.",
      "reference": "2Rs 8:26"
    },
    "27": {
      "text": "Ele imitou a conduta da família de Acab e fez o mal aos olhos de Iahweh, como a família de Acab, pois era ligado a esta por afinidade. \\par",
      "reference": "2Rs 8:27"
    },
    "28": {
      "text": "Foi com Jorão, filho de Acab, combater Hazael, rei de Aram, em Ramot de Galaad. Mas os arameus feriram Jorão.",
      "reference": "2Rs 8:28"
    },
    "29": {
      "text": "O rei Jorão voltou a Jezrael para tratar-se dos ferimentos recebidos dos arameus em Ramot, quando combatia contra Hazael, rei de Aram; e Ocozias, filho de Jorão, rei de Judá, desceu a Jezrael para visitar Jorão, filho de Acab, que estava enfermo. \\par",
      "reference": "2Rs 8:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}