{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i VI. O ciclo de Eliseu}\\par 1. INÍCIOS\\par }{\\qc\\b\\i Elias é arrebatado ao céu e Eliseu lhe sucede\\par }Eis o que aconteceu quando Iahweh arrebatou Elias ao céu no turbilhão: Elias e Eliseu partiram de Guilgal,",
      "reference": "2Rs 2:1"
    },
    "2": {
      "text": "e Elias disse a Eliseu: “Fica aqui, pois Iahweh me enviou até Betel”; mas Eliseu respondeu: “Tão certo como Iahweh vive e tu vives, não te deixarei!” e desceram a Betel.",
      "reference": "2Rs 2:2"
    },
    "3": {
      "text": "Os irmãos profetas que moravam em Betel foram ao encontro de Eliseu e disseram-lhe: “Sabes que hoje Iahweh vai levar teu mestre por sobre tua cabeça?” Ele respondeu: “Sei; calai-vos”.",
      "reference": "2Rs 2:3"
    },
    "4": {
      "text": "Elias lhe disse: “Eliseu, fica aqui, pois Iahweh me envia só até Jericó”; mas ele respondeu: “Tão certo como Iahweh vive e tu vives, não te deixarei!” E foram para Jericó.",
      "reference": "2Rs 2:4"
    },
    "5": {
      "text": "Os irmãos profetas que moravam em Jericó aproximaram-se de Eliseu e lhe disseram: “Sabes que hoje Iahweh vai levar teu mestre por sobre tua cabeça?” Ele respondeu: “Sei; calai-vos”.",
      "reference": "2Rs 2:5"
    },
    "6": {
      "text": "Elias lhe disse: “Fica aqui, pois Iahweh me envia só até o Jordão”; mas ele respondeu: “Tão certo como Iahweh vive e tu vives, não te deixarei!” E partiram os dois juntos. \\par",
      "reference": "2Rs 2:6"
    },
    "7": {
      "text": "Cinqüenta irmãos profetas foram também e ficaram parados a distância, ao longe, enquanto eles dois se detinham à beira do Jordão.",
      "reference": "2Rs 2:7"
    },
    "8": {
      "text": "Então Elias tomou seu manto, enrolou-o e bateu com ele nas águas, que se dividiram de um lado e de outro, de modo que ambos passaram a pé enxuto.",
      "reference": "2Rs 2:8"
    },
    "9": {
      "text": "Depois que passaram, Elias disse a Eliseu: “Pede o que queres que eu faça por ti antes de ser arrebatado da tua presença”. E Eliseu respondeu: “Que me seja dada uma dupla porção do teu espírito!”",
      "reference": "2Rs 2:9"
    },
    "10": {
      "text": "Elias respondeu: “Pedes uma coisa difícil: todavia, se me vires ao ser arrebatado da tua presença, isso te será concedido; caso contrário, isso não te será dado”.",
      "reference": "2Rs 2:10"
    },
    "11": {
      "text": "E aconteceu que, enquanto andavam e conversavam, eis que um carro de fogo e cavalos de fogo os separaram um do outro, e Elias subiu ao céu no turbilhão.",
      "reference": "2Rs 2:11"
    },
    "12": {
      "text": "Eliseu olhava e gritava: “Meu pai! Meu pai! Carro e cavalaria de Israel!” Depois não mais o viu e, tomando suas vestes, rasgou-as em duas.",
      "reference": "2Rs 2:12"
    },
    "13": {
      "text": "Apanhou o manto de Elias, que havia caído, e voltou para a beira do Jordão, onde ficou. \\par",
      "reference": "2Rs 2:13"
    },
    "14": {
      "text": "Tomou o manto de Elias e bateu com ele nas águas, dizendo: “Onde está Iahweh, o Deus de Elias?” Bateu nas águas, que se dividiram de um lado e de outro, e Eliseu atravessou o rio.",
      "reference": "2Rs 2:14"
    },
    "15": {
      "text": "Os irmãos profetas viram-no a distância e disseram: “O espírito de Elias repousa sobre Eliseu!”; vieram ao seu encontro e se prostraram por terra, diante dele.",
      "reference": "2Rs 2:15"
    },
    "16": {
      "text": "Disseram-lhe: “Há aqui com teus servos cinqüenta homens valentes. Permite que saiam à procura de teu mestre; talvez o Espírito de Iahweh o tenha arrebatado e lançado sobre algum monte ou em algum vale”. Mas ele respondeu: “Não mandeis ninguém”.",
      "reference": "2Rs 2:16"
    },
    "17": {
      "text": "Mas eles o importunaram a ponto de aborrecê-lo, e, então, disse: “Mandai!” Mandaram, pois, cinqüenta homens, que procuraram Elias durante três dias, sem encontrá-lo.",
      "reference": "2Rs 2:17"
    },
    "18": {
      "text": "Voltaram para junto de Eliseu, que tinha ficado em Jericó, o qual lhes disse: “Não vos dissera eu que não fôsseis?” \\par",
      "reference": "2Rs 2:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Dois milagres de Eliseu\\par }Os homens da cidade disseram a Eliseu: “A cidade tem um ambiente agradável, como bem pode ver o meu senhor, mas suas águas são ruins e tornam o país estéril”.",
      "reference": "2Rs 2:19"
    },
    "20": {
      "text": "Disse ele: “Trazei-me um prato novo e ponde nele sal”; e eles lho trouxeram.",
      "reference": "2Rs 2:20"
    },
    "21": {
      "text": "Ele foi à fonte das águas, lançou-lhe sal e disse: “Assim fala Iahweh: Eu saneio estas águas e elas não mais causarão nem morte nem esterilidade”.",
      "reference": "2Rs 2:21"
    },
    "22": {
      "text": "E as águas se tornaram sadias até hoje, segundo a palavra que Eliseu pronunciara. \\par",
      "reference": "2Rs 2:22"
    },
    "23": {
      "text": "De lá subiu a Betel; ao subir pelo caminho, uns rapazinhos que saíram da cidade zombaram dele, dizendo: “Sobe, careca! Sobe, careca!”",
      "reference": "2Rs 2:23"
    },
    "24": {
      "text": "Eliseu virou-se, olhou para eles e os amaldiçoou em nome de Iahweh. Então saíram do bosque duas ursas e despedaçaram quarenta e dois deles.",
      "reference": "2Rs 2:24"
    },
    "25": {
      "text": "Dali foi para o monte Carmelo e depois voltou para Samaria. \\par",
      "reference": "2Rs 2:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}