{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 25,
  "verses": {
    "1": {
      "text": "No nono ano de seu reinado, no décimo mês, no dia dez, Nabucodonosor, rei de Babilônia, veio atacar Jerusalém com todo o seu exército; acampou diante da cidade e levantou trincheiras ao seu redor.",
      "reference": "2Rs 25:1"
    },
    "2": {
      "text": "A cidade ficou sitiada até o décimo primeiro ano de Sedecias.",
      "reference": "2Rs 25:2"
    },
    "3": {
      "text": "No quarto mês, no dia nove, quando a fome se agravava na cidade e a população não tinha mais nada para comer,",
      "reference": "2Rs 25:3"
    },
    "4": {
      "text": "abriram uma brecha nas muralhas da cidade. Então o rei fugiu de noite, com todos os guerreiros, pela porta que há entre os dois muros perto do jardim do rei – os caldeus ainda cercavam a cidade –, e tomou o caminho da Arabá.",
      "reference": "2Rs 25:4"
    },
    "5": {
      "text": "O exército dos caldeus perseguiu o rei e o alcançou nas planícies de Jericó, onde todos os seus soldados se dispersaram para longe dele.",
      "reference": "2Rs 25:5"
    },
    "6": {
      "text": "Os caldeus agarraram o rei e o conduziram a Rebla, à presença do rei de Babilônia, que pronunciou a sentença contra ele.",
      "reference": "2Rs 25:6"
    },
    "7": {
      "text": "Mandou degolar os filhos de Sedecias na presença dele, furou-lhe os olhos, algemou-o e o conduziu para Babilônia. \\par",
      "reference": "2Rs 25:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Saque de Jerusalém e segunda deportação\\par }No quinto mês, no dia sete – era o décimo nono ano de Nabucodonosor, rei de Babilônia –, Nabuzardã, comandante da guarda, oficial do rei de Babilônia, fez sua entrada em Jerusalém.",
      "reference": "2Rs 25:8"
    },
    "9": {
      "text": "Incendiou o Templo de Iahweh, o palácio real e todas as casas de Jerusalém.",
      "reference": "2Rs 25:9"
    },
    "10": {
      "text": "E todo o exército caldeu que acompanhava o comandante da guarda destruiu as muralhas que rodeavam Jerusalém.",
      "reference": "2Rs 25:10"
    },
    "11": {
      "text": "Nabuzardã, comandante da guarda, exilou o resto da população que tinha ficado na cidade, os desertores que haviam passado para o lado do rei de Babilônia e o resto da multidão.",
      "reference": "2Rs 25:11"
    },
    "12": {
      "text": "Do povo pobre da terra, o comandante da guarda deixou uma parte, como viticultores e agricultores. \\par",
      "reference": "2Rs 25:12"
    },
    "13": {
      "text": "Os caldeus quebraram as colunas de bronze do Templo de Iahweh, as bases entalhadas e o Mar de bronze, que estavam no Templo de Iahweh, e levaram o bronze para Babilônia.",
      "reference": "2Rs 25:13"
    },
    "14": {
      "text": "Levaram também os recipientes para cinzas, as pás, as facas, as taças e todos os objetos de bronze que serviam para o culto.",
      "reference": "2Rs 25:14"
    },
    "15": {
      "text": "O comandante da guarda tomou os turíbulos e os vasos de aspersão, tudo o que era de ouro e tudo o que era de prata.",
      "reference": "2Rs 25:15"
    },
    "16": {
      "text": "Quanto às duas colunas, ao Mar único e às bases entalhadas, que Salomão havia feito para o Templo de Iahweh, não se poderia calcular quanto pesava o bronze de todos esses objetos.",
      "reference": "2Rs 25:16"
    },
    "17": {
      "text": "A altura de uma coluna era de dezoito côvados e sobre ela havia um capitel de bronze, da altura de cinco côvados; havia uma rede e romãs em torno do capitel, tudo de bronze. A segunda coluna era feita do mesmo modo. \\par",
      "reference": "2Rs 25:17"
    },
    "18": {
      "text": "O comandante da guarda prendeu Saraías, sacerdote chefe, Sofonias, sacerdote que ocupava o segundo lugar, e os três guardas das portas.",
      "reference": "2Rs 25:18"
    },
    "19": {
      "text": "Na cidade, prendeu um eunuco, chefe dos guerreiros, cinco conselheiros do rei, que foram encontrados na cidade, o secretário do chefe do exército, encarregado da mobilização, e sessenta homens do povo, que foram encontrados na cidade.",
      "reference": "2Rs 25:19"
    },
    "20": {
      "text": "Nabuzardã, comandante da guarda, prendeu-os e os levou à presença do rei de Babilônia, em Rebla,",
      "reference": "2Rs 25:20"
    },
    "21": {
      "text": "e o rei de Babilônia mandou matá-los em Rebla, na terra de Emat. Assim, Judá foi exilado para longe de sua terra. \\par",
      "reference": "2Rs 25:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Godolias, governador de Judá\\par }Quanto ao povo que ficou na terra de Judá, aí deixado por Nabucodonosor, rei de Babilônia, ele o entregou ao governo de Godolias, filho de Aicam, filho de Safã.",
      "reference": "2Rs 25:22"
    },
    "23": {
      "text": "Quando todos os oficiais das tropas e seus homens souberam que o rei de Babilônia havia nomeado Godolias governador, vieram ter com ele em Masfa; eram eles: Ismael, filho de Natanias, Joanã, filho de Carea, Saraías, filho de Taneumet, netofatita, Jezonias, maacatita; eles e seus homens.",
      "reference": "2Rs 25:23"
    },
    "24": {
      "text": "Godolias declarou-lhes sob juramento, a eles e a seus homens, e disse-lhes: “Nada tendes a temer dos caldeus; ficai na terra, submetei-vos ao rei de Babilônia e tudo vos correrá bem”. \\par",
      "reference": "2Rs 25:24"
    },
    "25": {
      "text": "Mas no sétimo mês, Ismael, filho de Natanias, filho de Elisama, que era de linhagem real, veio com dez homens e matou Godolias, bem como os judeus e os caldeus que estavam com ele em Masfa.",
      "reference": "2Rs 25:25"
    },
    "26": {
      "text": "Então todo o povo, desde o maior até o menor, como também os chefes das tropas, partiram e foram para o Egito, porque tinham medo dos caldeus. \\par",
      "reference": "2Rs 25:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Perdão para o rei Joaquin\\par }No trigésimo sétimo ano da deportação de Joaquin, rei de Judá, no décimo segundo mês, no dia vinte e sete, Evil-Merodac, rei de Babilônia, no ano em que subiu ao trono, deu anistia a Joaquin, rei de Judá, e o tirou da prisão.",
      "reference": "2Rs 25:27"
    },
    "28": {
      "text": "Falou-lhe benignamente e deu-lhe um trono mais alto que o dos outros reis que estavam com ele em Babilônia.",
      "reference": "2Rs 25:28"
    },
    "29": {
      "text": "Joaquin deixou suas vestes de prisioneiro e passou a comer sempre na mesa do rei, por toda a vida.",
      "reference": "2Rs 25:29"
    },
    "30": {
      "text": "Seu sustento foi garantido constantemente pelo rei, dia após dia, enquanto viveu. \\par",
      "reference": "2Rs 25:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}