{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "Eliseu respondeu: “Escuta a palavra de Iahweh! Assim fala Iahweh: Amanhã a esta hora, uma medida de flor de farinha custará um siclo e duas medidas de cevada, um siclo, na porta de Samaria”.",
      "reference": "2Rs 7:1"
    },
    "2": {
      "text": "O escudeiro em cujo braço o rei se apoiava respondeu a Eliseu: “Ainda que Iahweh fizesse janelas no céu, essa predição se realizaria?” Eliseu disse: “Tu o verás com teus próprios olhos, mas não comerás”. \\par",
      "reference": "2Rs 7:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Descoberta do acampamento arameu abandonado\\par }À porta da cidade estavam quatro leprosos, os quais disseram entre si: “Por que ficarmos aqui à espera da morte?",
      "reference": "2Rs 7:3"
    },
    "4": {
      "text": "Se resolvermos entrar na cidade, morreremos lá, porque a fome reina lá dentro; se ficarmos aqui, morremos na mesma. Vamo-nos, pois, e passemos para o acampamento dos arameus; se nos deixarem viver, viveremos, e se nos matarem, morreremos!”",
      "reference": "2Rs 7:4"
    },
    "5": {
      "text": "Ao anoitecer, levantaram-se para ir em direção ao acampamento dos arameus; ao chegarem ao limite do acampamento, notaram que lá não havia ninguém!",
      "reference": "2Rs 7:5"
    },
    "6": {
      "text": "É que o Senhor fizera ouvir no acampamento dos arameus um ruído de carros e de cavalos, o ruído de um grande exército, de modo que eles disseram entre si: “O rei de Israel deve ter pagado com soldo contra nós os reis dos heteus e os reis do Egito, para que marchem contra nós”.",
      "reference": "2Rs 7:6"
    },
    "7": {
      "text": "Levantaram-se e fugiram ao anoitecer, abandonando suas tendas, cavalos e jumentos, numa palavra, o acampamento tal como estava, e fugiram para salvar a vida.",
      "reference": "2Rs 7:7"
    },
    "8": {
      "text": "Aqueles leprosos, pois, chegaram ao limite do acampamento e entraram numa tenda; depois de terem comido e bebido, levaram de lá prata, ouro e vestes, que foram em seguida esconder. Voltaram depois, penetraram noutra tenda e tiraram de lá os despojos e igualmente os esconderam. \\par",
      "reference": "2Rs 7:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Fim do cerco e da fome\\par }Disseram depois entre si: “Não está certo o que estamos fazendo; hoje é um dia de boas novas e nós estamos calados! Se esperarmos até raiar o dia de amanhã, um castigo nos sobrevirá. Vamos, pois, levemos a notícia ao palácio do rei”.",
      "reference": "2Rs 7:9"
    },
    "10": {
      "text": "Foram, chamaram os guardas da porta da cidade e lhes disseram: “Fomos ao acampamento dos arameus; lá não há ninguém, não se ouve a voz de ninguém; há somente cavalos e jumentos amarrados e as tendas intactas!”",
      "reference": "2Rs 7:10"
    },
    "11": {
      "text": "Os guardas da porta gritaram e transmitiram a notícia para o interior do palácio do rei. \\par",
      "reference": "2Rs 7:11"
    },
    "12": {
      "text": "De noite, o rei levantou-se e disse aos seus oficiais: “Vou explicar-vos o que os arameus nos fizeram. Sabendo que estamos sofrendo fome, retiraram-se do acampamento para se esconderem no campo, pensando consigo: eles sairão da cidade, nós os apanharemos vivos e entraremos na cidade”.",
      "reference": "2Rs 7:12"
    },
    "13": {
      "text": "Um dos seus oficiais respondeu: “Tomem-se cinco dos cavalos sobreviventes que ainda estão aqui – sua sorte será a mesma dos que morreram, – nós os mandaremos lá e veremos”.",
      "reference": "2Rs 7:13"
    },
    "14": {
      "text": "Tomaram dois carros com os cavalos e o rei os enviou atrás do exército dos arameus, dizendo: “Ide e vede”.",
      "reference": "2Rs 7:14"
    },
    "15": {
      "text": "Eles os seguiram até o Jordão; a estrada estava cheia de vestes e outros objetos que os arameus tinham abandonado em seu pânico; voltaram os mensageiros e deram a notícia ao rei. \\par",
      "reference": "2Rs 7:15"
    },
    "16": {
      "text": "Então o povo saiu e saqueou o acampamento dos arameus; uma medida de flor de farinha passou a custar um siclo e duas medidas de cevada, um siclo, conforme a palavra de Iahweh.",
      "reference": "2Rs 7:16"
    },
    "17": {
      "text": "O rei tinha posto como sentinela na porta o escudeiro em cujo braço ele se apoiava; o povo o pisoteou lá na porta e ele morreu, conforme dissera o homem de Deus. (Isso ele havia dito quando o rei descera até ele.)",
      "reference": "2Rs 7:17"
    },
    "18": {
      "text": "Aconteceu o que o homem de Deus tinha dito ao rei: “Amanhã a esta hora, duas medidas de cevada custarão um siclo e uma medida de flor de farinha custará um siclo, na porta de Samaria”. \\par",
      "reference": "2Rs 7:18"
    },
    "19": {
      "text": "O escudeiro respondera ao homem de Deus: “Ainda que Iahweh fizesse janelas no céu, essa predição se realizaria?” Eliseu disse: “Tu o verás com teus próprios olhos, mas não comerás”.",
      "reference": "2Rs 7:19"
    },
    "20": {
      "text": "Foi o que lhe aconteceu: o povo o pisoteou na porta e ele morreu. \\par",
      "reference": "2Rs 7:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}