{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Massacre da família real de Israel\\par }Havia em Samaria setenta filhos de Acab. Jeú escreveu cartas e enviou-as a Samaria, aos comandantes da cidade, aos anciãos e aos tutores dos filhos de Acab. Dizia a carta:",
      "reference": "2Rs 10:1"
    },
    "2": {
      "text": "“Quando esta carta vos chegar às mãos, vós, que tendes convosco os filhos de vosso senhor, carros e cavalos, uma cidade forte e armamento,",
      "reference": "2Rs 10:2"
    },
    "3": {
      "text": "vede qual é, entre os filhos de vosso senhor, o melhor e o mais digno, e ponde-o no trono de seu pai e combatei pela casa de vosso senhor!”",
      "reference": "2Rs 10:3"
    },
    "4": {
      "text": "Eles, porém, sentiram grande medo e disseram: “Se dois reis não puderam resistir-lhe, como o poderíamos nós?”",
      "reference": "2Rs 10:4"
    },
    "5": {
      "text": "E o prefeito do palácio, o comandante da cidade, os anciãos e os tutores mandaram dizer a Jeú: “Somos teus servos, faremos tudo o que ordenares, não escolheremos rei algum; faze o que te agradar”. \\par",
      "reference": "2Rs 10:5"
    },
    "6": {
      "text": "Jeú escreveu-lhes depois uma segunda carta, em que dizia: “Se estais do meu lado e quereis ouvir-me, tomai os cabeças dos homens da família de vosso senhor e vinde ter comigo amanhã a esta hora em Jezrael”. (Havia setenta filhos do rei nas casas dos notáveis da cidade, onde eram educados.)",
      "reference": "2Rs 10:6"
    },
    "7": {
      "text": "Logo que a carta lhes chegou às mãos, pegaram os filhos do rei, degolaram todos os setenta e, pondo suas cabeças em cestos, enviaram-nas para Jezrael. \\par",
      "reference": "2Rs 10:7"
    },
    "8": {
      "text": "Veio um mensageiro anunciar a Jeú: “Trouxeram as cabeças dos filhos do rei”. Ele disse: “Colocai-as em dois montes à entrada da porta, até a manhã seguinte”.",
      "reference": "2Rs 10:8"
    },
    "9": {
      "text": "De manhã, ele saiu e, de pé, disse a todo povo: “Vós sois inocentes. Quanto a mim, conspirei contra meu senhor e matei-o; mas, e estes todos, quem os matou?",
      "reference": "2Rs 10:9"
    },
    "10": {
      "text": "Sabei, pois, que não ficará sem cumprimento nenhuma das palavras que Iahweh pronunciou contra a família de Acab; Iahweh executou o que havia dito por intermédio de seu servo Elias”.",
      "reference": "2Rs 10:10"
    },
    "11": {
      "text": "E Jeú matou todos os que restavam da família de Acab em Jezrael: todos os notáveis, os parentes e os sacerdotes; não deixou escapar nenhum. \\par",
      "reference": "2Rs 10:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Massacre dos príncipes de Judá\\par }Jeú partiu para Samaria. Estando a caminho, em Bet-Eced-dos-Pastores,",
      "reference": "2Rs 10:12"
    },
    "13": {
      "text": "encontrou os irmãos de Ocozias, rei de Judá, e perguntou: “Quem sois?” Eles responderam: “Somos irmãos de Ocozias e descemos para saudar os filhos do rei e os filhos da rainha-mãe”.",
      "reference": "2Rs 10:13"
    },
    "14": {
      "text": "Ordenou Jeú: “Prendei-os vivos!” Foram apanhados vivos e degolados na cisterna de Bet-Eced. Eram quarenta e dois e nenhum foi poupado. \\par",
      "reference": "2Rs 10:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Jeú e Jonadab\\par }Partindo dali, encontrou-se com Jonadab, filho de Recab, que vinha ao seu encontro; saudou-o e disse-lhe: “Teu coração é leal para comigo, como meu coração para contigo?” – “Sim”, respondeu Jonadab. E Jeú retrucou: “Se é assim, dá-me a mão”. Jonadab deu-lhe a mão e Jeú fê-lo subir a seu lado no carro. \\par",
      "reference": "2Rs 10:15"
    },
    "16": {
      "text": "Disse-lhe: “Vem comigo e contempla meu zelo por Iahweh”, e o levou no carro.",
      "reference": "2Rs 10:16"
    },
    "17": {
      "text": "Entrando em Samaria, mandou matar todos os sobreviventes da família de Acab em Samaria; exterminou-a, segundo a palavra que Iahweh dissera a Elias. \\par",
      "reference": "2Rs 10:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Massacre dos fiéis de Baal e destruição do seu templo\\par }Jeú reuniu todo o povo e disse: “Acab venerou pouco a Baal; Jeú vai venerá-lo muito.",
      "reference": "2Rs 10:18"
    },
    "19": {
      "text": "Agora, pois, congregai-me todos os profetas de Baal e todos os seus sacerdotes; que ninguém falte, porque desejo oferecer um grande sacrifício a Baal. Quem faltar, perderá a vida” – Nisso Jeú agia com astúcia, para liquidar os fiéis de Baal. –",
      "reference": "2Rs 10:19"
    },
    "20": {
      "text": "Ordenou: “Convocai uma assembléia santa para Baal”; e eles a convocaram.",
      "reference": "2Rs 10:20"
    },
    "21": {
      "text": "Jeú enviou mensageiros por todo o Israel e vieram todos os fiéis de Baal, sem faltar ninguém. Foram para o templo de Baal, que ficou lotado de uma extremidade à outra.",
      "reference": "2Rs 10:21"
    },
    "22": {
      "text": "Jeú disse ao guarda do vestiário: “Traze vestes para todos os fiéis de Baal”, e ele trouxe vestes para eles.",
      "reference": "2Rs 10:22"
    },
    "23": {
      "text": "Jeú veio ao templo de Baal com Jonadab, filho de Recab, e disse aos fiéis de Baal: “Reparai bem se não há servidores de Iahweh aqui convosco, mas somente fiéis de Baal”;",
      "reference": "2Rs 10:23"
    },
    "24": {
      "text": "e ele se aproximou para oferecer sacrifícios e holocaustos. \\par Ora, Jeú colocara do lado de fora oitenta homens e dissera: “Se algum de vós deixar escapar um desses homens que vou entregar-vos, responderá com a própria vida pela do outro”.",
      "reference": "2Rs 10:24"
    },
    "25": {
      "text": "Quando Jeú acabou de oferecer o holocausto, ordenou aos guardas e aos escudeiros: “Entrai, matai-os! Não deixeis ninguém sair!” Os guardas e os escudeiros entraram, passaram-nos ao fio da espada e chegaram até o santuário do templo de Baal.",
      "reference": "2Rs 10:25"
    },
    "26": {
      "text": "Tiraram o poste sagrado do templo de Baal e o queimaram.",
      "reference": "2Rs 10:26"
    },
    "27": {
      "text": "Derrubaram a estela de Baal, demoliram também o templo de Baal e no lugar dele fizeram umas latrinas, o que permanece até hoje. \\par",
      "reference": "2Rs 10:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Reinado de Jeú em Israel (841-814)\\par }Assim Jeú fez Baal desaparecer de Israel.",
      "reference": "2Rs 10:28"
    },
    "29": {
      "text": "Entretanto, Jeú não se desviou dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer, os bezerros de ouro de Betel e de Dã.",
      "reference": "2Rs 10:29"
    },
    "30": {
      "text": "Iaweh disse a Jeú: “Porque executaste bem o que era agradável a meus olhos e cumpriste toda a minha vontade contra a casa de Acab, teus filhos até a quarta geração se assentarão sobre o trono de Israel”.",
      "reference": "2Rs 10:30"
    },
    "31": {
      "text": "Mas Jeú não seguiu fielmente e de todo o seu coração a lei de Iahweh, Deus de Israel; não se afastou dos pecados que Jeroboão fizera Israel cometer. \\par",
      "reference": "2Rs 10:31"
    },
    "32": {
      "text": "Por aquele tempo, Iahweh começou a retalhar o território de Israel, e Hazael venceu Israel em todas as fronteiras,",
      "reference": "2Rs 10:32"
    },
    "33": {
      "text": "desde o Jordão até o oriente, arrebatando-lhe toda a terra de Galaad, a terra de Gad, de Rúben, de Manassés, desde Aroer, situado junto à torrente do Arnon, Galaad e Basã. \\par",
      "reference": "2Rs 10:33"
    },
    "34": {
      "text": "O resto da história de Jeú, tudo o que fez, todas as suas façanhas, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "reference": "2Rs 10:34"
    },
    "35": {
      "text": "Ele adormeceu com seus pais e foi sepultado em Samaria; seu filho Joacaz sucedeu-lhe no trono.",
      "reference": "2Rs 10:35"
    },
    "36": {
      "text": "Jeú reinou sobre Israel durante vinte e oito anos, em Samaria. \\par",
      "reference": "2Rs 10:36"
    }
  },
  "source": "Text_AT",
  "verse_count": 36
}