{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 24,
  "verses": {
    "1": {
      "text": "No seu tempo, Nabucodonosor, rei de Babilônia, marchou contra ele, e Joaquim lhe esteve sujeito durante três anos e depois se revoltou de novo contra ele.",
      "reference": "2Rs 24:1"
    },
    "2": {
      "text": "Este mandou contra ele bandos de caldeus, arameus, moabitas e amonitas; incitou-os contra Judá para destruí-lo, conforme a palavra que Iahweh havia pronunciado por intermédio de seus servos, os profetas.",
      "reference": "2Rs 24:2"
    },
    "3": {
      "text": "Isso aconteceu a Judá unicamente por causa da ira de Iahweh, que queria rejeitá-lo de sua presença, por causa dos pecados de Manassés, por tudo o que ele fez,",
      "reference": "2Rs 24:3"
    },
    "4": {
      "text": "e também por causa do sangue inocente que ele havia derramado, inundando Jerusalém de sangue inocente. Iahweh não quis perdoar. \\par",
      "reference": "2Rs 24:4"
    },
    "5": {
      "text": "O resto da história de Joaquim, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?",
      "reference": "2Rs 24:5"
    },
    "6": {
      "text": "Joaquim adormeceu com seus pais e Joaquin, seu filho, reinou em seu lugar. \\par",
      "reference": "2Rs 24:6"
    },
    "7": {
      "text": "O rei do Egito não saiu mais de sua terra, pois o rei de Babilônia havia conquistado, desde a Torrente do Egito até o rio Eufrates, tudo o que pertencia ao rei do Egito. \\par",
      "reference": "2Rs 24:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Introdução ao reinado de Joaquim (598)\\par }Joaquin tinha dezoito anos quando começou a reinar e reinou três meses em Jerusalém; sua mãe chamava-se Noesta; era filha de Elnatã e natural de Jerusalém.",
      "reference": "2Rs 24:8"
    },
    "9": {
      "text": "Ele fez o mal aos olhos de Iahweh, como o havia feito seu pai. \\par",
      "reference": "2Rs 24:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Primeira deportação\\par }Naquele tempo, os oficiais de Nabucodonosor, rei de Babilônia, marcharam contra Jerusalém e a cidade foi sitiada.",
      "reference": "2Rs 24:10"
    },
    "11": {
      "text": "Nabucodonosor, rei de Babilônia, veio em pessoa atacar a cidade, enquanto seus soldados a sitiavam.",
      "reference": "2Rs 24:11"
    },
    "12": {
      "text": "Então Joaquin, rei de Judá, foi ter com o rei de Babilônia, ele e sua mãe, seus oficiais, seus dignitários e seus eunucos, e o rei de Babilônia os fez prisioneiros; isso foi no oitavo ano de seu reinado. \\par",
      "reference": "2Rs 24:12"
    },
    "13": {
      "text": "Nabucodonosor levou todos os tesouros do Templo de Iahweh e os tesouros do palácio real e quebrou todos os objetos de ouro que Salomão, rei de Israel, havia fabricado para o Templo de Iahweh, como Iahweh o havia anunciado.",
      "reference": "2Rs 24:13"
    },
    "14": {
      "text": "Levou para o cativeiro Jerusalém inteira, todos os dignitários e todos os notáveis, ou seja, dez mil exilados, e todos os ferreiros e artífices; só deixou a população mais pobre da terra.",
      "reference": "2Rs 24:14"
    },
    "15": {
      "text": "Deportou Joaquin para Babilônia; também deportou de Jerusalém para Babilônia a mãe do rei, suas mulheres, seus eunucos e os nobres da terra.",
      "reference": "2Rs 24:15"
    },
    "16": {
      "text": "Todos os homens valentes, em número de sete mil, os ferreiros e os artífices, em número de mil, e todos os homens capazes de empunhar armas, foram conduzidos para o exílio de Babilônia pelo rei de Babilônia.",
      "reference": "2Rs 24:16"
    },
    "17": {
      "text": "E em lugar de Joaquin o rei de Babilônia constituiu rei a seu tio Matanias, cujo nome mudou para Sedecias. \\par",
      "reference": "2Rs 24:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Introdução ao reinado de Sedecias em Judá (598-587)\\par }Sedecias tinha vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém; sua mãe chamava-se Hamital, filha de Jeremias, e era de Lebna.",
      "reference": "2Rs 24:18"
    },
    "19": {
      "text": "Ele fez o mal aos olhos de Iahweh, como o havia feito Joaquin.",
      "reference": "2Rs 24:19"
    },
    "20": {
      "text": "Isso aconteceu a Jerusalém e a Judá por causa da ira de Iahweh que, por fim, os rejeitou de sua presença. \\par \\par {\\qc\\b\\i Cerco de Jerusalém\\par } Sedecias revoltou-se contra o rei de Babilônia. \\par",
      "reference": "2Rs 24:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}