{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 5. HISTÓRIA DE JEÚ\\par }{\\qc\\b\\i Um discípulo de Eliseu confere a unção real a Jeú\\par }O profeta Eliseu chamou um dos irmãos profetas e disse-lhe: “Cinge teus rins, toma contigo este frasco de óleo e parte para Ramot de Galaad.",
      "reference": "2Rs 9:1"
    },
    "2": {
      "text": "Chegando lá, procura por Jeú, filho de Josafá, filho de Namsi. Tendo-o encontrado, chama-o do meio dos seus colegas e leva-o a um aposento separado.",
      "reference": "2Rs 9:2"
    },
    "3": {
      "text": "Tomarás então o frasco de óleo e o derramarás sobre sua cabeça, dizendo: ‘Assim fala Iahweh: Eu te unjo como rei de Israel’; depois abre a porta e foge depressa”. \\par",
      "reference": "2Rs 9:3"
    },
    "4": {
      "text": "O jovem partiu em direção a Ramot de Galaad.",
      "reference": "2Rs 9:4"
    },
    "5": {
      "text": "Quando chegou, os chefes do exército estavam em reunião; ele disse: “Chefe, tenho algo a dizer-te”. Jeú perguntou: “A qual de nós?” – “A ti, chefe”, respondeu ele.",
      "reference": "2Rs 9:5"
    },
    "6": {
      "text": "Então Jeú se ergueu e entrou na casa. O jovem derramou-lhe o óleo sobre a cabeça e disse: “Assim fala Iahweh, Deus de Israel. Eu te ungi como rei sobre o povo de Iahweh, sobre Israel.",
      "reference": "2Rs 9:6"
    },
    "7": {
      "text": "Exterminarás a casa de Acab, teu senhor, e eu vingarei o sangue dos meus servos, os profetas, e de todos os servos de Iahweh contra Jezabel",
      "reference": "2Rs 9:7"
    },
    "8": {
      "text": "e contra toda a família de Acab. Exterminarei todo varão da família de Acab, tanto o ligado como o livre em Israel.",
      "reference": "2Rs 9:8"
    },
    "9": {
      "text": "Tratarei a família de Acab como a de Jeroboão, filho de Nabat, e a de Baasa, filho de Aías.",
      "reference": "2Rs 9:9"
    },
    "10": {
      "text": "Os cães devorarão Jezabel no campo de Jezrael; ninguém lhe dará sepultura”. Depois ele abriu a porta e fugiu. \\par",
      "reference": "2Rs 9:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Jeú é proclamado rei\\par }Jeú saiu para reunir-se aos oficiais de seu senhor, os quais lhe perguntaram: “Está tudo bem? Por que veio a ti esse louco?” Respondeu ele: “Conheceis bem esse homem e sua linguagem!”",
      "reference": "2Rs 9:11"
    },
    "12": {
      "text": "Mas eles disseram: “Não é verdade! Explica-nos tudo!” Ele respondeu: “Falou-me desse e desse modo e disse: Assim fala Iahweh: Eu te ungi como rei de Israel”.",
      "reference": "2Rs 9:12"
    },
    "13": {
      "text": "Imediatamente, todos tomaram seus mantos e os estenderam debaixo dos seus pés, sobre os degraus; tocaram a trombeta e gritaram: “Jeú é rei!” \\par",
      "reference": "2Rs 9:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Jeú prepara a usurpação do poder\\par }Jeú, filho de Josafá, filho de Namsi, conspirou contra Jorão. – Jorão, com todo o Israel defendia Ramot de Galaad contra um ataque de Hazael, rei de Aram.",
      "reference": "2Rs 9:14"
    },
    "15": {
      "text": "Mas o rei Jorão tinha voltado a Jezrael para se tratar das feridas que os arameus lhe haviam infligido nos combates que sustentava contra Hazael, rei de Aram. – Jeú disse: “Se estais de acordo, que não saia ninguém da cidade para levar a notícia a Jezrael!”",
      "reference": "2Rs 9:15"
    },
    "16": {
      "text": "Jeú subiu num carro e partiu para Jezrael; Jorão lá estava, acamado, e Ocozias, rei de Judá, tinha ido visitá-lo. \\par",
      "reference": "2Rs 9:16"
    },
    "17": {
      "text": "A sentinela, que estava na torre de Jezrael, viu aproximar-se a tropa de Jeú e anunciou: “Estou vendo uma tropa”. Jorão ordenou: “Chama um cavaleiro e manda-o ao seu encontro para perguntar: Tudo vai bem?”",
      "reference": "2Rs 9:17"
    },
    "18": {
      "text": "O cavaleiro foi ao encontro de Jeú e perguntou: “Assim fala o rei: Tudo vai bem?” – “Que te importa se tudo vai bem?”, respondeu Jeú. “Passa para trás de mim”. A sentinela anunciou: “O mensageiro chegou até eles, mas não volta”.",
      "reference": "2Rs 9:18"
    },
    "19": {
      "text": "O rei enviou um segundo cavaleiro; este chegou perto deles e perguntou: “Assim fala o rei: Tudo vai bem?” – “Que te importa se tudo vai bem?”, respondeu Jeú. “Passa para trás de mim”.",
      "reference": "2Rs 9:19"
    },
    "20": {
      "text": "A sentinela anunciou: “Ele chegou até eles, mas não volta. Pela maneira de dirigir o carro deve ser Jeú, filho de Namsi; ele dirige como um doido!”.",
      "reference": "2Rs 9:20"
    },
    "21": {
      "text": "Jorão disse: “Preparai meu carro!” O carro foi preparado e Jorão, rei de Israel, e Ocozias, rei de Judá, partiram, cada qual no seu carro, ao encontro de Jeú. Alcançaram-no no campo de Nabot de Jezrael. \\par",
      "reference": "2Rs 9:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Assassínio de Jorão\\par }Vendo Jeú, Jorão perguntou: “Vai tudo bem, Jeú?” Este respondeu: “Como pode ir tudo bem, se perduram as prostituições de tua mãe Jezabel e suas inúmeras magias!”",
      "reference": "2Rs 9:22"
    },
    "23": {
      "text": "Então Jorão virou seu carro e fugiu, bradando a Ocozias: “Traição, Ocozias!”",
      "reference": "2Rs 9:23"
    },
    "24": {
      "text": "Mas Jeú já tinha retesado seu arco e atingiu Jorão entre as espáduas; a flecha atingiu o coração do rei, que tombou dentro do carro.",
      "reference": "2Rs 9:24"
    },
    "25": {
      "text": "Jeú ordenou a Badacer, seu escudeiro: “Tira-o e lança-o no terreno de Nabot de Jezrael. Lembras-te? Quando nós dois estávamos num carro seguindo Acab, seu pai, Iahweh pronunciou contra ele esta sentença:",
      "reference": "2Rs 9:25"
    },
    "26": {
      "text": "‘Dou minha palavra! Vi ontem o sangue de Nabot e o de seus filhos, oráculo de Iahweh. Neste mesmo campo eu te retribuirei, oráculo de Iahweh’. Tira-o, pois, e joga-o no terreno, conforme a palavra de Iahweh”. \\par",
      "reference": "2Rs 9:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Assassínio de Ocozias\\par }Vendo isso, Ocozias, rei de Judá, fugiu pela entrada de Bet-Gã; mas Jeú o perseguiu e gritou: “Matai-o também!” Feriram-no dentro do seu carro, na subida de Gaver, que fica perto de Jeblaam; refugiou-se em Meguido e lá morreu.",
      "reference": "2Rs 9:27"
    },
    "28": {
      "text": "Seus servos transportaram-no num carro até Jerusalém e o sepultaram em seu túmulo, na Cidade de Davi.",
      "reference": "2Rs 9:28"
    },
    "29": {
      "text": "Ocozias se tornara rei de Judá no décimo primeiro ano de Jorão, filho de Acab. \\par",
      "reference": "2Rs 9:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Assassínio de Jezabel\\par }Jeú voltou para Jezrael. Sabendo disso, Jezabel pintou os olhos, adornou a cabeça e se pôs à janela.",
      "reference": "2Rs 9:30"
    },
    "31": {
      "text": "Quando Jeú atravessou a porta, ela perguntou: “Tudo vai bem, Zambri, assassino de seu senhor?”",
      "reference": "2Rs 9:31"
    },
    "32": {
      "text": "Jeú ergueu os olhos para a janela e disse: “Quem está comigo? Quem?” e dois ou três eunucos se inclinaram para ele.",
      "reference": "2Rs 9:32"
    },
    "33": {
      "text": "Ordenou ele: “Lançai-a abaixo”. E eles a atiraram para baixo; seu sangue salpicou a parede e os cavalos, que a pisotearam.",
      "reference": "2Rs 9:33"
    },
    "34": {
      "text": "A seguir, entrou Jeú e, depois de ter comido e bebido, disse: “Ide ver aquela maldita e dai-lhe sepultura, pois é filha de rei”.",
      "reference": "2Rs 9:34"
    },
    "35": {
      "text": "Quando chegaram para sepultá-la, só encontraram o crânio, os pés e as mãos.",
      "reference": "2Rs 9:35"
    },
    "36": {
      "text": "Voltaram para contar isso a Jeú, que disse: “Esta foi a palavra de Iahweh, que pronunciou por intermédio de seu servo Elias, o tesbita: ‘No campo de Jezrael, os cães devorarão a carne de Jezabel;",
      "reference": "2Rs 9:36"
    },
    "37": {
      "text": "e o cadáver de Jezabel será como esterco espalhado no campo, de modo que não se poderá dizer: Esta é Jezabel!’” \\par",
      "reference": "2Rs 9:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}