{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O machado perdido e encontrado\\par }Os irmãos profetas disseram a Eliseu: “Como vês, o lugar em que moramos, perto de ti, é pequeno demais para nós.",
      "reference": "2Rs 6:1"
    },
    "2": {
      "text": "Vamos até o Jordão e ali cada um de nós tomará uma viga de madeira e lá construiremos uma moradia”. Ele respondeu: “Ide”.",
      "reference": "2Rs 6:2"
    },
    "3": {
      "text": "Um dele disse: “Queiras vir com teus servos”; e ele respondeu: “Irei”;",
      "reference": "2Rs 6:3"
    },
    "4": {
      "text": "partiu com eles. Chegados ao Jordão, puseram-se a cortar madeira.",
      "reference": "2Rs 6:4"
    },
    "5": {
      "text": "Estando um deles a abater sua viga, o machado caiu na água, e ele gritou: “Ai, meu senhor, era um machado emprestado!”",
      "reference": "2Rs 6:5"
    },
    "6": {
      "text": "Mas o homem de Deus perguntou-lhe: “Onde ele caiu?”, e o outro mostrou-lhe o lugar. Então Eliseu cortou um pedaço de madeira, jogou-o naquele lugar e o machado veio à tona.",
      "reference": "2Rs 6:6"
    },
    "7": {
      "text": "Disse então: “Apanha-o”, e o homem estendeu a mão e o pegou. \\par",
      "reference": "2Rs 6:7"
    },
    "8": {
      "text": "\\par {\\qc\\b 4. GUERRAS CONTRA OS ARAMEUS\\par }{\\qc\\b\\i Eliseu captura todo um batalhão arameu\\par }O rei de Aram estava em guerra contra Israel. Tomou conselho com seus oficiais e disse-lhes: “Fareis uma incursão contra tal lugar”.",
      "reference": "2Rs 6:8"
    },
    "9": {
      "text": "Mas Eliseu mandou dizer ao rei de Israel: “Cuidado com tal lugar, pois os arameus descem para lá”;",
      "reference": "2Rs 6:9"
    },
    "10": {
      "text": "e o rei de Israel mandou seus homens para o lugar onde Eliseu lhe havia indicado. Ele o advertia e o rei ficava de sobreaviso; e isso se deu não apenas uma ou duas vezes. \\par",
      "reference": "2Rs 6:10"
    },
    "11": {
      "text": "O coração do rei de Aram ficou perplexo com a coisa e ele convocou seus oficiais para perguntar-lhes: “Não me poderíeis descobrir quem é que está nos traindo junto do rei de Israel?”",
      "reference": "2Rs 6:11"
    },
    "12": {
      "text": "Um dos seus oficiais respondeu: “Ninguém, senhor meu rei; é Eliseu, profeta de Israel, que revela ao rei de Israel até mesmo as palavras que dizes no teu quarto de dormir”.",
      "reference": "2Rs 6:12"
    },
    "13": {
      "text": "Ordenou ele: “Ide, vede onde ele está e mandarei prendê-lo”. E foi-lhe anunciado: “Eis que ele está em Dotã”.",
      "reference": "2Rs 6:13"
    },
    "14": {
      "text": "Então o rei mandou para lá cavalos, carros e uma poderosa tropa; chegaram de noite e cercaram o lugar. \\par",
      "reference": "2Rs 6:14"
    },
    "15": {
      "text": "No dia seguinte, Eliseu levantou-se bem cedo e saiu. E eis que um batalhão cercava a cidade com cavalos e carros! Seu servo lhe disse: “Ai, meu senhor, como vamos fazer?”",
      "reference": "2Rs 6:15"
    },
    "16": {
      "text": "“Não tenhas medo”, respondeu, “pois são mais numerosos os que estão conosco que os que estão com eles”.",
      "reference": "2Rs 6:16"
    },
    "17": {
      "text": "Eliseu orou dizendo: “Iahweh abre seus olhos para que veja!” Iahweh abriu os olhos do servo e ele viu a montanha coberta de cavalos e carros de fogo em torno de Eliseu! \\par",
      "reference": "2Rs 6:17"
    },
    "18": {
      "text": "E quando os arameus desciam contra ele, Eliseu orou assim a Iahweh: “Digna-te ferir essa gente de belida”; e ele os feriu de belida, conforme a palavra de Eliseu.",
      "reference": "2Rs 6:18"
    },
    "19": {
      "text": "Então Eliseu lhes disse: “Não é este o caminho, nem é esta a cidade. Segui-me, que vos conduzirei ao homem que procurais”. Mas ele os conduziu a Samaria.",
      "reference": "2Rs 6:19"
    },
    "20": {
      "text": "Ao entrarem em Samaria, Eliseu disse: “Iahweh, abre os olhos dessa gente, para que veja”. Iahweh abriu seus olhos e eles viram: estavam no centro de Samaria! \\par",
      "reference": "2Rs 6:20"
    },
    "21": {
      "text": "Quando os viu, o rei de Israel disse a Eliseu: “Devo matá-los, meu pai?”",
      "reference": "2Rs 6:21"
    },
    "22": {
      "text": "Mas ele respondeu: “Não! Tiras a vida àqueles que tua espada e teu arco fizeram prisioneiros? Dá-lhes pão e água, para que comam e bebam e depois voltem para seu senhor”.",
      "reference": "2Rs 6:22"
    },
    "23": {
      "text": "O rei lhes serviu um grande banquete; depois de terem comido e bebido, despediu-os e eles voltaram para o seu senhor. Os bandos arameus não fizeram mais incursões no território de Israel. \\par",
      "reference": "2Rs 6:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i A fome durante o cerco de Samaria\\par }Depois disso, aconteceu que Ben-Adad, rei e Aram, reuniu todo o seu exército e veio sitiar Samaria.",
      "reference": "2Rs 6:24"
    },
    "25": {
      "text": "Houve então grande fome em Samaria e o cerco foi tão cruel que uma cabeça de jumento valia oitenta siclos de prata e a quarta parte de uma cebola selvagem, cinco siclos de prata. \\par",
      "reference": "2Rs 6:25"
    },
    "26": {
      "text": "Passando o rei pela muralha, uma mulher lhe gritou: “Socorre-me, senhor meu rei!”",
      "reference": "2Rs 6:26"
    },
    "27": {
      "text": "Respondeu ele: “Se Iahweh não te socorre, donde posso tirar auxílio para ti? Da eira ou do lagar?”",
      "reference": "2Rs 6:27"
    },
    "28": {
      "text": "Depois o rei perguntou: “Que te aconteceu?” E ela: “Esta mulher me disse: ‘Entrega teu filho, para que o comamos hoje, que amanhã comeremos o meu’.",
      "reference": "2Rs 6:28"
    },
    "29": {
      "text": "Cozinhamos pois o meu filho e o comemos; no dia seguinte, eu lhe disse: ‘Entrega teu filho para o comermos’, mas ela ocultou seu filho”.",
      "reference": "2Rs 6:29"
    },
    "30": {
      "text": "Quando o rei ouviu o que dissera a mulher, rasgou suas vestes; o rei estava andando sobre a muralha e o povo viu que ele trazia sobre o corpo um cilício.",
      "reference": "2Rs 6:30"
    },
    "31": {
      "text": "Ele disse: “Que Deus me faça este mal e ainda acrescente este outro, se a cabeça de Eliseu ainda lhe ficar sobre os ombros hoje!” \\par",
      "reference": "2Rs 6:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Eliseu anuncia o fim iminente da provação\\par }Eliseu estava sentado em sua casa e os anciãos sentados com ele; o rei fez-se preceder por um mensageiro. Mas antes que este chegasse até ele, Eliseu disse aos anciãos: “Vistes como esse filho de assassino mandou-me cortar a cabeça! Atenção! Quando chegar o mensageiro, fechai a porta e empurrai-o com ela. Acaso não o segue o barulho dos passos de seu senhor?”",
      "reference": "2Rs 6:32"
    },
    "33": {
      "text": "Ele ainda estava falando, quando o rei desceu até ele e disse: “Todo este mal vem de Iahweh! Que devo ainda esperar de Iahweh?” \\par",
      "reference": "2Rs 6:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}