{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. A GUERRA MOABITA\\par }{\\qc\\b\\i Reinado de Jorão em Israel (852-841)\\par }No décimo oitavo ano de Josafá, rei de Judá, Jorão, filho de Acab, tornou-se rei de Israel em Samaria e reinou doze anos.",
      "reference": "2Rs 3:1"
    },
    "2": {
      "text": "Fez o mal aos olhos de Iahweh; não, porém, como seu pai e sua mãe, pois derrubou a estela de Baal que seu pai tinha feito.",
      "reference": "2Rs 3:2"
    },
    "3": {
      "text": "Mas continuou apegado aos pecados que Jeroboão, filho de Nabat, fez Israel cometer e deles não se apartou. \\par",
      "reference": "2Rs 3:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Expedição de Israel e de Judá contra Moab\\par }Mesa, rei de Moab, era criador de gado e pagava ao rei de Israel cem mil cordeiros e cem mil carneiros com sua lã;",
      "reference": "2Rs 3:4"
    },
    "5": {
      "text": "mas quando morreu Acab, o rei de Moab revoltou-se contra o rei de Israel. \\par",
      "reference": "2Rs 3:5"
    },
    "6": {
      "text": "Naquele tempo, o rei Jorão saiu de Samaria e passou revista a todo o Israel.",
      "reference": "2Rs 3:6"
    },
    "7": {
      "text": "Depois mandou dizer ao rei de Judá: “O rei de Moab revoltou-se contra mim; queres vir comigo para combater contra Moab?” O rei de Judá respondeu: “Irei; a batalha será a mesma para mim como para ti; para meu povo como para teu povo, para meus cavalos como para os teus!”",
      "reference": "2Rs 3:7"
    },
    "8": {
      "text": "E perguntou: “Por qual caminho subiremos?” E o outro respondeu: “Pelo caminho do deserto de Edom”. \\par",
      "reference": "2Rs 3:8"
    },
    "9": {
      "text": "O rei de Israel, o rei de Judá e o rei de Edom partiram. Depois de darem uma volta de sete dias de marcha, faltou água para o exército e para os animais que o seguiam.",
      "reference": "2Rs 3:9"
    },
    "10": {
      "text": "O rei de Israel exclamou: “Ai de nós! Iahweh reuniu-nos, os três reis, para entregar-nos nas mãos de Moab!”",
      "reference": "2Rs 3:10"
    },
    "11": {
      "text": "Mas o rei de Judá disse: “Acaso não existe aqui um profeta de Iahweh, para podermos consultar Iahweh por seu intermédio?” Então um dos servos do rei de Israel respondeu: “Está aqui Eliseu, filho de Safat, que derramava água nas mãos de Elias”.",
      "reference": "2Rs 3:11"
    },
    "12": {
      "text": "Então o rei de Judá disse: “A palavra de Iahweh está com ele”. Desceram, pois, até ele o rei de Israel, o rei de Judá e o rei de Edom.",
      "reference": "2Rs 3:12"
    },
    "13": {
      "text": "Mas Eliseu disse ao rei de Israel: “Que tenho eu a ver contigo? Vai procurar os profetas de teu pai e os profetas de tua mãe!” O rei de Israel respondeu-lhe: “Não! É que Iahweh reuniu-nos, os três reis, para entregar-nos nas mãos de Moab!”",
      "reference": "2Rs 3:13"
    },
    "14": {
      "text": "Eliseu retrucou: “Pela vida de Iahweh dos Exércitos, a quem sirvo, se não fosse em atenção ao rei de Judá, eu não te daria atenção, nem sequer olharia para ti!",
      "reference": "2Rs 3:14"
    },
    "15": {
      "text": "No entanto, trazei-me agora um tocador de lira”. Ora, enquanto o músico tocava, a mão de Iahweh veio sobre Eliseu,",
      "reference": "2Rs 3:15"
    },
    "16": {
      "text": "que disse: “Assim fala Iahweh: ‘Cavai neste vale fossos e mais fossos’,",
      "reference": "2Rs 3:16"
    },
    "17": {
      "text": "pois assim fala Iahweh: ‘Não vereis vento, nem vereis chuva, mas este vale se encherá de água e bebereis, vós, vossas tropas e vossos animais de carga’.",
      "reference": "2Rs 3:17"
    },
    "18": {
      "text": "Mas isto é ainda pouco aos olhos de Iahweh, pois ele entregará Moab em vossas mãos.",
      "reference": "2Rs 3:18"
    },
    "19": {
      "text": "Destruireis todas as cidades fortificadas, cortareis todas as árvores frutíferas, tapareis todas as nascentes e cobrireis de pedras todos os campos férteis”.",
      "reference": "2Rs 3:19"
    },
    "20": {
      "text": "E aconteceu que, na manhã seguinte, na hora da apresentação da oferenda, eis que veio água da direção de Edom e a região ficou alagada. \\par",
      "reference": "2Rs 3:20"
    },
    "21": {
      "text": "Quando os moabitas souberam que aqueles reis tinham vindo atacá-los, convocaram todos os que tinham idade para pegar em armas e tomaram posição na fronteira.",
      "reference": "2Rs 3:21"
    },
    "22": {
      "text": "De manhã, quando eles se levantaram e o sol brilhou sobre as águas, os moabitas viram de longe as águas, vermelhas como sangue.",
      "reference": "2Rs 3:22"
    },
    "23": {
      "text": "Disseram: “É sangue! Certamente aqueles reis lutaram entre si e se mataram uns aos outros. E agora, Moab, à pilhagem!” \\par",
      "reference": "2Rs 3:23"
    },
    "24": {
      "text": "Mas quando eles chegaram ao acampamento dos israelitas, estes se ergueram e derrotaram os moabitas, que fugiram diante deles; e eles avançaram, dizimando os moabitas.",
      "reference": "2Rs 3:24"
    },
    "25": {
      "text": "Destruíram as cidades, cada um lançou uma pedra em todos os melhores campos para os cobrir, taparam todas as nascentes e cortaram todas as árvores frutíferas. Restou apenas Quir-Hares: os fundibulários a cercaram e a atacaram.",
      "reference": "2Rs 3:25"
    },
    "26": {
      "text": "Quando o rei de Moab viu que não podia sustentar o combate, tomou consigo setecentos homens armados de espada para abrir uma passagem e chegar até o rei de Aram, mas não o conseguiram.",
      "reference": "2Rs 3:26"
    },
    "27": {
      "text": "Tomando, então, seu filho primogênito, que devia suceder-lhe no trono, ofereceu-o em holocausto sobre a muralha. E houve uma grande cólera contra os israelitas, que se retiraram e voltaram para sua terra. \\par",
      "reference": "2Rs 3:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}