{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i VIII. Fim do reino de Judá}\\par 1. EZEQUIAS, O PROFETA ISAÍAS E A ASSÍRIA\\par }{\\qc\\b\\i Introdução ao reinado de Ezequias (716-687)\\par }No terceiro ano de Oséias, filho de Ela, rei de Israel, Ezequias, filho de Acaz, tornou-se rei em Judá.",
      "reference": "2Rs 18:1"
    },
    "2": {
      "text": "Tinha vinte e cinco anos quando começou a reinar e reinou vinte e nove anos em Jerusalém; sua mãe chamava-se Abia e era filha de Zacarias.",
      "reference": "2Rs 18:2"
    },
    "3": {
      "text": "Fez o que agrada aos olhos de Iahweh, imitando tudo o que fizera Davi, seu pai.",
      "reference": "2Rs 18:3"
    },
    "4": {
      "text": "Foi ele que aboliu os lugares altos, quebrou as estelas, derrubou os postes sagrados, e reduziu a pedaços a serpente de bronze que Moisés havia feito, pois os filhos de Israel até então ofereciam-lhe incenso; chamavam-na Noestã. \\par",
      "reference": "2Rs 18:4"
    },
    "5": {
      "text": "Pôs sua confiança em Iahweh, Deus de Israel. Depois dele, não houve entre todos os reis de Judá quem se lhe pudesse comparar; e antes dele também não houve.",
      "reference": "2Rs 18:5"
    },
    "6": {
      "text": "Conservou-se fiel a Iahweh, sem jamais se afastar dele, e observou os mandamentos que Iahweh prescrevera a Moisés.",
      "reference": "2Rs 18:6"
    },
    "7": {
      "text": "Por isso, Iahweh esteve com ele e ele teve êxito em todos os seus empreendimentos. Revoltou-se contra o rei da Assíria e não mais lhe foi submisso.",
      "reference": "2Rs 18:7"
    },
    "8": {
      "text": "Derrotou os filisteus até Gaza, devastando seu território, desde as torres de vigia até as cidades fortificadas. \\par",
      "reference": "2Rs 18:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Relembrando a queda de Samaria\\par }No quarto ano de Ezequias, correspondente ao sétimo ano de Oséias, filho de Ela, rei de Israel, Salmanasar, rei da Assíria, atacou Samaria e a sitiou.",
      "reference": "2Rs 18:9"
    },
    "10": {
      "text": "No fim de três anos, conquistou-a. Foi no sexto ano de Ezequias, correspondente ao nono ano de Oséias, rei de Israel, que Samaria foi tomada.",
      "reference": "2Rs 18:10"
    },
    "11": {
      "text": "O rei da Assíria deportou Israel para a Assíria e estabeleceu-o em Hala e às margens do Habor, rio de Gozã, e nas cidades dos medos.",
      "reference": "2Rs 18:11"
    },
    "12": {
      "text": "Isso aconteceu porque eles não escutaram a palavra de Iahweh, seu Deus, e violaram sua aliança, não obedecendo a tudo o que prescrevera Moisés, servo de Iahweh. Não o ouviram nem puseram em prática. \\par",
      "reference": "2Rs 18:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Invasão de Senaquerib\\par }No décimo quarto ano do rei Ezequias, Senaquerib, rei da Assíria, veio para atacar todas as cidades fortificadas de Judá e apoderou-se delas.",
      "reference": "2Rs 18:13"
    },
    "14": {
      "text": "Então Ezequias, rei de Judá, mandou esta mensagem ao rei da Assíria, em Laquis: “Cometi um erro! Retira-te de mim e aceitarei as condições que me impuseres”. O rei da Assíria exigiu de Ezequias, rei de Judá, trezentos talentos de prata e trinta talentos de ouro,",
      "reference": "2Rs 18:14"
    },
    "15": {
      "text": "e Ezequias entregou toda a prata que se achava no Templo de Iahweh e nos tesouros do palácio real.",
      "reference": "2Rs 18:15"
    },
    "16": {
      "text": "Então Ezequias mandou retirar o revestimento dos batentes e dos umbrais das portas do santuário de Iahweh, que..., rei de Judá, havia revestido de ouro, e o entregou ao rei da Assíria. \\par",
      "reference": "2Rs 18:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Missão do copeiro-mor\\par }De Laquis, o rei da Assíria mandou ao rei Ezequias, em Jerusalém, o copeiro-mor com um forte contingente de homens. Ele subiu a Jerusalém e, ao chegar, postou-se perto do aqueduto do reservatório superior, que está no caminho do campo do Pisoeiro.",
      "reference": "2Rs 18:17"
    },
    "18": {
      "text": "Chamou o rei; saíram ao seu encontro o chefe do palácio, Eliacim, filho de Helcias, o secretário Sobna e o escriba Joaé, filho de Asaf.",
      "reference": "2Rs 18:18"
    },
    "19": {
      "text": "O copeiro-mor lhes disse: “Dizei a Ezequias: Assim fala o grande rei, o rei da Assíria: Que confiança é essa em que tu te estribas?",
      "reference": "2Rs 18:19"
    },
    "20": {
      "text": "Pensas que palavras vãs representam conselho e valentia para guerrear. Em que, pois, colocas tua confiança, para te teres revoltado contra mim?",
      "reference": "2Rs 18:20"
    },
    "21": {
      "text": "Confias no apoio do Egito, esse caniço quebrado, que penetra e fura a mão de quem nele se apóia; pois não passa disso o Faraó, rei do Egito, para todos os que nele confiam.",
      "reference": "2Rs 18:21"
    },
    "22": {
      "text": "Dir-me-eis talvez: ‘É em Iahweh, nosso Deus, que pomos nossa confiança’, mas não foi dele que Ezequias destruiu os lugares altos e os altares, dizendo ao povo de Judá e de Jerusalém: ‘Só diante deste altar, em Jerusalém, é que deveis vos prostrar’?",
      "reference": "2Rs 18:22"
    },
    "23": {
      "text": "Pois bem! Aceita um desafio do meu senhor, o rei da Assíria: dar-te-ei dois mil cavalos, se puderes encontrar cavaleiros para montá-los!",
      "reference": "2Rs 18:23"
    },
    "24": {
      "text": "Como conseguirás repelir um só dos menores servos do meu senhor? Mas tu confiaste no Egito para ganhar carros e cavaleiros!",
      "reference": "2Rs 18:24"
    },
    "25": {
      "text": "E então, foi porventura sem o consentimento de Iahweh que eu ataquei esta cidade para a destruir? Foi Iahweh que me disse: Ataca este país e devasta-o!” \\par",
      "reference": "2Rs 18:25"
    },
    "26": {
      "text": "Eliacim, Sobna e Joaé disseram ao copeiro-mor: “Peço-te que fales a teus servos em aramaico, pois nós o entendemos; mas não fales em judaico, aos ouvidos do povo que está sobre as muralhas”.",
      "reference": "2Rs 18:26"
    },
    "27": {
      "text": "Mas o copeiro-mor respondeu-lhes: “Foi a teu senhor e a ti que meu senhor mandou dizer essas coisas? Não foi antes ao povo, que está sentado sobre as muralhas e que está condenado, como vós, a comer seus excrementos e a beber a própria urina?” \\par",
      "reference": "2Rs 18:27"
    },
    "28": {
      "text": "Então o copeiro-mor se pôs de pé e, gritando em alta voz, em língua judaica, disse: “Escutai a palavra do grande rei, o rei da Assíria.",
      "reference": "2Rs 18:28"
    },
    "29": {
      "text": "Assim fala o rei: Não vos deixeis enganar por Ezequias, pois não poderá vos livrar da minha mão.",
      "reference": "2Rs 18:29"
    },
    "30": {
      "text": "Que Ezequias não alimente vossa confiança em Iahweh, dizendo: ‘Certamente Iahweh nos salvará, esta cidade não cairá nas mãos do rei da Assíria’.",
      "reference": "2Rs 18:30"
    },
    "31": {
      "text": "Não deis ouvidos a Ezequias, pois assim fala o rei da Assíria: Fazei as pazes comigo, rendei-vos, e cada qual poderá comer o fruto da sua vinha e da sua figueira e beber a água da sua cisterna,",
      "reference": "2Rs 18:31"
    },
    "32": {
      "text": "até que eu venha para vos transportar para uma terra como a vossa, terra que produz trigo e vinho, terra de pão e de videiras, terra de azeite e de mel, para que possais viver e não morrer. Mas não deis ouvidos a Ezequias, que vos ilude, dizendo: ‘Iahweh nos salvará!’",
      "reference": "2Rs 18:32"
    },
    "33": {
      "text": "Acaso os deuses das nações puderam realmente livrar cada qual sua terra das mãos do rei da Assíria?",
      "reference": "2Rs 18:33"
    },
    "34": {
      "text": "Onde estão os deuses de Emat e de Arfad? Onde estão os deuses de Sefarvaim, de Ana e de Ava? Onde estão os deuses da terra de Samaria? Acaso eles livraram Samaria da minha mão?",
      "reference": "2Rs 18:34"
    },
    "35": {
      "text": "Dentre todos os deuses das nações, quais os que livraram sua terra da minha mão, para que Iahweh possa salvar Jerusalém?” \\par",
      "reference": "2Rs 18:35"
    },
    "36": {
      "text": "Eles guardaram silêncio e não lhe responderam nada, pois tal fora a ordem do rei: “Não lhe dareis resposta alguma”.",
      "reference": "2Rs 18:36"
    },
    "37": {
      "text": "O chefe do palácio, Eliacim, filho de Helcias, o secretário Sobna e o escriba Joaé, filho de Asaf, foram à presença do rei Ezequias, de vestes rasgadas, e lhe relataram as palavras do copeiro-mor. \\par",
      "reference": "2Rs 18:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}