{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 23,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Leitura solene da Lei\\par }Então o rei mandou reunir junto de si todos os anciãos de Judá e de Jerusalém,",
      "reference": "2Rs 23:1"
    },
    "2": {
      "text": "e o rei subiu ao Templo de Iahweh com todos os homens de Judá e todos os habitantes de Jerusalém, os sacerdotes e os profetas e todo o povo, do maior ao menor. Leu diante deles todo o conteúdo do livro da Aliança encontrado no Templo de Iahweh.",
      "reference": "2Rs 23:2"
    },
    "3": {
      "text": "O rei estava de pé sobre o estrado e concluiu diante de Iahweh a Aliança que o obrigava a seguir Iahweh e a guardar seus mandamentos, seus testemunhos e seus estatutos de todo o seu coração e de toda a sua alma, para pôr em prática as cláusulas da Aliança escrita neste livro. Todo o povo aderiu à Aliança. \\par",
      "reference": "2Rs 23:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Reforma religiosa em Judá\\par }O rei ordenou a Helcias, ao sacerdote que ocupava o segundo lugar e aos guardas das portas que retirassem do santuário de Iahweh todos os objetos de culto que tinham sido feitos para Baal, para Aserá e para todo o exército do céu; queimou-os fora de Jerusalém, nos campos do Cedron e levou suas cinzas para Betel.",
      "reference": "2Rs 23:4"
    },
    "5": {
      "text": "Destituiu os falsos sacerdotes que os reis de Judá haviam estabelecidos e que ofereciam sacrifícios nos lugares altos, nas cidades de Judá e nos arredores de Jerusalém, e os que ofereciam sacrifícios a Baal, ao sol, à lua, às constelações e a todo o exército do céu.",
      "reference": "2Rs 23:5"
    },
    "6": {
      "text": "Transportou do Templo de Iahweh para fora de Jerusalém, para o vale do Cedron, o poste sagrado e queimou-o no vale do Cedron; reduziu-o a cinzas e lançou suas cinzas nos sepulcros da plebe.",
      "reference": "2Rs 23:6"
    },
    "7": {
      "text": "Demoliu a morada dos prostitutos sagrados, que estavam no Templo de Iahweh, onde as mulheres teciam véus para Aserá. \\par",
      "reference": "2Rs 23:7"
    },
    "8": {
      "text": "Mandou vir das cidades de Judá todos os sacerdotes e profanou os lugares altos onde esses sacerdotes haviam oferecido sacrifícios, desde Gaba até Bersabéia. Demoliu o lugar alto das portas, que se achava à entrada da porta de Josué, governador da cidade, à esquerda de quem entra na porta da cidade.",
      "reference": "2Rs 23:8"
    },
    "9": {
      "text": "Mas os sacerdotes dos lugares altos não podiam subir ao altar de Iahweh em Jerusalém; comiam, porém, pães sem fermento no meio de seus irmãos.",
      "reference": "2Rs 23:9"
    },
    "10": {
      "text": "O rei profanou o Tofet do vale de Ben-Enom, para que ninguém mais pudesse passar pelo fogo seu filho ou sua filha em honra de Moloc.",
      "reference": "2Rs 23:10"
    },
    "11": {
      "text": "Fez desaparecer os cavalos que os reis de Judá tinham dedicado ao sol na entrada do Templo de Iahweh, perto do aposento do eunuco Natã-Melec, nas dependências, e queimou o carro do sol.",
      "reference": "2Rs 23:11"
    },
    "12": {
      "text": "Os altares que estavam no terraço, edificados pelos reis de Judá, e os que Manassés tinha construído nos dois pátios do Templo de Iahweh, o rei os demoliu, quebrou-os lá e lançou suas cinzas no vale do Cedron.",
      "reference": "2Rs 23:12"
    },
    "13": {
      "text": "O rei profanou os lugares altos situados diante de Jerusalém, ao sul do monte das Oliveiras, e que Salomão, rei de Israel, tinha construído para Astarte, abominação dos sidônios, e para Camos, abominação dos moabitas, e para Melcom, abominação dos amonitas.",
      "reference": "2Rs 23:13"
    },
    "14": {
      "text": "Quebrou as estelas, despedaçou os postes sagrados e encheu de ossos humanos o seu local. \\par",
      "reference": "2Rs 23:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i A reforma se estende ao antigo reino do norte\\par }Demoliu também o altar que estava em Betel, lugar alto edificado por Jeroboão, filho de Nabat, que havia arrastado Israel ao pecado; destruiu este lugar alto, quebrou suas pedras, reduziu-as a cinzas e queimou o poste sagrado. \\par",
      "reference": "2Rs 23:15"
    },
    "16": {
      "text": "Josias voltou-se e viu os túmulos que estavam na montanha; mandou buscar os ossos daqueles túmulos e queimou-os sobre o altar. Profanou-o assim, cumprindo a palavra de Iahweh que o homem de Deus havia anunciado, quando Jeroboão, durante a festa, estava junto ao altar. Voltando-se, Josias ergueu os olhos para o túmulo do homem de Deus que havia anunciado essas coisas",
      "reference": "2Rs 23:16"
    },
    "17": {
      "text": "e perguntou: “Que sepulcro é esse que estou vendo?” Os homens da cidade responderam: “É o túmulo do homem de Deus que veio de Judá e anunciou essas coisas que acabas de realizar contra o altar”.",
      "reference": "2Rs 23:17"
    },
    "18": {
      "text": "Disse o rei: “Deixai-o em paz e que ninguém toque em seus ossos”. Deixaram, pois, seus ossos intactos, bem como os do profeta que era de Samaria. \\par",
      "reference": "2Rs 23:18"
    },
    "19": {
      "text": "Josias fez desaparecer também todos os templos dos lugares altos que estavam nas cidades da Samaria, e que os reis de Israel haviam construído, irritando com isso a Iahweh, e procedeu com eles exatamente como tinha agido em Betel.",
      "reference": "2Rs 23:19"
    },
    "20": {
      "text": "Todos os sacerdotes dos lugares altos que ali se achavam foram por ele imolados sobre os altares e queimou sobre esses altares ossos humanos. Depois regressou a Jerusalém. \\par",
      "reference": "2Rs 23:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Celebração da Páscoa\\par }O rei ordenou a todo o povo: “Celebrai a Páscoa em honra de Iahweh, vosso Deus, do modo como está escrito neste livro da Aliança”.",
      "reference": "2Rs 23:21"
    },
    "22": {
      "text": "Não se havia celebrado uma Páscoa semelhante a esta em Israel desde os dias dos Juízes que haviam governado Israel, nem durante todo o tempo dos reis de Israel e dos reis de Judá.",
      "reference": "2Rs 23:22"
    },
    "23": {
      "text": "Foi somente no décimo oitavo ano do rei Josias que semelhante Páscoa foi celebrada em honra de Iahweh em Jerusalém. \\par",
      "reference": "2Rs 23:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Conclusão sobre a reforma religiosa\\par }Josias eliminou também os necromantes, os adivinhos, os deuses domésticos, os ídolos e todas as abominações que se viam na terra de Judá e em Jerusalém, a fim de executar as palavras da Lei inscritas no livro que o sacerdote Helcias havia encontrado no Templo de Iahweh.",
      "reference": "2Rs 23:24"
    },
    "25": {
      "text": "Não houve antes dele rei algum que se tivesse voltado, como ele, para Iahweh, de todo o seu coração, de toda a sua alma e com toda a sua força, em toda a fidelidade à Lei de Moisés; nem depois dele houve algum que se lhe pudesse comparar. \\par",
      "reference": "2Rs 23:25"
    },
    "26": {
      "text": "Contudo, Iahweh não abrandou o furor de sua grande ira, que se havia inflamado contra Judá, por causa das provocações que Manassés lhe havia feito.",
      "reference": "2Rs 23:26"
    },
    "27": {
      "text": "Iahweh decidiu: “Também a Judá expulsarei da minha presença, como expulsei Israel; rejeitarei esta cidade de Jerusalém que eu tinha escolhido, e o Templo do qual eu dissera: Aí residirá meu Nome”. \\par",
      "reference": "2Rs 23:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Fim do reinado de Josias\\par }O resto da história de Josias, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá? \\par",
      "reference": "2Rs 23:28"
    },
    "29": {
      "text": "No seu tempo, o Faraó Necao, rei do Egito, partiu para junto do rei da Assíria, às margens do rio Eufrates. O rei Josias marchou contra ele, mas Necao matou-o em Meguido, no primeiro encontro.",
      "reference": "2Rs 23:29"
    },
    "30": {
      "text": "Seus servos transportaram seu corpo de carro desde Meguido, e o conduziram para Jerusalém e o sepultaram no seu túmulo. O povo da terra tomou Joacaz, filho de Josias, ungiu-o e o constituiu rei em lugar de seu pai. \\par",
      "reference": "2Rs 23:30"
    },
    "31": {
      "text": "\\par {\\qc\\b 4. A RUÍNA DE JERUSALÉM\\par }{\\qc\\b\\i Reinado de Joacaz em Judá (609)\\par }Joacaz tinha vinte e três anos quando começou a reinar e reinou três meses em Jerusalém; sua mãe chamava-se Hamital, era filha de Jeremias e era natural de Lebna.",
      "reference": "2Rs 23:31"
    },
    "32": {
      "text": "Ele fez o mal aos olhos de Iahweh, como o haviam feito seus pais. \\par",
      "reference": "2Rs 23:32"
    },
    "33": {
      "text": "O Faraó Necao o aprisionou em Rebla, no território de Emat, para que não reinasse mais em Jerusalém, e impôs ao país um tributo de cem talentos de prata e um talento de ouro.",
      "reference": "2Rs 23:33"
    },
    "34": {
      "text": "O Faraó Necao constituiu como rei a Eliacim, filho de Josias, em lugar de seu pai Josias, e mudou seu nome para Joaquim. Tomou Joacaz e levou-o para o Egito, onde ele morreu. \\par",
      "reference": "2Rs 23:34"
    },
    "35": {
      "text": "Joaquim pagou ao Faraó a pata e o ouro, mas teve de criar impostos na terra, para pagar a quantia exigida pelo Faraó; exigiu de cada um, segundo suas posses, a prata e o ouro que era preciso dar ao Faraó Necao.\\par",
      "reference": "2Rs 23:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i Reinado de Joaquim em Judá (609-598)\\par }Joaquim tinha vinte e cinco anos quando começou a reinar e reinou onze anos em Jerusalém; sua mãe chamava-se Zebida, era filha de Fadaías e natural de Ruma.",
      "reference": "2Rs 23:36"
    },
    "37": {
      "text": "Ele fez o mal aos olhos de Iahweh, como o haviam feito seus pais. \\par",
      "reference": "2Rs 23:37"
    }
  },
  "source": "Text_AT",
  "verse_count": 37
}