{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i VII. Os dois reinos até a tomada de Samaria}\\par }{\\qc\\b\\i Reinado de Amasias em Judá (796-781)\\par }No segundo ano de Joás, filho de Joacaz, rei de Israel, Amasias, filho de Joás, tornou-se rei de Judá.",
      "reference": "2Rs 14:1"
    },
    "2": {
      "text": "Tinha vinte e cinco anos quando começou a reinar e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era de Jerusalém.",
      "reference": "2Rs 14:2"
    },
    "3": {
      "text": "Fez o que é agradável aos olhos de Iahweh, mas não como seu pai Davi; em tudo imitou Joás, seu pai.",
      "reference": "2Rs 14:3"
    },
    "4": {
      "text": "No entanto, os lugares altos não desapareceram e o povo continuava a oferecer sacrifícios e incenso sobre os lugares altos. \\par",
      "reference": "2Rs 14:4"
    },
    "5": {
      "text": "Logo que o poder real se consolidou em suas mãos, mandou matar aqueles seus servos que tinham assassinado o rei, seu pai.",
      "reference": "2Rs 14:5"
    },
    "6": {
      "text": "Mas não mandou matar os filhos dos assassinos, em obediência ao que está escrito no livro da lei de Moisés, onde Iahweh ordenou: {\\i Os pais não serão mortos por causa dos seus filhos, nem os filhos serão mortos por causa dos pais; mas cada qual morrerá por seu próprio crime.} \\par",
      "reference": "2Rs 14:6"
    },
    "7": {
      "text": "Venceu os edomitas no Vale do Sal, num total de dez mil homens, e tomou de assalto a Rocha e deu-lhe o nome de Jecetel, que ela conserva até hoje. \\par",
      "reference": "2Rs 14:7"
    },
    "8": {
      "text": "Então Amasias enviou mensageiros a Joás, filho de Joacaz, filho de Jeú, rei de Israel, para lhe dizer: “Vem, para medirmos forças!”",
      "reference": "2Rs 14:8"
    },
    "9": {
      "text": "Joás, rei de Israel, mandou em resposta esta mensagem a Amasias, rei de Judá: “O espinheiro do Líbano mandou dizer ao cedro do Líbano:’Dá tua filha por esposa a meu filho’, mas os animais selvagens do Líbano passaram e pisaram o espinheiro.",
      "reference": "2Rs 14:9"
    },
    "10": {
      "text": "Obtiveste uma vitória sobre Edom e teu coração se enche de orgulho! Celebra a tua glória e fica em casa. Para que provocar a desgraça e causar tua ruína e a de Judá contigo?” \\par",
      "reference": "2Rs 14:10"
    },
    "11": {
      "text": "Mas Amasias não lhe deu ouvidos e Joás, rei de Israel, partiu para a guerra. Enfrentaram-se os dois, ele e Amasias, rei de Judá, em Bet-Sames, que pertence a Judá.",
      "reference": "2Rs 14:11"
    },
    "12": {
      "text": "Judá foi derrotado por Israel e cada um fugiu para sua tenda.",
      "reference": "2Rs 14:12"
    },
    "13": {
      "text": "Quanto ao rei de Judá, Amasias, filho de Joás, filho de Ocozias, o rei de Israel, Joás, fê-lo prisioneiro em Bet-Sames e conduziu-o a Jerusalém. Fez uma brecha de quatrocentos côvados na muralha de Jerusalém, desde a porta de Efraim até a porta do Ângulo.",
      "reference": "2Rs 14:13"
    },
    "14": {
      "text": "Apoderou-se de todo o ouro e prata e de todos os objetos que se achavam no Templo de Iahweh e no tesouro do palácio real, além de reféns, e voltou para Samaria. \\par",
      "reference": "2Rs 14:14"
    },
    "15": {
      "text": "O resto da história de Joás, tudo o que fez e suas façanhas, e a guerra que fez a Amasias, rei de Judá, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "reference": "2Rs 14:15"
    },
    "16": {
      "text": "Joás adormeceu com seus pais e foi sepultado em Samaria, com os reis de Israel; Jeroboão, seu filho, reinou em seu lugar. \\par",
      "reference": "2Rs 14:16"
    },
    "17": {
      "text": "Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel. \\par",
      "reference": "2Rs 14:17"
    },
    "18": {
      "text": "O resto da história de Amasias não está escrito no livro dos Anais dos reis de Judá?",
      "reference": "2Rs 14:18"
    },
    "19": {
      "text": "Tramaram contra ele uma conspiração em Jerusalém; ele fugiu para Laquis, mas mandaram persegui-lo até Laquis e ali o mataram.",
      "reference": "2Rs 14:19"
    },
    "20": {
      "text": "Transportaram seu corpo a cavalo e o enterraram em Jerusalém, junto de seus pais, na Cidade de Davi.",
      "reference": "2Rs 14:20"
    },
    "21": {
      "text": "Todo o povo de Judá escolheu Ozias, que tinha dezesseis anos, e o constituiu rei em lugar de seu pai Amasias.",
      "reference": "2Rs 14:21"
    },
    "22": {
      "text": "Foi ele que reconstruiu Elat e a reconquistou para Judá, depois que o rei adormeceu com seus pais. \\par",
      "reference": "2Rs 14:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Reinado de Jeroboão II em Israel (783-743)\\par }No décimo quinto ano de Amasias, filho de Joás, rei de Judá, Jeroboão, filho de Joás, tornou-se rei de Israel, em Samaria; reinou quarenta e um anos.",
      "reference": "2Rs 14:23"
    },
    "24": {
      "text": "Fez o mal aos olhos de Iahweh, e não se afastou de todos os pecados aos quais Jeroboão, filho de Nabat, havia arrastado Israel. \\par",
      "reference": "2Rs 14:24"
    },
    "25": {
      "text": "Restabeleceu as fronteiras de Israel, desde a entrada de Emat até o mar da Arabá, conforme Iahweh, Deus de Israel, havia dito por intermédio de seu servo, o profeta Jonas, filho de Amati, que era de Gat-Ofer.",
      "reference": "2Rs 14:25"
    },
    "26": {
      "text": "Pois Iahweh viu a amaríssima aflição de Israel; não havia mais nem ligado nem livre, não havia quem socorresse Israel.",
      "reference": "2Rs 14:26"
    },
    "27": {
      "text": "Iahweh não havia decidido apagar o nome de Israel de sob os céus e o salvou pela mão de Jeroboão, filho de Joás. \\par",
      "reference": "2Rs 14:27"
    },
    "28": {
      "text": "O resto da história de Jeroboão, tudo o que fez e suas façanhas, as guerras que fez e como reconquistou Damasco e Emat para Judá e Israel, tudo isso não está escrito no livro dos Anais dos reis de Israel?",
      "reference": "2Rs 14:28"
    },
    "29": {
      "text": "Jeroboão adormeceu com seus pais, foi sepultado em Samaria, junto aos reis de Israel, e seu filho Zacarias reinou em seu lugar. \\par",
      "reference": "2Rs 14:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}