{
  "book": 12,
  "book_name": "2Reis",
  "book_abbr": "2Rs",
  "book_category": "Histórico",
  "book_english": "2 Kings",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 6. DO REINADO DE ATALIA À MORTE DE ELISEU\\par }{\\qc\\b\\i História de Atalia (841-835)\\par }Quando a mãe de Ocozias, Atalia, soube que seu filho estava morto, resolveu exterminar toda a descendência real.",
      "reference": "2Rs 11:1"
    },
    "2": {
      "text": "Mas Josaba, filha do rei Jorão e irmã de Ocozias, raptou Joás, seu sobrinho, dentre os filhos do rei que estavam sendo massacrados e o colocou, com sua ama, no quarto dos leitos; assim ela o escondeu de Atalia e ele não foi morto.",
      "reference": "2Rs 11:2"
    },
    "3": {
      "text": "Ficou seis anos com ela, escondido no Templo de Iahweh, enquanto Atalia reinava sobre a terra. \\par",
      "reference": "2Rs 11:3"
    },
    "4": {
      "text": "No sétimo ano, Joiada mandou chamar os centuriões dos caritas e os guardas, e os convocou junto de si, no Templo de Iahweh. Concluiu com eles uma aliança, fê-los prestar juramento e mostrou-lhes o filho do rei.",
      "reference": "2Rs 11:4"
    },
    "5": {
      "text": "Deu-lhes esta ordem: “Eis o que haveis de fazer: a terça parte de vós, que entra em serviço no sábado, montando guarda no palácio real, (",
      "reference": "2Rs 11:5"
    },
    "6": {
      "text": "e um terço na porta de Sur e um terço na porta atrás dos guardas e entrareis em serviço na casa de...)",
      "reference": "2Rs 11:6"
    },
    "7": {
      "text": "e as duas outras seções vossas, que saem do serviço no sábado, montando guarda no Templo de Iahweh,",
      "reference": "2Rs 11:7"
    },
    "8": {
      "text": "fareis um círculo em torno do rei, cada qual com suas armas na mão; e todo aquele que quiser forçar vossas fileiras será morto. Acompanhareis o rei em todo lugar a que ele for”. \\par",
      "reference": "2Rs 11:8"
    },
    "9": {
      "text": "Os centuriões fizeram tudo quanto lhes ordenara o sacerdote Joiada. Cada qual reuniu seus homens, tantos os que entravam em serviço no sábado, como os que o terminavam, e vieram para junto do sacerdote Joiada.",
      "reference": "2Rs 11:9"
    },
    "10": {
      "text": "O sacerdote entregou aos centuriões as lanças e os escudos do rei Davi, que estavam no Templo de Iahweh.",
      "reference": "2Rs 11:10"
    },
    "11": {
      "text": "Os guardas se postaram, de armas na mão, desde o ângulo sul até o ângulo norte do Templo, rodeando o altar e o Templo.",
      "reference": "2Rs 11:11"
    },
    "12": {
      "text": "Então Joiada mandou que trouxessem o filho do rei, cingiu-o com o diadema e entregou-lhe o documento da aliança; proclamaram-no rei e deram-lhe a unção. Bateram palmas e gritaram: “Viva o rei!” \\par",
      "reference": "2Rs 11:12"
    },
    "13": {
      "text": "Ouvindo os gritos do povo, Atalia veio em direção ao povo no Templo de Iahweh.",
      "reference": "2Rs 11:13"
    },
    "14": {
      "text": "Quando viu o rei de pé sobre o estrado, segundo o costume, os chefes e os tocadores de trombeta perto do rei, todo o povo da terra gritando de alegria e tocando as trombetas, Atalia rasgou suas vestes e bradou: “Traição! Traição!”",
      "reference": "2Rs 11:14"
    },
    "15": {
      "text": "Então o sacerdote Joiada deu ordens aos comandantes da tropa: “Arrastai-a para fora, por entre as fileiras, e se alguém a seguir, passai-o ao fio da espada”; pois o sacerdote dissera: “Não a mateis dentro do Templo de Iahweh”.",
      "reference": "2Rs 11:15"
    },
    "16": {
      "text": "Agarraram-na e, quando ela chegou ao palácio real, na entrada da Porta dos Cavalos, foi morta nesse lugar. \\par",
      "reference": "2Rs 11:16"
    },
    "17": {
      "text": "Joiada concluiu entre Iahweh, o rei e o povo uma aliança pela qual o povo se comprometia a seu o povo de Iahweh; e outra aliança entre o rei e o povo.",
      "reference": "2Rs 11:17"
    },
    "18": {
      "text": "Todo o povo da terra dirigiu-se depois ao templo de Baal e o demoliu; quebraram totalmente os altares e as imagens e mataram Matã, sacerdote de Baal, diante dos altares. \\par O sacerdote estabeleceu postos de vigilância no Templo de Iahweh.",
      "reference": "2Rs 11:18"
    },
    "19": {
      "text": "Depois reuniu os centuriões, os caritas, os guardas e todo o povo da terra. Fizeram o rei descer do Templo de Iahweh e entraram no palácio pela Porta dos Guardas. Joás sentou-se no trono dos reis.",
      "reference": "2Rs 11:19"
    },
    "20": {
      "text": "Todo o povo da terra estava em festa e a cidade estava calma. Atalia fora morta pela espada no palácio real. \\par",
      "reference": "2Rs 11:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}