{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jônatas facilita a partida de Davi\\par }Então Davi fugiu das celas de Ramá e veio ter com Jônatas, dizendo: “Que fiz eu? Qual a minha falta? Que crime cometi contra teu pai, para que procure tirar-me a vida?”",
      "reference": "1Sm 20:1"
    },
    "2": {
      "text": "Ele lhe respondeu: “Longe de ti tal pensamento! Tu não morrerás. Meu pai não empreende coisa alguma, importante ou não, sem confiá-la a mim. Por que ocultaria tal plano de mim? Impossível!”",
      "reference": "1Sm 20:2"
    },
    "3": {
      "text": "Davi fez este juramento: “Teu pai sabe perfeitamente que me favoreces e, portanto, diz consigo: ‘Não saiba Jônatas nada a respeito disto, para que não sofra’. Mas, tão certo como vive Iahweh e como tu vives, existe só um passo entre mim e a morte”. \\par",
      "reference": "1Sm 20:3"
    },
    "4": {
      "text": "Jônatas disse a Davi: “Que queres que eu faça por ti?”",
      "reference": "1Sm 20:4"
    },
    "5": {
      "text": "Davi respondeu a Jônatas: “Amanhã é lua nova e deverei estar com o rei para comer: deixa-me ir, porém, para esconder-me no campo até à tarde.",
      "reference": "1Sm 20:5"
    },
    "6": {
      "text": "Se o teu pai notar a minha ausência, dirás: ‘Davi me pediu muito que o deixasse ir correndo a Belém, sua cidade, porque ali se celebra o sacrifício anual para todo o clã’.",
      "reference": "1Sm 20:6"
    },
    "7": {
      "text": "Se ele disser: ‘Está bem’, o teu servo está salvo; porém, se se encolerizar, sabes que está inteiramente decidido a fazer o pior.",
      "reference": "1Sm 20:7"
    },
    "8": {
      "text": "Mostra afeto para com o teu servo, porque ele fez um pacto contigo em nome de Iahweh; mas, se cometi crime, mata-me tu mesmo; porque me levarias a teu pai?”",
      "reference": "1Sm 20:8"
    },
    "9": {
      "text": "Jônatas replicou “Afasta de ti tal idéia! Se eu soubesse com certeza que meu pai está decidido a fazer cair sobre ti uma desgraça, não te contaria?”",
      "reference": "1Sm 20:9"
    },
    "10": {
      "text": "Disse Davi: “E quem me avisará, se o teu pai tiver uma reação violenta?” \\par",
      "reference": "1Sm 20:10"
    },
    "11": {
      "text": "Então Jônatas disse a Davi: “Vem, saiamos para o campo”. E saíram ambos ao campo.",
      "reference": "1Sm 20:11"
    },
    "12": {
      "text": "Jônatas disse a Davi: “Por Iahweh, Deus de Israel! Sondarei meu pai amanhã, à mesma hora: se tudo for favorável a Davi e se, por conseqüência, eu não te mandar nenhum aviso,",
      "reference": "1Sm 20:12"
    },
    "13": {
      "text": "que Iahweh faça a Jônatas o mesmo mal e ainda lhe faça outro! Mas se meu pai intentar fazer cair sobre ti qualquer maldade, eu to farei saber e te deixarei partir; irás são e salvo, e que Iahweh esteja contigo como esteve com o meu pai!",
      "reference": "1Sm 20:13"
    },
    "14": {
      "text": "E se eu ainda viver, possas testemunhar para comigo a bondade de Iahweh; se eu morrer,",
      "reference": "1Sm 20:14"
    },
    "15": {
      "text": "não deixes jamais de ser bondoso para com a minha casa. Quando Iahweh suprimir da face da terra os inimigos de Davi,",
      "reference": "1Sm 20:15"
    },
    "16": {
      "text": "que o nome de Jônatas não seja apagado com a casa de Saul, senão Iahweh o cobrará de Davi”.",
      "reference": "1Sm 20:16"
    },
    "17": {
      "text": "Jônatas fez de novo juramento a Davi, porque ele o amava com toda a sua alma. \\par",
      "reference": "1Sm 20:17"
    },
    "18": {
      "text": "Disse-lhe Jônatas: “Amanhã é lua nova, e a tua ausência será notada, porque a tua cadeira estará vazia.",
      "reference": "1Sm 20:18"
    },
    "19": {
      "text": "Depois de amanhã, quando será notada ainda mais a tua ausência, tu irás direto para onde te escondeste no dia do negócio e te assentarás junto ao outeiro que tu sabes.",
      "reference": "1Sm 20:19"
    },
    "20": {
      "text": "Quanto a mim, depois de amanhã, atirarei flechas desse lado, como quem se exercita ao alvo.",
      "reference": "1Sm 20:20"
    },
    "21": {
      "text": "Mandarei o servo, dizendo: ‘Vai! Procura a flecha’. Se eu disser ao servo: ‘A flecha está para cá de ti, apanha-a’, então poderás vir, porque tudo está bem contigo, tão certo como Iahweh vive.",
      "reference": "1Sm 20:21"
    },
    "22": {
      "text": "Porém, se eu disser ao servo: ‘A flecha está para lá de ti’, parte, porque é Iahweh que te manda.",
      "reference": "1Sm 20:22"
    },
    "23": {
      "text": "Quanto ao assunto de que tratamos, eu e tu, Iahweh é testemunha para sempre entre nós dois”. \\par",
      "reference": "1Sm 20:23"
    },
    "24": {
      "text": "Davi, pois, se escondeu no campo. Chegou a lua nova e o rei se assentou à mesa para comer.",
      "reference": "1Sm 20:24"
    },
    "25": {
      "text": "O rei tomou o seu lugar de costume, encostado à parede, Jônatas se pôs à sua frente, Abner assentou-se ao lado de Saul, e o lugar de Davi ficou vazio.",
      "reference": "1Sm 20:25"
    },
    "26": {
      "text": "Entretanto, Saul nada disse nesse dia; ele pensou: “É acidental: ele não está puro”.",
      "reference": "1Sm 20:26"
    },
    "27": {
      "text": "No outro dia, o segundo da lua nova, o lugar de Davi continuou vazio, e Saul disse a seu filho Jônatas: “Por que o filho de Jessé não veio para comer nem ontem nem hoje?”",
      "reference": "1Sm 20:27"
    },
    "28": {
      "text": "Jônatas respondeu: “Davi me pediu com insistência permissão para ir a Belém.",
      "reference": "1Sm 20:28"
    },
    "29": {
      "text": "Ele me disse: ‘Deixa-me ir, peço-te, porque nós temos um sacrifício de nosso clã na cidade, e meus irmãos imploraram minha presença; agora, se gozo do teu favor, deixa-me ir, para que eu vá ver os meus irmãos’. Por isso ele não compareceu à mesa do rei”. \\par",
      "reference": "1Sm 20:29"
    },
    "30": {
      "text": "Então Saul se inflamou de cólera contra Jônatas e lhe disse: “Filho de uma transviada! Não sei eu por acaso que tomas o partido do filho de Jessé, para tua vergonha e para a vergonha da nudez da tua mãe?",
      "reference": "1Sm 20:30"
    },
    "31": {
      "text": "Enquanto o filho de Jessé estiver vivo na terra, tu não estarás em segurança, nem o teu reino. Trata de encontrá-lo e traze-o a mim, porque é passível de pena de morte!”",
      "reference": "1Sm 20:31"
    },
    "32": {
      "text": "Jônatas respondeu a seu pai Saul e lhe disse: “Por que deverá ele morrer? Que te fez ele?”",
      "reference": "1Sm 20:32"
    },
    "33": {
      "text": "Então Saul brandiu a lança contra ele para o atingir, e Jônatas compreendeu que a morte de Davi era questão fechada para seu pai.",
      "reference": "1Sm 20:33"
    },
    "34": {
      "text": "Jônatas se levantou da mesa fervendo de cólera, e não comeu nada nesse segundo dia do mês por causa de Davi, porque seu pai o tinha insultado. \\par",
      "reference": "1Sm 20:34"
    },
    "35": {
      "text": "Na manhã seguinte, Jônatas saiu para o campo, para o encontro com Davi, e ia acompanhado do seu jovem servo.",
      "reference": "1Sm 20:35"
    },
    "36": {
      "text": "Ele disse ao seu servo: “Corre e procura as flechas que eu vou atirar”. O servo correu, e Jônatas atirou a flecha de maneira a ultrapassá-lo.",
      "reference": "1Sm 20:36"
    },
    "37": {
      "text": "Quando o servo chegou perto da flecha que ele tinha atirado, Jônatas lhe gritou: “Não está a flecha para lá de ti?”",
      "reference": "1Sm 20:37"
    },
    "38": {
      "text": "Jônatas gritou ainda outra vez: “Rápido! Despacha-te! Não te demores!” O servo de Jônatas apanhou a flecha e a trouxe ao seu senhor.",
      "reference": "1Sm 20:38"
    },
    "39": {
      "text": "O servo não desconfiou de nada. Só Jônatas e Davi sabiam do que se tratava. \\par",
      "reference": "1Sm 20:39"
    },
    "40": {
      "text": "Então Jônatas entregou as suas armas ao servo que o acompanhara e disse-lhe: “Volta e leva-as à cidade”.",
      "reference": "1Sm 20:40"
    },
    "41": {
      "text": "Retornando o servo, Davi saiu de trás do outeiro, pôs-se com o rosto em terra e se prostrou três vezes; a seguir os dois se abraçaram e juntos choraram abundantemente.",
      "reference": "1Sm 20:41"
    },
    "42": {
      "text": "Jônatas disse a Davi: “Vai em paz. Quanto ao juramento que fizemos ambos em nome de Iahweh, que Iahweh seja testemunha entre mim e ti, entre a minha descendência e a tua”. \\par",
      "reference": "1Sm 20:42"
    }
  },
  "source": "Text_AT",
  "verse_count": 42
}