{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "Então Samuel pegou o frasco de azeite e o derramou sobre a cabeça de Saul, beijou-o e disse-lhe: “Não foi Iahweh que te ungiu como chefe do seu povo, Israel? Tu és quem julgará o povo de Iahweh e o livrarás das mãos dos seu inimigos ao redor. E este é o sinal de que Iahweh te ungiu como chefe da sua herança.",
      "reference": "1Sm 10:1"
    },
    "2": {
      "text": "Hoje, quando me deixares, encontrarás dois homens perto do túmulo de Raquel, nas divisas de Bejamim... e eles te dirão: ‘Já encontraram as jumentas que foste procurar. O teu pai esqueceu o caso das jumentas, e está aflito por tua causa e diz: Que terá acontecido ao meu filho?’",
      "reference": "1Sm 10:2"
    },
    "3": {
      "text": "Adiante, ao chegares ao Carvalho do Tabor, encontrarás três homens que vão a Deus em Betel, um levando três cabritos, o outro três pães, o último um odre de vinho.",
      "reference": "1Sm 10:3"
    },
    "4": {
      "text": "Eles te saudarão e te oferecerão dois pães, que aceitarás.",
      "reference": "1Sm 10:4"
    },
    "5": {
      "text": "Chegarás, então, a Gabaá de Deus (onde está o governador dos filisteus) e acontecerá que, entrando na cidade, te defrontarás com um bando de profetas que vêm descendo do lugar alto, precedidos de harpas, tamborins, flautas, cítaras, e estarão em delírio.",
      "reference": "1Sm 10:5"
    },
    "6": {
      "text": "Então o espírito de Iahweh virá sobre ti, e entrarás em delírio com eles e te transformarás em outro homem.",
      "reference": "1Sm 10:6"
    },
    "7": {
      "text": "Quando esses sinais te sucederem age de acordo com as circunstâncias, porque Deus está contigo.",
      "reference": "1Sm 10:7"
    },
    "8": {
      "text": "Descerás antes de mim a Guilgal, e logo irei ter contigo para oferecer holocaustos e imolar sacrifícios de comunhão. Esperarás sete dias até que eu vá ter contigo e te mostre o que deves fazer”. \\par",
      "reference": "1Sm 10:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i A volta de Saul\\par }Assim que voltou as costas para deixar Samuel, Deus lhe mudou o coração, e todos esses sinais se verificaram naquele mesmo dia.",
      "reference": "1Sm 10:9"
    },
    "10": {
      "text": "Partindo dali, chegaram a Gabaá, e logo um grupo de profetas veio ao seu encontro; o espírito de Deus veio sobre ele, e ele entrou em delírio no meio deles.",
      "reference": "1Sm 10:10"
    },
    "11": {
      "text": "Quando os que o conheciam de longa data o viram profetizando com os profetas, diziam uns aos outros: “Que terá acontecido ao filho de Cis? Está também Saul entre os profetas?”",
      "reference": "1Sm 10:11"
    },
    "12": {
      "text": "Um do grupo perguntou: “E quem é seu pai?” É por isso que se tornou um provérbio a frase: “Está também Saul entre os profetas?” \\par",
      "reference": "1Sm 10:12"
    },
    "13": {
      "text": "Assim que voltou do transe, entrou em Gabaá.",
      "reference": "1Sm 10:13"
    },
    "14": {
      "text": "O tio de Saul perguntou a ele e ao seu servo: “Aonde fostes?” – “Buscar as jumentas”, replicou ele. “Não as achando, fomos ter com Samuel”.",
      "reference": "1Sm 10:14"
    },
    "15": {
      "text": "O tio de Saul disse-lhe então: “Conta-me o que foi que Samuel vos disse”.",
      "reference": "1Sm 10:15"
    },
    "16": {
      "text": "Saul respondeu ao seu tio: “Ele nos deu somente a notícia de que as jumentas já haviam sido encontradas”, e não tocou em nada do que Samuel lhe havia dito sobre a questão da realeza. \\par",
      "reference": "1Sm 10:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Saul é designado rei por sorteio\\par }Samuel convocou o povo a Iahweh em Masfa,",
      "reference": "1Sm 10:17"
    },
    "18": {
      "text": "e disse aos filhos de Israel: “Assim diz Iahweh, o Deus de Israel: Eu fiz Israel subir do Egito e vos libertei da influência do Egito e da influência de todos os reinos que vos oprimiam.",
      "reference": "1Sm 10:18"
    },
    "19": {
      "text": "Vós hoje, no entanto, rejeitastes o vosso Deus, aquele que vos salvou de todos os vossos males e de todas as angústias que vos afligiam, e dissestes: ‘Não! Constitui sobre nós um rei!’ Agora, pois, comparecei diante de Iahweh por tribos e por clãs”. \\par",
      "reference": "1Sm 10:19"
    },
    "20": {
      "text": "Samuel mandou que se apresentassem todas as tribos de Israel e, tirada a sorte, foi escolhida a de Benjamim.",
      "reference": "1Sm 10:20"
    },
    "21": {
      "text": "Mandou que a tribo de Benjamim se aproximasse, dividida por clãs, e o clã de Metri foi sorteado. Mandou então que se aproximasse o clã de Metri, homem por homem; e Saul, filho de Cis, foi apontado no sorteio. Procuraram-no, mas não o encontraram. \\par",
      "reference": "1Sm 10:21"
    },
    "22": {
      "text": "Consultaram então a Iahweh: “O homem veio para cá?” E Iahweh respondeu: “Está ali, escondido no meio das bagagens”.",
      "reference": "1Sm 10:22"
    },
    "23": {
      "text": "Correram a buscá-lo, e ele se apresentou no meio do povo: dos ombros para cima sobressaía a todos.",
      "reference": "1Sm 10:23"
    },
    "24": {
      "text": "Samuel disse a todo o povo: “Vedes agora a quem Iahweh escolheu? Não há quem se lhe compare entre todo o povo”. Então todos começaram a aclamá-lo e a bradar: “Viva o rei!” \\par",
      "reference": "1Sm 10:24"
    },
    "25": {
      "text": "Samuel expôs ao povo o direito do rei e o escreveu num livro, que depôs diante de Iahweh. Em seguida, despediu o povo, cada um para sua casa.",
      "reference": "1Sm 10:25"
    },
    "26": {
      "text": "Saul também retornou à sua casa em Gabaá e com ele foram os valentes cujo coração Deus tocara.",
      "reference": "1Sm 10:26"
    },
    "27": {
      "text": "Os vadios, porém, disseram: “Como poderá esse salvar-nos”, e o desprezaram e não lhe levaram presentes. \\par",
      "reference": "1Sm 10:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}