{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 30,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Campanha contra os amalecitas\\par }Davi e os seus homens chegaram a Siceleg ao terceiro dia. Os amalecitas haviam feito uma incursão no Negueb e em Siceleg. Devastaram Siceleg e a incendiaram.",
      "reference": "1Sm 30:1"
    },
    "2": {
      "text": "Fizeram prisioneiros as mulheres e todos os que ali se achavam, pequenos e grandes. Não mataram ninguém, mas os levaram consigo, e continuaram o seu caminho.",
      "reference": "1Sm 30:2"
    },
    "3": {
      "text": "Logo que Davi e os seus homens chegaram à cidade, viram que ela fora queimada e que as suas mulheres, os seus filhos e filhas tinham sido levados.",
      "reference": "1Sm 30:3"
    },
    "4": {
      "text": "Então Davi e todos os que estavam com ele prorromperam em gritos e choraram até se esgotarem as suas lágrimas.",
      "reference": "1Sm 30:4"
    },
    "5": {
      "text": "As duas mulheres de Davi tinham sido levadas cativas, Aquinoam de Jezrael e Abigail, a que fora mulher de Nabal de Carmel. \\par",
      "reference": "1Sm 30:5"
    },
    "6": {
      "text": "Davi estava em profunda amargura, porque se dizia que queriam apedrejá-lo. Todos tinham a alma cheia de angústia, por causa dos seus filhos e filhas. Mas Davi encontrou ânimo em Iahweh, seu Deus.",
      "reference": "1Sm 30:6"
    },
    "7": {
      "text": "Disse Davi ao sacerdote Abiatar, filho de Aquimelec: “Rogo-te, traze-me o efod”, e Abiatar trouxe o efod a Davi.",
      "reference": "1Sm 30:7"
    },
    "8": {
      "text": "Então Davi consultou a Iahweh e lhe disse: “Perseguirei a esses bandidos? Alcançá-los-ei?” A resposta foi: “Persegue-os, porque certamente os alcançarás e libertarás os cativos”.",
      "reference": "1Sm 30:8"
    },
    "9": {
      "text": "Davi partiu com os seiscentos homens que estavam com ele, e chegaram à torrente de Besor.",
      "reference": "1Sm 30:9"
    },
    "10": {
      "text": "Davi continuou a perseguição com quatrocentos homens, mas duzentos ficaram, porque estavam muito cansados para atravessarem a torrente de Besor. \\par",
      "reference": "1Sm 30:10"
    },
    "11": {
      "text": "Encontraram um egípcio no campo e o trouxeram a Davi. Ofereceram-lhe pão, que ele comeu, e deram-lhe água para beber.",
      "reference": "1Sm 30:11"
    },
    "12": {
      "text": "Deram-lhe também um pouco de massa de figos secos e dois cachos de passas. Ele comeu e suas forças se recuperaram, pois durante três dias e três noites não comera nem bebera nada.",
      "reference": "1Sm 30:12"
    },
    "13": {
      "text": "Davi lhe perguntou: “A quem pertences e de onde és?” Ele respondeu: “Eu sou egípcio, escravo de um amalecita. Meu senhor me abandonou porque adoeci faz hoje três dias.",
      "reference": "1Sm 30:13"
    },
    "14": {
      "text": "Nós invadimos o Negueb dos cereteus e o de Judá e o Negueb de Caleb, e incendiamos Siceleg”.",
      "reference": "1Sm 30:14"
    },
    "15": {
      "text": "Perguntou-lhe Davi: “Poderias guiar-me até esse bando de assaltantes?” Ele respondeu: “Jura-me por Deus que não me matarás nem me entregarás às mãos do meu senhor, e te guiarei até eles”. \\par",
      "reference": "1Sm 30:15"
    },
    "16": {
      "text": "Então levou-os até onde se achavam, e eis que estavam espalhados por toda a região, comendo, bebendo e festejando os despojos que haviam carregado da terra dos filisteus e da terra de Judá.",
      "reference": "1Sm 30:16"
    },
    "17": {
      "text": "Davi os massacrou desde a alvorada até à tarde do dia seguinte. Ninguém escapou, exceto quatrocentos jovens que fugiram em camelos.",
      "reference": "1Sm 30:17"
    },
    "18": {
      "text": "Davi recuperou tudo o que os amalecitas tinham carregado. Davi recuperou também suas duas mulheres.",
      "reference": "1Sm 30:18"
    },
    "19": {
      "text": "Nada do que lhes pertencia se perdeu, desde as coisas insignificantes até as grandes, desde os despojos até os filhos e filhas, tudo o que haviam saqueado: Davi recuperou tudo.",
      "reference": "1Sm 30:19"
    },
    "20": {
      "text": "Também trouxeram perante eles as ovelhas e as vacas, dizendo: “Aqui está o despojo de Davi!” \\par",
      "reference": "1Sm 30:20"
    },
    "21": {
      "text": "Davi chegou junto dos duzentos homens que, de tão cansados, não o puderam seguir e tinham ficado na torrente de Besor. Saíram ao encontro de Davi e da tropa que o acompanhava; Davi se aproximou com a tropa e os saudou.",
      "reference": "1Sm 30:21"
    },
    "22": {
      "text": "Todos os malvados e vadios que havia entre os que tinham acompanhado Davi disseram: “Visto que eles não vieram conosco, nada dos despojos que salvamos lhes deve ser dado, exceto a cada qual sua mulher e seus filhos: que os recebam e se vão!”",
      "reference": "1Sm 30:22"
    },
    "23": {
      "text": "Porém, Davi disse: “Não, irmãos meus, não agireis assim com o que nos deu Iahweh. Ele nos protegeu e entregou nas mãos aqueles que vieram contra nós.",
      "reference": "1Sm 30:23"
    },
    "24": {
      "text": "Quem estaria de acordo com o que dizeis? Porque: \\par A parte do que desceu ao combate \\par é a parte do que ficou com as bagagens. \\par Faça-se a divisão eqüitativamente”. \\par",
      "reference": "1Sm 30:24"
    },
    "25": {
      "text": "E, a partir desse dia, foi um estatuto e uma norma para Israel que persistem até o dia de hoje. \\par",
      "reference": "1Sm 30:25"
    },
    "26": {
      "text": "Chegando a Siceleg, Davi enviou parte do despojo aos anciãos de Judá, segundo as suas cidades, com esta mensagem: “Aqui vai um presente para vós do que foi tomado dos inimigos de Iahweh”,",
      "reference": "1Sm 30:26"
    },
    "27": {
      "text": "aos de Betul, aos de Ramá do Negueb, aos de Jatir,",
      "reference": "1Sm 30:27"
    },
    "28": {
      "text": "aos de Aroer, aos de Sefamot, aos de Estemo,",
      "reference": "1Sm 30:28"
    },
    "29": {
      "text": "aos de Carmel, aos das cidades de Jerameel, aos das cidades dos quenitas,",
      "reference": "1Sm 30:29"
    },
    "30": {
      "text": "aos de Horma, aos de Bor-Asã, aos de Eter,",
      "reference": "1Sm 30:30"
    },
    "31": {
      "text": "aos de Hebron, e a todos os lugares que Davi freqüentara com os seus homens. \\par",
      "reference": "1Sm 30:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}