{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "Os habitantes de Cariat-Iarim vieram e fizeram subir a Arca de Iahweh. Conduziram-na à casa de Abinadab, no outeiro, e consagraram Eleazar, seu filho, para guardar a Arca de Iahweh. \\par",
      "reference": "1Sm 7:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Samuel, juiz e libertador\\par }Desde o dia em que a Arca foi instalada em Cariat-Iarim, um longo tempo correu – vinte anos – e todo o povo se lamentava diante de Iahweh.",
      "reference": "1Sm 7:2"
    },
    "3": {
      "text": "Então, Samuel falou a toda a casa de Israel, dizendo: “Se é de todo o vosso coração que voltais a Iahweh, tirai do meio de vós os deuses estrangeiros e as astartes, fixai o vosso coração em Iahweh, e a ninguém mais sirvais a não ser a ele; então ele vos livrará da mão dos filisteus”.",
      "reference": "1Sm 7:3"
    },
    "4": {
      "text": "Os filhos de Israel lançaram fora, pois, os baals e as astartes, e não serviram senão a Iahweh. \\par",
      "reference": "1Sm 7:4"
    },
    "5": {
      "text": "Disse Samuel: “Reuni todo o Israel em Masfa, e intercederei por vós junto de Iahweh”.",
      "reference": "1Sm 7:5"
    },
    "6": {
      "text": "Reuniram-se em Masfa, tiraram água e a derramaram diante de Iahweh, jejuaram naquele dia e disseram: “Pecamos contra Iahweh!” E Samuel julgou os filhos de Israel em Masfa. \\par",
      "reference": "1Sm 7:6"
    },
    "7": {
      "text": "Logo que os filisteus souberam que os filhos de Israel se haviam reunido em assembléia em Masfa, os príncipes dos filisteus subiram para atacar Israel. Sabendo disso, os filhos de Israel tiveram medo dos filisteus.",
      "reference": "1Sm 7:7"
    },
    "8": {
      "text": "Disseram a Samuel: “Não cesses de invocar a Iahweh nosso Deus, para que ele nos livre das mãos dos filisteus”.",
      "reference": "1Sm 7:8"
    },
    "9": {
      "text": "Samuel tomou um cordeirinho de mama, e o ofereceu em holocausto a Iahweh por Israel, e Iahweh o ouviu.",
      "reference": "1Sm 7:9"
    },
    "10": {
      "text": "Enquanto Samuel estava oferecendo o holocausto, os filisteus atacaram Israel, mas, nesse dia, Iahweh trovejou contra os filisteus com grande fragor e os encheu de pânico, e foram vencidos por Israel.",
      "reference": "1Sm 7:10"
    },
    "11": {
      "text": "As forças de Israel saíram de Masfa e perseguiram os filisteus até Bet-car, e os destroçaram.",
      "reference": "1Sm 7:11"
    },
    "12": {
      "text": "Então Samuel tomou uma pedra e a colocou entre Masfa e Sen, e lhe deu o nome de Ebenezer, dizendo: “Até aqui Iahweh nos socorreu”. \\par",
      "reference": "1Sm 7:12"
    },
    "13": {
      "text": "Assim foram os filisteus dominados, e nunca mais voltaram ao território de Israel, porque a mão de Iahweh pesou sobre os filisteus enquanto viveu Samuel.",
      "reference": "1Sm 7:13"
    },
    "14": {
      "text": "As cidades que os filisteus haviam tomado a Israel foram-lhe restituídas, de Acaron a Gat, e o território destas Israel o libertou da mão dos filisteus. E houve paz entre Israel e os amorreus. \\par",
      "reference": "1Sm 7:14"
    },
    "15": {
      "text": "Samuel julgou Israel todos os dias de sua vida.",
      "reference": "1Sm 7:15"
    },
    "16": {
      "text": "Cada ano ele visitava Betel, Guilgal e Masfa e julgava Israel em cada um desses lugares.",
      "reference": "1Sm 7:16"
    },
    "17": {
      "text": "Depois voltava a Ramá, porque ali estava a sua casa, onde julgava Israel. Ali ele edificou um altar a Iahweh. \\par",
      "reference": "1Sm 7:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}