{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Samuel se retira perante Saul\\par }Então disse Samuel a todo o Israel: “Eis que vos atendi em tudo o que me pedistes, e pus um rei a reinar sobre vós.",
      "reference": "1Sm 12:1"
    },
    "2": {
      "text": "De agora em diante, será o rei quem marchará à vossa frente. Já estou velho, meus cabelos brancos e meus filhos estão no meio de vós. Vivi entre vós desde a minha mocidade até hoje.",
      "reference": "1Sm 12:2"
    },
    "3": {
      "text": "Aqui estou. Testemunhai contra mim diante de Iahweh e do seu ungido: a quem tomei o boi e a quem tomei o jumento? A quem defraudei e a quem oprimi? De quem tenho recebido presentes, para que finja não ver? Eu vos restituirei”.",
      "reference": "1Sm 12:3"
    },
    "4": {
      "text": "Eles, porém, disseram: “Tu não nos defraudaste nem nos oprimiste e de ninguém tiraste coisa alguma”.",
      "reference": "1Sm 12:4"
    },
    "5": {
      "text": "Ele lhes disse: “Iahweh é testemunha contra vós, e o seu ungido é hoje testemunha de que nada achastes em meu poder”. E o povo disse: “Ele é testemunha”. \\par",
      "reference": "1Sm 12:5"
    },
    "6": {
      "text": "Então Samuel disse ao povo: “Ele é testemunha, foi Iahweh quem suscitou Moisés e Aarão e fez os vossos pais subir do Egito.",
      "reference": "1Sm 12:6"
    },
    "7": {
      "text": "Agora, pois, comparecei diante de Iahweh e vos farei relembrar todas as coisas justas que Iahweh realizou por vós e por vossos pais:",
      "reference": "1Sm 12:7"
    },
    "8": {
      "text": "quando Jacó esteve no Egito, os egípcios os oprimiram e os vossos pais clamaram a Iahweh e ele vos enviou Moisés e Aarão, que fizeram vossos pais sair do Egito, e ele os instalou neste lugar.",
      "reference": "1Sm 12:8"
    },
    "9": {
      "text": "Eles, contudo, esqueceram-se de Iahweh, seu Deus; mas ele os livrou das mãos de Sísara, general do exército de Hasor, das mãos dos filisteus e das mãos do rei de Moab, que lhes fizeram guerra.",
      "reference": "1Sm 12:9"
    },
    "10": {
      "text": "Eles clamaram a Iahweh: ‘Pecamos’, disseram eles, ‘porque abandonamos a Iahweh e servimos os baals e as astartes. Agora, livra-nos da mão dos nossos inimigos, e nós te serviremos!”",
      "reference": "1Sm 12:10"
    },
    "11": {
      "text": "Então Iahweh enviou Jerobaal, Barac, Jefté e Samuel, que vos livraram dos vossos inimigos ao redor, e habitastes em segurança. \\par",
      "reference": "1Sm 12:11"
    },
    "12": {
      "text": "Apesar de tudo, quando vistes Naás, rei dos amonitas, marchar contra vós, vós me dissestes: ‘Não! É preciso que um rei reine sobre nós’. No entanto, Iahweh vosso Deus é o vosso rei!",
      "reference": "1Sm 12:12"
    },
    "13": {
      "text": "Eis agora o rei que escolhestes: Iahweh constituiu sobre vós um rei.",
      "reference": "1Sm 12:13"
    },
    "14": {
      "text": "Se temerdes a Iahweh e o servirdes, se lhe obedecerdes e não vos opuserdes ao que ele disser, se todos vós e o rei que reina sobre vós seguirdes a Iahweh vosso Deus, então tudo irá bem!",
      "reference": "1Sm 12:14"
    },
    "15": {
      "text": "Mas se não obedecerdes a Iahweh, se vos revoltardes contra a sua vontade, então a mão de Iahweh pesará sobre vós e sobre o vosso rei. \\par",
      "reference": "1Sm 12:15"
    },
    "16": {
      "text": "Ainda uma vez olhai e vede o grande prodígio que Iahweh realiza diante de vós.",
      "reference": "1Sm 12:16"
    },
    "17": {
      "text": "Não é agora a sega do trigo? Pois bem, invocarei a Iahweh, e ele fará trovejar e chover. Reconhecei claramente como foi grave o pecado que cometestes contra Iahweh pedindo um rei para vós”.",
      "reference": "1Sm 12:17"
    },
    "18": {
      "text": "Então Samuel invocou a Iahweh e ele fez que viessem trovoadas e chovesse naquele mesmo dia, e todo o povo se encheu de medo de Iahweh e de Samuel.",
      "reference": "1Sm 12:18"
    },
    "19": {
      "text": "Todos suplicaram a Samuel dizendo: “Intercede por nós, teus servos, a Iahweh teu Deus, para que não morramos; foi o maior dos nossos pecados pedir para nós um rei”. \\par",
      "reference": "1Sm 12:19"
    },
    "20": {
      "text": "Mas Samuel disse ao povo: “Não temais! É verdade que cometestes um grande erro. Somente não vos afasteis de Iahweh, mas servi-o com todo o vosso coração.",
      "reference": "1Sm 12:20"
    },
    "21": {
      "text": "Não apostateis para vos entregardes a ídolos de nada, que para nada servem, porque nenhum auxílio podem oferecer, pois nada são.",
      "reference": "1Sm 12:21"
    },
    "22": {
      "text": "Certamente Iahweh não se esquecerá do seu povo, pela honra do seu grande nome, porque Iahweh decidiu fazer de vós o seu povo.",
      "reference": "1Sm 12:22"
    },
    "23": {
      "text": "Quanto a mim, longe de mim esteja que eu venha a pecar contra Iahweh deixando de orar por vós e de vos mostrar o bem e o reto caminho.",
      "reference": "1Sm 12:23"
    },
    "24": {
      "text": "Temei somente a Iahweh e servi-o na sinceridade do vosso coração, pois vede o grande prodígio que realizou entre vós.",
      "reference": "1Sm 12:24"
    },
    "25": {
      "text": "Mas se fizerdes o mal, vós e o vosso rei perecereis”. \\par",
      "reference": "1Sm 12:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}