{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jônatas intercede por Davi\\par }Saul comunicou a seu filho Jônatas e a todos os seus oficiais a sua intenção de levar Davi à morte. Ora, Jônatas, filho de Saul, tinha muita afeição por Davi,",
      "reference": "1Sm 19:1"
    },
    "2": {
      "text": "e advertiu a Davi dizendo: “Meu pai busca a tua morte. Fica de sobreaviso amanhã de manhã, procura o teu refúgio e esconde-te.",
      "reference": "1Sm 19:2"
    },
    "3": {
      "text": "Eu sairei e permanecerei ao lado do meu pai no campo em que estiveres, e então falarei com meu pai a teu respeito, saberei o que houver e te informarei”. \\par",
      "reference": "1Sm 19:3"
    },
    "4": {
      "text": "Jônatas falou bem de Davi a seu pai Saul, e disse: “Não peque o rei contra o seu servo Davi, porque nenhuma falta cometeu contra ti; pelo contrário, tudo o que tem feito tem sido de grande vantagem para ti.",
      "reference": "1Sm 19:4"
    },
    "5": {
      "text": "Ele arriscou a sua vida, matou o filisteu, e Iahweh deu a todo o Israel uma grande vitória: tu o viste e te regozijaste. Por que haverias de pecar derramando o sangue de um inocente, fazendo Davi perecer sem motivo?”",
      "reference": "1Sm 19:5"
    },
    "6": {
      "text": "Saul cedeu às palavras de Jônatas e fez este juramento: “Tão certo como vive Iahweh, Davi não morrerá”.",
      "reference": "1Sm 19:6"
    },
    "7": {
      "text": "Então Jônatas chamou Davi e lhe disse essas coisas. Depois o conduziu a Saul, e Davi voltou ao seu serviço como antes. \\par",
      "reference": "1Sm 19:7"
    },
    "8": {
      "text": "\\par {\\qc\\b 2. FUGA DE DAVI\\par }{\\qc\\b\\i Atentado contra Davi\\par }Como a guerra recomeçasse, Davi se lançou à campanha e combateu os filisteus: levou-os a uma grande derrota, e fugiram diante dele.",
      "reference": "1Sm 19:8"
    },
    "9": {
      "text": "Ora, um mau espírito da parte de Iahweh se apossou de Saul quando ele estava assentado em sua casa, a sua lança à mão, Davi dedilhando a cítara.",
      "reference": "1Sm 19:9"
    },
    "10": {
      "text": "Saul procurou traspassar Davi contra a parede, mas Davi se desviou e a lança se encravou na parede. Então Davi fugiu e escapou. \\par \\par {\\qc\\b\\i Davi é salvo por Micol\\par } Naquela mesma noite,",
      "reference": "1Sm 19:10"
    },
    "11": {
      "text": "Saul despachou emissários para vigiar a casa de Davi para que o matassem pela manhã. Mas Micol, mulher de Davi, lhe deu este conselho: “Se não escapas esta noite, amanhã serás um homem morto!”",
      "reference": "1Sm 19:11"
    },
    "12": {
      "text": "Micol fez Davi descer pela janela e ele saiu, correu e escapou. \\par",
      "reference": "1Sm 19:12"
    },
    "13": {
      "text": "Micol apanhou o terafim, deitou-o na cama, pôs-lhe na cabeça uma pele de cabra e estendeu sobre ele um manto.",
      "reference": "1Sm 19:13"
    },
    "14": {
      "text": "Aos mensageiros que Saul mandara para trazer Davi, ela disse: “Está doente”.",
      "reference": "1Sm 19:14"
    },
    "15": {
      "text": "Mas Saul mandou outra vez os mensageiros, para que vissem Davi, e disse-lhes: “Trazei-mo na sua cama, para que eu o mate!”.",
      "reference": "1Sm 19:15"
    },
    "16": {
      "text": "Os mensageiros entraram e deram com o terafim na cama, e a pele de cabra na cabeceira.",
      "reference": "1Sm 19:16"
    },
    "17": {
      "text": "Saul disse a Micol: “Por que me traíste e deixaste fugir e escapar o meu inimigo?” Micol respondeu a Saul: “Foi ele quem me disse: Deixa-me partir ou te mato!” \\par",
      "reference": "1Sm 19:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Saul e Davi com Samuel\\par }Davi tinha, pois, fugido e escapou; foi ter com Samuel, em Ramá, e lhe relatou tudo o que Saul lhe tinha feito. Ele e Samuel foram morar nas celas.",
      "reference": "1Sm 19:18"
    },
    "19": {
      "text": "E foram dizê-lo a Saul: “Davi está nas celas, em Ramá”.",
      "reference": "1Sm 19:19"
    },
    "20": {
      "text": "Saul enviou mensageiros para prender Davi, e eles viram a comunidade dos profetas, que estavam profetizando, e Samuel a presidi-los. E logo o espírito de Deus veio também sobre os mensageiros de Saul, os quais foram igualmente tomados de delírio.",
      "reference": "1Sm 19:20"
    },
    "21": {
      "text": "Informado do que ocorria, Saul mandou outros mensageiros, os quais entraram também em delírio. Saul enviou um terceiro grupo de mensageiros, e também eles caíram em delírio. \\par",
      "reference": "1Sm 19:21"
    },
    "22": {
      "text": "Então ele próprio partiu para Ramá e chegou à grande cisterna que está em Soco. Indagou onde estavam Samuel e Davi, e lhe responderam: “Estão nas celas em Ramá”.",
      "reference": "1Sm 19:22"
    },
    "23": {
      "text": "Dali partiu Saul para as celas de Ramá. Mas o espírito de Deus também se apossou dele, e ele caminhou delirando até chegar às celas em Ramá.",
      "reference": "1Sm 19:23"
    },
    "24": {
      "text": "Também ele se despojou das suas vestes, também ele delirou diante de Samuel e depois caiu no chão, nu, ficou assim todo aquele dia e toda a noite. Daí o provérbio: “Está também Saul entre os profetas?” \\par",
      "reference": "1Sm 19:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}