{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 26,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Davi poupa a vida de Saul\\par }Então os zifeus vieram a Gabaá e disseram a Saul: “Não está Davi escondido na colina de Aquila, ao lado da estepe?”",
      "reference": "1Sm 26:1"
    },
    "2": {
      "text": "Saul pôs-se a caminho, em direção ao deserto de Zif, à frente de três mil homens, os melhores de Israel, para cercar Davi no deserto de Zif.",
      "reference": "1Sm 26:2"
    },
    "3": {
      "text": "Saul acampou na colina de Aquila, ao lado da estepe, perto do caminho. Davi morava no deserto e soube que Saul tinha vindo no seu encalço, no deserto.",
      "reference": "1Sm 26:3"
    },
    "4": {
      "text": "Davi despachou espias, que lhe informaram que de fato Saul havia chegado.",
      "reference": "1Sm 26:4"
    },
    "5": {
      "text": "Então Davi se pôs a caminho e chegou ao lugar onde Saul tinha acampado. Viu o lugar onde estavam deitados Saul e Abner, filho de Ner, o comandante do seu exército; Saul estava deitado e a tropa acampada ao seu redor. \\par",
      "reference": "1Sm 26:5"
    },
    "6": {
      "text": "Voltando-se para Aquimelec, o heteu, e Abisaí, filho de Sárvia, irmão de Joab, Davi disse: “Quem descerá comigo ao acampamento, até Saul?” Abisaí respondeu: “Eu descerei contigo”.",
      "reference": "1Sm 26:6"
    },
    "7": {
      "text": "Então Davi e Abisaí foram, de noite, até à tropa e encontraram Saul deitado e dormindo no acampamento, a sua lança fincada no chão, à sua cabeceira, e Abner e o exército dormindo ao seu redor. \\par",
      "reference": "1Sm 26:7"
    },
    "8": {
      "text": "Abisaí disse então a Davi: “Deus entregou hoje o teu inimigo nas tuas mãos. Permite que eu o encrave no chão, de um só golpe, com a sua própria lança: não será necessário um segundo golpe”.",
      "reference": "1Sm 26:8"
    },
    "9": {
      "text": "Mas Davi respondeu a Abisaí: “Quem levantaria a sua mão contra o ungido de Iahweh e ficaria impune?”",
      "reference": "1Sm 26:9"
    },
    "10": {
      "text": "Disse ainda Davi: “Tão certo como vive Iahweh, Iahweh mesmo o ferirá, quando chegar a sua hora e ele morrer, ou quando, no campo de batalha, for ferido.",
      "reference": "1Sm 26:10"
    },
    "11": {
      "text": "Iahweh me livre de estender a mão contra o seu ungido! Apanha agora a lança que está à sua cabeceira e a bilha d’água, e vamo-nos”.",
      "reference": "1Sm 26:11"
    },
    "12": {
      "text": "Davi apanhou a lança e a bilha d’água que estavam à cabeceira de Saul, e partiram: ninguém viu nada, ninguém percebeu coisa alguma, ninguém acordou; todos dormiam, porque um pesado sono vindo de Iahweh caíra sobre eles. \\par",
      "reference": "1Sm 26:12"
    },
    "13": {
      "text": "Davi passou à outra banda, pôs-se no cume do monte ao longe, de sorte que um grande espaço os separava.",
      "reference": "1Sm 26:13"
    },
    "14": {
      "text": "Então Davi bradou ao exército e a Abner, filho de Ner: “Não respondes, Abner?”, disse ele. E Abner respondeu: “Quem és tu que chamas?”",
      "reference": "1Sm 26:14"
    },
    "15": {
      "text": "Davi disse a Abner: “Acaso não és homem? E quem há em Israel que seja como tu? Então, por que não guardaste o rei teu senhor? Pois alguém do povo quis tirar a vida do rei teu senhor.",
      "reference": "1Sm 26:15"
    },
    "16": {
      "text": "Não está certo o que fizeste. Tão certo como Iahweh vive, és digno de morte, porque não velaste por teu senhor, o ungido de Iahweh. Olha e vê onde está a lança do rei e a bilha d’água que estava à sua cabeceira!” \\par",
      "reference": "1Sm 26:16"
    },
    "17": {
      "text": "Então Saul reconheceu a voz de Davi, e disse: “Não é tua voz que ouço, meu filho Davi?” – “Sim, meu senhor e rei”, respondeu Davi.",
      "reference": "1Sm 26:17"
    },
    "18": {
      "text": "E acrescentou: “Por que o meu senhor persegue a seu servo? Que fiz eu de que possa ser incriminado?",
      "reference": "1Sm 26:18"
    },
    "19": {
      "text": "Rogo-te, senhor meu rei, que ouças as palavras do teu servo: se é Iahweh que te impele contra mim, a oferenda do altar o apaziguará; se os homens, sejam malditos perante Iahweh, porque hoje me excluíram da herança de Iahweh, como se dissessem: ‘Vai, serve a outros deuses!’",
      "reference": "1Sm 26:19"
    },
    "20": {
      "text": "Não se derrame agora o meu sangue na terra, longe da presença de Iahweh! Pois o rei de Israel saiu em busca da minha vida como se estivesse caçando uma perdiz pelos montes”. \\par",
      "reference": "1Sm 26:20"
    },
    "21": {
      "text": "Saul disse: “Pequei! Volta, Davi, meu filho: nenhum mal te farei de agora em diante, pois tiveste hoje a minha vida em tão alto apreço! Sim, tenho agido insensatamente e errei muitíssimo”.",
      "reference": "1Sm 26:21"
    },
    "22": {
      "text": "Respondeu Davi: “Aqui está a lança do rei. Venha um dos moços buscá-la.",
      "reference": "1Sm 26:22"
    },
    "23": {
      "text": "Iahweh retribuirá a cada um segundo a sua justiça e a sua fidelidade: Iahweh te entregou hoje nas minhas mãos, e eu não quis estendê-las contra o ungido de Iahweh.",
      "reference": "1Sm 26:23"
    },
    "24": {
      "text": "Assim como no dia de hoje a tua vida mereceu aos meus olhos tão alto apreço, assim também velará Iahweh pela minha vida e me livrará de toda a angústia”. \\par",
      "reference": "1Sm 26:24"
    },
    "25": {
      "text": "Então Saul disse a Davi: “Bendito sejas, meu filho Davi! Certamente muitas coisas empreenderás, e triunfarás”. Davi seguiu o seu caminho, e Saul voltou à sua casa. \\par",
      "reference": "1Sm 26:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}