{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 25,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Morte de Samuel – História de Nabal e Abigail\\par }Faleceu Samuel. Todo o Israel se reuniu e guardou luto; e sepultaram-no na sua casa, em Ramá. \\par Davi partiu e desceu ao deserto de Maon. \\par",
      "reference": "1Sm 25:1"
    },
    "2": {
      "text": "Havia em Maon um homem que tinha propriedades em Carmel; era um homem muito rico: possuía três mil ovelhas e mil cabras, e na ocasião estava tosquiando as suas ovelhas em Carmel.",
      "reference": "1Sm 25:2"
    },
    "3": {
      "text": "O homem se chamava Nabal e a sua mulher, Abigail; mas, enquanto esta era sensata e muito bonita, o homem era grosseiro e mau. Ele era calebita. \\par",
      "reference": "1Sm 25:3"
    },
    "4": {
      "text": "Davi, tendo sabido no deserto que Nabal tosquiava as suas ovelhas,",
      "reference": "1Sm 25:4"
    },
    "5": {
      "text": "enviou-lhe dez moços aos quais disse: “Subi a Carmel, ide ver a Nabal e saudai-o em meu nome.",
      "reference": "1Sm 25:5"
    },
    "6": {
      "text": "Falai desta maneira ao meu irmão: ‘A paz esteja contigo, com tua casa e com tudo o que te pertence!",
      "reference": "1Sm 25:6"
    },
    "7": {
      "text": "Soube que tens tosquiadores. Os teus pastores estiveram conosco; não os molestamos e nada do que lhes pertencia desapareceu enquanto estiveram em Carmel.",
      "reference": "1Sm 25:7"
    },
    "8": {
      "text": "Interroga os teus servos e eles confirmarão o que digo. Possam os meus moços encontrar acolhimento por tua parte, porque viemos em dia festivo. Rogo-te, pois, que ofereça o que tiveres à mão a teus servos e a teu filho Davi’”. \\par",
      "reference": "1Sm 25:8"
    },
    "9": {
      "text": "Ao chegarem, os moços de Davi repetiram a Nabal todas essas palavras da parte de Davi, e esperaram.",
      "reference": "1Sm 25:9"
    },
    "10": {
      "text": "Mas Nabal, dirigindo-se aos enviados de Davi, lhes respondeu: “Quem é Davi e quem é o filho de Jessé? Muitos são hoje os servos que abandonam o seu senhor.",
      "reference": "1Sm 25:10"
    },
    "11": {
      "text": "Tomaria eu, portanto, do meu pão e do meu vinho, da minha carne que abati para os meus tosquiadores, e a daria de presente a indivíduos que ignoro de onde vêm?”",
      "reference": "1Sm 25:11"
    },
    "12": {
      "text": "Em vista disso, os moços de Davi retomaram o seu caminho e regressaram. Ao chegar, repetiram a Davi todas essas palavras.",
      "reference": "1Sm 25:12"
    },
    "13": {
      "text": "Então Davi ordenou aos seus homens: “Cada um cinja a sua espada!” Cada um cingiu a sua espada, Davi cingiu também a sua, e cerca de quatrocentos homens partiram com Davi, enquanto duzentos ficaram com a bagagem. \\par",
      "reference": "1Sm 25:13"
    },
    "14": {
      "text": "Ora, Abigail, a mulher de Nabal, tinha sido avisada por um dos seus servos que lhe disse: “Davi mandou do deserto mensageiros para saudar a nosso senhor, porém ele os expulsou.",
      "reference": "1Sm 25:14"
    },
    "15": {
      "text": "No entanto, aqueles homens foram sempre cordiais para conosco, nunca nos molestaram e, durante todo o tempo em que estivemos em contato com eles, quando estávamos no deserto, de nada sentimos falta.",
      "reference": "1Sm 25:15"
    },
    "16": {
      "text": "Noite e dia, eles foram como um muro protetor ao nosso redor, enquanto estivemos com eles apascentando o nosso rebanho.",
      "reference": "1Sm 25:16"
    },
    "17": {
      "text": "Agora, pois, considera o que pode fazer, porque a destruição do nosso senhor e de toda a sua casa é questão decidida, e ele é um homem vadio a quem não se pode dizer nada”. \\par",
      "reference": "1Sm 25:17"
    },
    "18": {
      "text": "Imediatamente, Abigail tomou duzentos pães, dois odres de vinho, cinco ovelhas preparadas, cinco medidas de trigo tostado, cem cachos de passas, duzentos doces de figo, arrumou tudo sobre jumentos",
      "reference": "1Sm 25:18"
    },
    "19": {
      "text": "e disse aos seus servos: “Ide na frente e eu vos seguirei”, mas nada disse a Nabal, seu marido. \\par",
      "reference": "1Sm 25:19"
    },
    "20": {
      "text": "Enquanto ela, montada num jumento, descia beirando o monte, Davi e os seus homens também desciam do outro lado e assim se encontraram.",
      "reference": "1Sm 25:20"
    },
    "21": {
      "text": "Ora, Davi dissera: “Foi, pois, em vão que protegi no deserto tudo o que era deste homem e nada do que lhe pertencia se perdeu! E agora ele me retribui mal por bem!",
      "reference": "1Sm 25:21"
    },
    "22": {
      "text": "Que Deus faça a Davi este mal e lhe acrescente este outro se, de agora até amanhã cedo, eu deixar com vida um só homem!”",
      "reference": "1Sm 25:22"
    },
    "23": {
      "text": "Quando Abigail viu a Davi, apressou-se a descer do jumento e prostrou-se diante de Davi, com o rosto em terra.",
      "reference": "1Sm 25:23"
    },
    "24": {
      "text": "Lançando-se aos seus pés, ela disse: “Ah! Meu senhor, põe a culpa em mim! Deixa, pois, a tua serva falar aos teus ouvidos e escuta as palavras da tua serva!",
      "reference": "1Sm 25:24"
    },
    "25": {
      "text": "Não dê o meu senhor atenção àquele homem grosseiro que é Nabal, nome que lhe vai bem. Ele se chama o bruto, e realmente é grosseiro. Eu, porém, tua serva, não vi os moços que o meu senhor enviou.",
      "reference": "1Sm 25:25"
    },
    "26": {
      "text": "Agora, pois, meu senhor, pela vida de Iahweh e pela tua própria vida, por Iahweh que te impediu de derramar sangue e de fazer justiça pelas tuas próprias mãos: que sejam como Nabal os teus inimigos e os que procuram fazer mal ao meu senhor!",
      "reference": "1Sm 25:26"
    },
    "27": {
      "text": "Quanto ao presente que a tua serva trouxe ao meu senhor, seja ele dado aos moços que acompanham o meu senhor.",
      "reference": "1Sm 25:27"
    },
    "28": {
      "text": "Perdoa, te peço, a falta da tua serva! Iahweh firmará a casa do meu senhor, porque o meu senhor combate as guerras de Iahweh e, ao longo da tua vida, não se achará nenhum mal em ti.",
      "reference": "1Sm 25:28"
    },
    "29": {
      "text": "E se alguém se levantar para te perseguir e para atentar contra a tua vida, a vida do meu senhor estará guardada no bornal da vida com Iahweh teu Deus, ao passo que a vida dos teus inimigos, ele a lançará fora como a pedra de uma funda.",
      "reference": "1Sm 25:29"
    },
    "30": {
      "text": "E quando Iahweh cumprir todo o bem que predisse a respeito do meu senhor e te houver firmado como chefe em Israel,",
      "reference": "1Sm 25:30"
    },
    "31": {
      "text": "então não se perturbará o meu senhor nem sofrerá com o remorso por ter derramado sangue inutilmente e ter feito justiça com as próprias mãos. Quando Iahweh te abençoar, lembra-te da tua serva”. \\par",
      "reference": "1Sm 25:31"
    },
    "32": {
      "text": "Então Davi respondeu a Abigail: “Bendito seja Iahweh, Deus de Israel, que hoje te enviou ao meu encontro.",
      "reference": "1Sm 25:32"
    },
    "33": {
      "text": "Bendita seja a tua sabedoria e bendita sejas tu por me teres impedido hoje de derramar sangue e fazer justiça com as minhas próprias mãos!",
      "reference": "1Sm 25:33"
    },
    "34": {
      "text": "Mas, pela vida de Iahweh, Deus de Israel, que me impediu de te fazer o mal se não tivesses vindo tão depressa à minha presença, eu juro que, de agora até ao amanhecer, não teria sobrado com vida um único dos homens que andam com Nabal”.",
      "reference": "1Sm 25:34"
    },
    "35": {
      "text": "Então Davi recebeu o que ela lhe havia trazido e lhe disse: “Volta em paz para a tua casa. Vê que ouvi a tua súplica e te atendi”. \\par",
      "reference": "1Sm 25:35"
    },
    "36": {
      "text": "Quando Abigail voltou para Nabal, encontrou-o em festa em sua casa. Uma festa de rei: Nabal estava alegre e completamente embriagado e, por isso, até ao romper do dia, ela nada lhe revelou.",
      "reference": "1Sm 25:36"
    },
    "37": {
      "text": "De manhã, quando Nabal acordou da bebedeira, sua mulher lhe contou o que acontecera, e ele sentiu o coração parar no seu peito, e ficou como pedra.",
      "reference": "1Sm 25:37"
    },
    "38": {
      "text": "Dez dias se passaram, e então Iahweh feriu a Nabal, e ele morreu. \\par",
      "reference": "1Sm 25:38"
    },
    "39": {
      "text": "Ouvindo que Nabal morrera, disse Davi: “Seja louvado Iahweh, que usou de justiça comigo pela afronta que recebi de Nabal, e que deteve o seu servo de cometer pecado. Iahweh fez recair sobre a cabeça do próprio Nabal o mal que planejara”. \\par Davi mandou pedir a Abigail que se casasse com ele.",
      "reference": "1Sm 25:39"
    },
    "40": {
      "text": "Os servos de Davi foram, pois, a Carmel para se encontrar com Abigail, e lhe disseram: “Davi nos mandou a ti para te levar, para seres sua mulher”.",
      "reference": "1Sm 25:40"
    },
    "41": {
      "text": "Imediatamente, ela se inclinou com o rosto em terra, e disse: “Tua serva é como escrava para lavar os pés dos servos do meu senhor”.",
      "reference": "1Sm 25:41"
    },
    "42": {
      "text": "Apressadamente, Abigail se levantou e montou num jumento; seguida por cinco de suas servas, ela partiu, precedida dos mensageiros de Davi, que a tomou por mulher. \\par",
      "reference": "1Sm 25:42"
    },
    "43": {
      "text": "Davi tinha também tomado a Aquinoam de Jezrael, e ambas foram suas mulheres.",
      "reference": "1Sm 25:43"
    },
    "44": {
      "text": "Saul tinha dado sua filha Micol, mulher de Davi, a Falti, filho de Lais, de Galim. \\par",
      "reference": "1Sm 25:44"
    }
  },
  "source": "Text_AT",
  "verse_count": 44
}