{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Saul e as jumentas de seu pai\\par }Havia entre os benjaminitas um homem chamado Cis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afia. Era um benjaminita, um homem poderoso.",
      "reference": "1Sm 9:1"
    },
    "2": {
      "text": "Tinha ele um filho chamado Saul, um belo jovem. Nenhum outro havia entre os filhos de Israel mais belo do que ele. Dos ombros para cima era mais alto do que todos. \\par",
      "reference": "1Sm 9:2"
    },
    "3": {
      "text": "As jumentas de Cis, pai de Saul, tinham-se desgarrado. Cis disse a Saul seu filho: “Chama um dos criados e vai à procura das jumentas”.",
      "reference": "1Sm 9:3"
    },
    "4": {
      "text": "Ultrapassaram a montanha de Efraim, atravessaram o território de Salisa sem as achar. Seguiram pelas terras de Salim, e lá não estavam; cruzaram o país de Benjamim sem nada encontrar.",
      "reference": "1Sm 9:4"
    },
    "5": {
      "text": "Quando iam chegando à terra de Suf, Saul disse ao servo que o acompanhava: “Vamos voltar! Pior será para meu pai que deixe de preocupar-se com as jumentas e se aflija por nossa causa”.",
      "reference": "1Sm 9:5"
    },
    "6": {
      "text": "Mas ele lhe respondeu: “Há um homem de Deus na cidade próxima. É um homem honrado. Tudo o que ele diz acontece com certeza. Vamos até lá: talvez nos possa ajudar quanto ao caminho que devemos seguir”.",
      "reference": "1Sm 9:6"
    },
    "7": {
      "text": "Saul disse ao criado: “Se formos, que ofereceremos ao homem? O pão já se acabou no alforje, e nada temos para oferecer ao homem de Deus. Que temos mais?”",
      "reference": "1Sm 9:7"
    },
    "8": {
      "text": "O servo tomou a palavra e disse a Saul: “Ocorre que tenho comigo um quarto de siclo de prata. Eu o darei ao homem de Deus, e ele nos ajudará na nossa viagem”.",
      "reference": "1Sm 9:8"
    },
    "9": {
      "text": "Antigamente, em Israel, quando alguém ia consultar a Deus, dizia: “Vamos ao vidente”, porque, em vez de “profeta”, como hoje se diz, dizia-se “vidente”. –",
      "reference": "1Sm 9:9"
    },
    "10": {
      "text": "Saul disse ao seu servo: “Falaste bem. Vamos, então”. E chegaram à cidade onde se encontrava o homem de Deus. \\par",
      "reference": "1Sm 9:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Saul se encontra com Samuel\\par }Subindo a ladeira da cidade, cruzaram com duas jovens que saíam para buscar água e lhes perguntaram: “O vidente está na cidade?” –",
      "reference": "1Sm 9:11"
    },
    "12": {
      "text": "Elas lhes responderam com estas palavras: “Está sim. Acaba de chegar, um pouco antes de ti. Apressa-te: ele veio hoje à cidade porque hoje será oferecido um sacrifício pelo povo no lugar alto.",
      "reference": "1Sm 9:12"
    },
    "13": {
      "text": "Entrando na cidade, vós o achareis, antes que suba ao lugar alto para comer. O povo não comerá antes que ele chegue, porque é ele que tem de abençoar o sacrifício; só depois comem os convidados. Subi, pois, já. Logo o achareis”. \\par",
      "reference": "1Sm 9:13"
    },
    "14": {
      "text": "Subiram, então, à cidade. Quando iam atravessando a porta, Samuel saía em sua direção para subir ao lugar alto.",
      "reference": "1Sm 9:14"
    },
    "15": {
      "text": "Ora, um dia antes da vinda de Saul, Iahweh havia feito uma revelação a Samuel:",
      "reference": "1Sm 9:15"
    },
    "16": {
      "text": "“Amanhã, a esta hora, enviar-te-ei um homem da terra de Benjamim. Unge-o como chefe do meu povo Israel, e ele o libertará da mão dos filisteus, porque vi a miséria do meu povo, e o seu clamor chegou até mim”.",
      "reference": "1Sm 9:16"
    },
    "17": {
      "text": "E quando Samuel olhou para Saul, Iahweh lhe deu a entender: “É este o homem de quem te falei. É ele quem julgará o meu povo”.",
      "reference": "1Sm 9:17"
    },
    "18": {
      "text": "Saul se aproximou de Samuel, na soleira da porta, e lhe disse: “Peço-te que me mostres onde é a casa do vidente”.",
      "reference": "1Sm 9:18"
    },
    "19": {
      "text": "Samuel respondeu a Saul: “Sou eu o vidente. Sobe adiante de mim ao lugar alto. Comereis hoje comigo, e amanhã de manhã te direi tudo o que preocupa o teu coração.",
      "reference": "1Sm 9:19"
    },
    "20": {
      "text": "Quanto às jumentas que perdeste há três dias, não te aborreças, porque já foram encontradas. Alias, para quem é toda a riqueza de Israel? Não é para ti e para toda a casa de teu pai?”",
      "reference": "1Sm 9:20"
    },
    "21": {
      "text": "Saul respondeu deste modo: “Não sou por acaso um benjaminita, da menor das tribos de Israel, e o meu clã não é porventura o mais modesto de todos os da tribo de Benjamim? Por que me dizes tais coisas?” \\par",
      "reference": "1Sm 9:21"
    },
    "22": {
      "text": "Samuel tomou consigo a Saul e o seu servo, introduziu-os na sala e os fez assentarem-se em lugar preeminente sobre os convidados, que eram uns trinta homens.",
      "reference": "1Sm 9:22"
    },
    "23": {
      "text": "Depois Samuel disse ao cozinheiro: “Serve aquela porção que te recomendei que separasses”.",
      "reference": "1Sm 9:23"
    },
    "24": {
      "text": "Então o cozinheiro trouxe a perna e o rabo, e os pôs diante de Saul, dizendo: “Aqui está diante de ti o que se separou. Come!...” Nesse dia, Saul comeu com Samuel. \\par",
      "reference": "1Sm 9:24"
    },
    "25": {
      "text": "A seguir desceram do lugar alto para a cidade. Prepararam uma cama no terraço para Saul,",
      "reference": "1Sm 9:25"
    },
    "26": {
      "text": "e ele de deitou. \\par \\par {\\qc\\b\\i A sagração de Saul\\par } Ao raiar da aurora, Samuel chamou Saul, no terraço, e disse: “Levanta-te, vim despedir-me”. Saul se levantou, e Samuel e ele saíram juntos para fora.",
      "reference": "1Sm 9:26"
    },
    "27": {
      "text": "E tendo eles descido até os limites da cidade, Samuel disse a Saul: “Manda ao teu servo que passe adiante de nós; tu, porém, espera para que eu te faça ouvir a palavra de Deus”. \\par",
      "reference": "1Sm 9:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}