{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "e a palavra de Samuel foi para todo o Israel como a palavra de Iahweh. Eli estava muito velho e os seus filhos continuavam na sua má conduta para com Iahweh. \\par \\par {\\qc\\b 2. A ARCA NAS MÃOS DOS FILISTEUS\\par }\\par \\par {\\qc\\b\\i Derrota dos filhos de Israel e captura da Arca\\par } Aconteceu, naquele tempo, que os filisteus se uniram para fazer guerra a Israel. Israel saiu ao seu encontro para o combate, acampando perto de Ebenezer. Os filisteus tinham acampado em Afec.",
      "reference": "1Sm 4:1"
    },
    "2": {
      "text": "Os filisteus colocaram-se em linha de batalha contra Israel e, no terrível combate, Israel foi vencido pelos filisteus: cerca de quatro mil homens foram mortos nas linhas, em campo aberto.",
      "reference": "1Sm 4:2"
    },
    "3": {
      "text": "O exército voltou ao acampamento e os anciãos de Israel disseram: “Por que fez hoje Iahweh que fôssemos vencidos pelos filisteus? Vamos a Silo buscar a Arca do nosso Deus: que venha para o meio de nós e nos salve do domínio dos nossos inimigos”.",
      "reference": "1Sm 4:3"
    },
    "4": {
      "text": "O exército mandou trazer de Silo a Arca de Iahweh dos Exércitos, entronizado entre os querubins; os dois filhos de Eli, Hofni e Finéias acompanhavam a Arca.",
      "reference": "1Sm 4:4"
    },
    "5": {
      "text": "Quando a Arca de Iahweh chegou ao acampamento, todo o Israel lançou um forte brado a ponto de tremer a terra.",
      "reference": "1Sm 4:5"
    },
    "6": {
      "text": "Os filisteus ouviram o barulho do brado e disseram: “Que significa esse forte brado no acampamento dos hebreus?”, e compreenderam que a Arca de Iahweh tinha chegado ao acampamento.",
      "reference": "1Sm 4:6"
    },
    "7": {
      "text": "Então os filisteus se encheram de medo, porque diziam: “Deus veio ao acampamento!” E diziam: “Ai de nós, porque tal coisa nunca aconteceu antes!",
      "reference": "1Sm 4:7"
    },
    "8": {
      "text": "Ai de nós! Quem nos livrará das mãos desse Deus poderoso? Foi ele que afligiu o Egito, com toda espécie de pragas no deserto.",
      "reference": "1Sm 4:8"
    },
    "9": {
      "text": "Sede fortes, filisteus, e sede homens, para que não vos torneis seus escravos, como eles foram vossos escravos: sede homens e lutai!”",
      "reference": "1Sm 4:9"
    },
    "10": {
      "text": "Os filisteus lutaram, Israel foi vencido, e cada um fugiu para a sua tenda. Foi grande a derrota, pois foram mortos trinta mil homens a pé, do lado de Israel.",
      "reference": "1Sm 4:10"
    },
    "11": {
      "text": "A Arca de Deus foi tomada e foram mortos os dois filhos de Eli, Hofni e Finéias. \\par",
      "reference": "1Sm 4:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i A morte de Eli\\par }Então correu um homem de Benjamim, vindo das fileiras, e chegou a Silo no mesmo dia, as vestes rasgadas e a cabeça coberta de terra.",
      "reference": "1Sm 4:12"
    },
    "13": {
      "text": "Quando chegou, Eli estava assentado na sua cadeira, ao lado da porta, vigiando o caminho, porque o seu coração tremia pela Arca de Deus. O homem veio trazer a notícia à cidade, e a cidade encheu-se de clamor.",
      "reference": "1Sm 4:13"
    },
    "14": {
      "text": "Eli ouviu o clamor e perguntou: “Que grande ruído é esse?” O homem se apressou e veio dar a notícia a Eli. –",
      "reference": "1Sm 4:14"
    },
    "15": {
      "text": "Estava Eli com noventa e oito anos, tinha os olhos parados e não podia mais ver. –",
      "reference": "1Sm 4:15"
    },
    "16": {
      "text": "O homem disse a Eli: “Estou chegando do acampamento; fugi das fileiras hoje mesmo”. Perguntou-lhe Eli: “Que aconteceu, meu filho?”",
      "reference": "1Sm 4:16"
    },
    "17": {
      "text": "O mensageiro respondeu: “Israel fugiu diante dos filisteus e foi grande a derrota do exército; os teus dois filhos foram mortos e a Arca de Deus foi tomada”.",
      "reference": "1Sm 4:17"
    },
    "18": {
      "text": "À menção da Arca de Deus, Eli caiu da cadeira para trás, junto à porta, quebrou o pescoço e morreu, porque o homem era já velho e pesado. Ele foi juiz em Israel durante quarenta anos. \\par",
      "reference": "1Sm 4:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Morte da mulher de Finéias\\par }Ora, a sua nora, a mulher de Finéias, estava grávida e se aproximava o momento do parto. Ao ouvir a notícia de que a Arca de Deus fora tomada e de que o seu sogro e o seu marido tinham morrido, encurvou-se e deu à luz, porque lhe sobrevieram as dores.",
      "reference": "1Sm 4:19"
    },
    "20": {
      "text": "Como estivesse morrendo, as que a assistiam disseram-lhe: “Anima-te, porque tiveste um filho”. Ela, porém, nem respondeu nem fez caso disso.",
      "reference": "1Sm 4:20"
    },
    "21": {
      "text": "Ela deu ao filho o nome de Icabod, dizendo: “Foi exilada a glória de Israel”, aludindo ao fato de a Arca de Deus ter sido tomada, e por causa de seu sogro e de seu marido.",
      "reference": "1Sm 4:21"
    },
    "22": {
      "text": "E disse ainda: “Foi exilada a glória de Israel, porque a Arca de Deus foi tomada”. \\par",
      "reference": "1Sm 4:22"
    }
  },
  "source": "Text_AT",
  "verse_count": 22
}