{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "Aconteceu que, terminando ele de falar com Saul, a alma de Jônatas apegou-se à alma de Davi. E Jônatas começou a amá-lo como a si mesmo.",
      "reference": "1Sm 18:1"
    },
    "2": {
      "text": "Saul o reteve naquele mesmo dia e não consentiu que voltasse para a casa de seu pai.",
      "reference": "1Sm 18:2"
    },
    "3": {
      "text": "Jônatas fez um pacto com Davi, porque o amava como a si mesmo:",
      "reference": "1Sm 18:3"
    },
    "4": {
      "text": "Jônatas tirou o manto que vestia e o deu a a Davi, e também lhe deu a sua roupa, a sua espada, o seu arco e o seu cinturão.",
      "reference": "1Sm 18:4"
    },
    "5": {
      "text": "Quando saía, aonde quer que Saul o mandasse, Davi demonstrava eficiência, e Saul lhe deu o posto de chefe de guerreiros; e era bem visto por todo o povo e até pelos oficiais de Saul. \\par",
      "reference": "1Sm 18:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Origem da inveja de Saul\\par }Quando eles voltavam junto com Davi, depois de este ter matado o filisteu, as mulheres vinham de todas as cidades de Israel para cantar e dançar na presença do rei Saul, com tamborins e alegria e ao som dos sistros.",
      "reference": "1Sm 18:6"
    },
    "7": {
      "text": "As mulheres dançavam e cantavam dizendo: \\par “Saul matou mil \\par mas Davi matou dez mil”. \\par",
      "reference": "1Sm 18:7"
    },
    "8": {
      "text": "Então Saul se indignou e ficou muito irritado, e disse: “A Davi deram dez mil, mas a mim só mil: que mais lhe falta senão a realeza?”",
      "reference": "1Sm 18:8"
    },
    "9": {
      "text": "Desse dia em diante, Saul sentiu inveja de Davi. \\par",
      "reference": "1Sm 18:9"
    },
    "10": {
      "text": "No dia seguinte, um mau espírito da parte de Deus assaltou Saul, que começou a delirar no meio da casa. Davi tangia a lira como nos outros dias, e Saul estava com a lança na mão.",
      "reference": "1Sm 18:10"
    },
    "11": {
      "text": "Saul atirou a lança e disse: “Encravarei Davi na parede”, mas Davi lhe escapou duas vezes. \\par",
      "reference": "1Sm 18:11"
    },
    "12": {
      "text": "Saul tinha medo de Davi porque Iahweh estava com ele, mas tinha abandonado a Saul.",
      "reference": "1Sm 18:12"
    },
    "13": {
      "text": "Por isso Saul o afastou de si e o estabeleceu na chefia de mil: ele saía e voltava à frente do povo.",
      "reference": "1Sm 18:13"
    },
    "14": {
      "text": "Em todas as suas expedições, Davi se saía muito bem e Iahweh estava com ele.",
      "reference": "1Sm 18:14"
    },
    "15": {
      "text": "Vendo que ele era sempre bem sucedido, Saul o temia,",
      "reference": "1Sm 18:15"
    },
    "16": {
      "text": "mas todos em Israel e em Judá amavam Davi, porque ele saía e entrava à sua frente. \\par",
      "reference": "1Sm 18:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Casamento de Davi\\par }Saul disse a Davi: “Apresento-te minha filha mais velha, Merob, que te quero dar por mulher; apenas serve-me como um guerreiro e trava as guerras de Iahweh”. Saul raciocinava: “Não morra ele por minha mão, mas pela dos filisteus”.",
      "reference": "1Sm 18:17"
    },
    "18": {
      "text": "Davi respondeu a Saul: “Quem sou eu e qual é a minha linhagem, a família de meu pai em Israel, para vir a ser genro do rei?”",
      "reference": "1Sm 18:18"
    },
    "19": {
      "text": "Mas, chegada a ocasião de dar a Davi a filha Merob, ela foi dada a Adriel de Meola. \\par",
      "reference": "1Sm 18:19"
    },
    "20": {
      "text": "Ora, Micol, a outra filha de Saul, se apaixonou por Davi, o que pareceu bem a Saul, quando lho disseram.",
      "reference": "1Sm 18:20"
    },
    "21": {
      "text": "E disse consigo Saul: “Eu a darei a ele para que lhe seja uma armadilha, e a mão dos filisteus estará sobre ele”. (Saul disse duas vezes a Davi: “Hoje te tornarás meu genro”.)",
      "reference": "1Sm 18:21"
    },
    "22": {
      "text": "Então Saul deu esta ordem aos seus servos: “Falai em segredo a Davi e dizei-lhe: ‘Tu agradas ao rei e todos os seus servos te estimam: torna-te, portanto, genro do rei’”.",
      "reference": "1Sm 18:22"
    },
    "23": {
      "text": "Os servos do rei repetiram essas palavras aos ouvidos de Davi, mas Davi replicou: “Parece-vos pouca coisa ser genro do rei? Eu não sou senão um homem pobre e de condição humilde”.",
      "reference": "1Sm 18:23"
    },
    "24": {
      "text": "Os servos de Saul levaram isso ao seu conhecimento e disseram: “Estas foram as palavras que Davi disse”.",
      "reference": "1Sm 18:24"
    },
    "25": {
      "text": "Respondeu Saul: “Direis isto a Davi: ‘O rei não pretende nenhum pagamento, mas apenas cem prepúcios dos filisteus, para tirar vingança dos inimigos do rei’”. Saul planejava fazer Davi morrer pela mão dos filisteus. \\par",
      "reference": "1Sm 18:25"
    },
    "26": {
      "text": "Os servos de Saul relataram essas palavras a Davi, e o negócio pareceu bom aos seus olhos, para se tornar genro do rei. O tempo não era ainda chegado,",
      "reference": "1Sm 18:26"
    },
    "27": {
      "text": "e Davi se pôs em campanha e saiu com os seus homens. Matou duzentos homens dos filisteus, tirou-lhes os prepúcios e os trouxe a Saul, para se tornar seu genro. Então Saul lhe deu por mulher sua filha Micol. \\par",
      "reference": "1Sm 18:27"
    },
    "28": {
      "text": "Saul teve de reconhecer que Iahweh estava com Davi e que toda a casa de Israel o amava.",
      "reference": "1Sm 18:28"
    },
    "29": {
      "text": "Então Saul teve mais medo ainda de Davi, e todos os dias alimentava a hostilidade que tinha contra ele.",
      "reference": "1Sm 18:29"
    },
    "30": {
      "text": "Os príncipes dos filisteus saíam em guerra, mas sucedia que, cada vez que saíam, Davi alcançava maior sucesso do que os oficiais de Saul, e o seu renome aumentava. \\par",
      "reference": "1Sm 18:30"
    }
  },
  "source": "Text_AT",
  "verse_count": 30
}