{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. COMEÇO DO REINADO DE SAUL\\par }{\\qc\\b\\i Revolta contra os filisteus\\par }Saul tinha ... anos quando subiu ao trono, e reinou ... anos sobre Israel.",
      "reference": "1Sm 13:1"
    },
    "2": {
      "text": "Saul escolheu para si três mil homens de Israel: dois mil estavam com Saul em Macmas e na montanha de Betel, e mil com Jônatas em Gaba de Benjamim, e Saul despediu o resto do povo, cada um para sua tenda. \\par",
      "reference": "1Sm 13:2"
    },
    "3": {
      "text": "Jônatas matou o prefeito dos filisteus que estava em Gabaá, e os filisteus compreenderam que os hebreus se tinham revoltado. Então Saul mandou soar a trombeta por todo o território,",
      "reference": "1Sm 13:3"
    },
    "4": {
      "text": "e todo o Israel recebeu a notícia: “Saul matou a guarnição dos filisteus, Israel se tornou odioso aos filisteus!”, e logo o povo se ajuntou na retaguarda de Saul, em Guilgal.",
      "reference": "1Sm 13:4"
    },
    "5": {
      "text": "Os filisteus se concentraram para combater Israel: três mil carros, seis mil cavalos e uma multidão de povo tão numerosa como a areia da praia do mar, e vieram acampar em Macmas, a oriente de Bet-Áven.",
      "reference": "1Sm 13:5"
    },
    "6": {
      "text": "Logo os homens de Israel se sentiram em aperto, porque estavam muito próximos uns dos outros, e então o povo se escondeu nas cavernas, nas covas, nos penhascos, nas grutas e nos poços.",
      "reference": "1Sm 13:6"
    },
    "7": {
      "text": "Também passaram, pelos vaus do Jordão, para o território de Gad e de Galaad. \\par \\par {\\qc\\b\\i Ruptura entre Samuel e Saul\\par }Saul estava ainda em Guilgal, e o povo veio à sua procura tremendo.",
      "reference": "1Sm 13:7"
    },
    "8": {
      "text": "Ele esperou sete dias, de acordo com o que Samuel havia estabelecido, mas Samuel não veio a Guilgal, e o exército, abandonando Saul, debandou.",
      "reference": "1Sm 13:8"
    },
    "9": {
      "text": "Então Saul disse: “Preparai-me o holocausto e os sacrifícios de comunhão”, e ofereceu o holocausto. \\par",
      "reference": "1Sm 13:9"
    },
    "10": {
      "text": "Ora, acabava ele de oferecer o holocausto, quando Samuel chegou e Saul saiu ao seu encontro para saudá-lo.",
      "reference": "1Sm 13:10"
    },
    "11": {
      "text": "Samuel disse: “Que fizeste?” E Saul respondeu: “Eu vi que o exército me abandonava e debandava, e doutra parte que tu não chegaste no dia aprazado e que os filisteus estavam concentrados em Macmas.",
      "reference": "1Sm 13:11"
    },
    "12": {
      "text": "E refleti: Agora os filisteus vão cair sobre mim em Guilgal, e eu não terei ainda comparecido perante a face de Iahweh. Assim, forçado, ofereci o holocausto”.",
      "reference": "1Sm 13:12"
    },
    "13": {
      "text": "Samuel disse a Saul: “Agiste como insensato! Tu não obedeceste à ordem que Iahweh teu Deus te dera. Se lhe tivesses obedecido, Iahweh teria firmado o teu reino para sempre sobre Israel,",
      "reference": "1Sm 13:13"
    },
    "14": {
      "text": "mas agora, o teu reino não subsistirá: Iahweh já achou um homem conforme ao seu coração, e o designou para chefe do seu povo, porque tu não observaste o que Iahweh te havia ordenado”.",
      "reference": "1Sm 13:14"
    },
    "15": {
      "text": "Samuel levantou-se e partiu para Guilgal, para seguir o seu caminho. O que restava do povo subiu atrás de Saul ao encontro dos guerreiros e foi de Guilgal a Gaba de Benjamim. Saul passou em revista a tropa que se achava com ele: havia cerca de seiscentos homens. \\par",
      "reference": "1Sm 13:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Preparativos para o combate\\par }Saul e seu filho Jônatas e a tropa que estava com eles localizaram-se em Gaba de Benjamim; os filisteus estavam acampados em Macmas.",
      "reference": "1Sm 13:16"
    },
    "17": {
      "text": "O comando de ataque saiu do campo filisteu em três grupos: um tomou a direção de Efra, na terra de Sual,",
      "reference": "1Sm 13:17"
    },
    "18": {
      "text": "outro grupo tomou a direção de Bet-Horon e o terceiro se dirigiu para a elevação que domina o vale das Hienas, no caminho do deserto. \\par",
      "reference": "1Sm 13:18"
    },
    "19": {
      "text": "Não havia ferreiro em parte alguma da terra de Israel, porque os filisteus haviam dito: “Importa impedir que os hebreus fabriquem espadas ou lanças”.",
      "reference": "1Sm 13:19"
    },
    "20": {
      "text": "Por isso, todo o Israel tinha que descer aos filisteus para amolar cada um a sua relha, o seu machado, a sua enxó e a sua foice.",
      "reference": "1Sm 13:20"
    },
    "21": {
      "text": "O custo era de dois terços de siclo pelas relhas e machados, e de um terço de siclo para amolar as enxós e endireitar os aguilhões.",
      "reference": "1Sm 13:21"
    },
    "22": {
      "text": "Também aconteceu que, no dia da batalha, no exército que estava com Saul e Jônatas, ninguém tinha nas mãos nem espada nem lança. Somente as tinham Saul e seu filho Jônatas. \\par",
      "reference": "1Sm 13:22"
    },
    "23": {
      "text": "Uma tropa de filisteus partiu para o passo de Macmas. \\par",
      "reference": "1Sm 13:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}