{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Guerra santa contra os amalecitas\\par }Samuel disse a Saul: “Foi a mim que Iahweh enviou para te ungir rei sobre o seu povo Israel. Portanto, escuta as palavras de Iahweh.",
      "reference": "1Sm 15:1"
    },
    "2": {
      "text": "Assim diz Iahweh dos Exércitos: Resolvi punir o que Amalec fez a Israel cortando-lhe o caminho quando subia do Egito.",
      "reference": "1Sm 15:2"
    },
    "3": {
      "text": "Vai, pois, agora, e investe contra Amalec, condena-o ao anátema com tudo o que lhe pertence, não tenhas piedade dele, mata homens e mulheres, crianças e recém-nascidos, bois e ovelhas, camelos e jumentos”. \\par",
      "reference": "1Sm 15:3"
    },
    "4": {
      "text": "Saul convocou o povo, passou-o em revista em Telém: duzentos mil de infantaria (e dez mil homens de Judá).",
      "reference": "1Sm 15:4"
    },
    "5": {
      "text": "Saul avançou até à cidade de Amalec e se organizou em emboscada no vale.",
      "reference": "1Sm 15:5"
    },
    "6": {
      "text": "Saul fez saber aos quenitas: “Fugi, afastai-vos dos amalecitas, para que não aconteça serdes destruídos juntamente com eles, pois fostes amáveis para com todos os filhos de Israel quando subiam do Egito”. Então os quenitas se afastaram dos amalecitas. \\par",
      "reference": "1Sm 15:6"
    },
    "7": {
      "text": "Saul feriu os amalecitas desde Hévila até Sur, que está à vista do Egito.",
      "reference": "1Sm 15:7"
    },
    "8": {
      "text": "Aprisionou vivo Agag, rei dos amalecitas, e passou todo o povo ao fio da espada, para cumprir o anátema.",
      "reference": "1Sm 15:8"
    },
    "9": {
      "text": "Mas Saul e o exército pouparam Agag e tudo o que havia de melhor do gado miúdo e graúdo, os animais gordos e as ovelhas, enfim, tudo o que havia de bom não quiseram incluí-lo no anátema; mas tudo o que era vil e desprezível o votaram ao anátema. \\par",
      "reference": "1Sm 15:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Saul é rejeitado por Iahweh\\par }A palavra de Iahweh veio a Samuel nesses termos:",
      "reference": "1Sm 15:10"
    },
    "11": {
      "text": "“Arrependo-me de haver dado a realeza a Saul, porque ele se afastou de mim e não executou as minhas ordens”. Então Samuel se contristou e clamou a Iahweh a noite toda. \\par",
      "reference": "1Sm 15:11"
    },
    "12": {
      "text": "De manhã, Samuel partiu ao encontro de Saul. Deram-lhe esta informação: “Saul foi a Carmel para erguer ali um monumento para si, em seguida partiu para mais longe e desceu a Guilgal”.",
      "reference": "1Sm 15:12"
    },
    "13": {
      "text": "Samuel chegou perto de Saul, e Saul lhe disse: “Bendito sejas tu de Iahweh! Executei a ordem de Iahweh”.",
      "reference": "1Sm 15:13"
    },
    "14": {
      "text": "Mas Samuel lhe perguntou: “E que são esses balidos que ouço e esses mugidos que escuto?”",
      "reference": "1Sm 15:14"
    },
    "15": {
      "text": "–“Nós os trouxemos de Amalec”, respondeu Saul, “porque o povo poupou o melhor do pequeno e do grande gado para oferecê-lo em sacrifício a Iahweh, teu Deus. Quanto ao resto, o votamos ao anátema”. \\par",
      "reference": "1Sm 15:15"
    },
    "16": {
      "text": "Samuel, porém, disse a Saul: “Fica quieto, e deixa-me dizer-te o que Iahweh me revelou esta noite”. Ele disse: “Fala!”",
      "reference": "1Sm 15:16"
    },
    "17": {
      "text": "Então Samuel disse: “Por menor que sejas aos teus próprios olhos, não és o chefe das tribos de Israel? Iahweh ungiu-te rei sobre Israel.",
      "reference": "1Sm 15:17"
    },
    "18": {
      "text": "Ele te enviou em expedição e te disse: ‘Parte! Vota ao anátema esses pecadores, os amalecitas, faze-lhes guerra até que sejam exterminados’.",
      "reference": "1Sm 15:18"
    },
    "19": {
      "text": "Por que não obedeceste a Iahweh? Por que te precipitaste sobre os despojos e fizeste o que é mau aos olhos de Iahweh?”",
      "reference": "1Sm 15:19"
    },
    "20": {
      "text": "Saul respondeu a Samuel: “Obedeci a Iahweh! Realizei a expedição a que ele me enviou; poupei Agag, rei de Amalec, e cumpri o anátema contra Amalec.",
      "reference": "1Sm 15:20"
    },
    "21": {
      "text": "Quanto aos despojos, o povo reteve, do gado miúdo e graúdo, o melhor do que o anátema atingia, para sacrificá-lo a Iahweh teu Deus em Guilgal”.",
      "reference": "1Sm 15:21"
    },
    "22": {
      "text": "Mas Samuel replicou: \\par “Agrada-se a Iahweh com holocaustos e sacrifícios \\par como se agrada com a obediência à sua palavra? \\par Sim a obediência é melhor do que o sacrifício, \\par a docilidade mais do que a gordura dos carneiros. \\par",
      "reference": "1Sm 15:22"
    },
    "23": {
      "text": "Pecado de feitiçaria, eis o que é a rebelião, \\par um crime de terafim, eis o que é a presunção! \\par Porque rejeitaste a palavra de Iahweh, \\par ele te rejeitou: não és mais rei!” \\par",
      "reference": "1Sm 15:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Saul implora inutilmente o seu perdão\\par }Saul disse a Samuel: “Pequei e transgredi a ordem de Iahweh e os teus mandamentos, porque temi o povo e lhe obedeci.",
      "reference": "1Sm 15:24"
    },
    "25": {
      "text": "Agora, peço-te, perdoa a minha falta, vem comigo, para que eu adore a Iahweh”.",
      "reference": "1Sm 15:25"
    },
    "26": {
      "text": "Mas Samuel respondeu a Saul: “Não voltarei contigo: porque rejeitaste a palavra de Iahweh, Iahweh te rejeitou, para que não sejas mais rei sobre Israel”.",
      "reference": "1Sm 15:26"
    },
    "27": {
      "text": "Quando Samuel se virou para partir, Saul agarrou a orla do seu manto, rasgando-o,",
      "reference": "1Sm 15:27"
    },
    "28": {
      "text": "e Samuel lhe disse: “Iahweh arrancou hoje de ti o reinado sobre Israel e o deu a um teu próximo, que é melhor do que tu”.",
      "reference": "1Sm 15:28"
    },
    "29": {
      "text": "(Entretanto, a Glória de Israel não mente nem se arrepende, porque não é homem para se arrepender.)",
      "reference": "1Sm 15:29"
    },
    "30": {
      "text": "Saul disse: “Eu pequei, contudo, eu te suplico, honra-me diante dos anciãos do meu povo e diante de Israel e volta comigo para que eu adore a Iahweh teu Deus”.",
      "reference": "1Sm 15:30"
    },
    "31": {
      "text": "Samuel voltou em companhia de Saul, e este adorou a Iahweh. \\par",
      "reference": "1Sm 15:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Morte de Agag e partida de Samuel\\par }Depois Samuel disse: “Trazei-me Agag, o rei dos amalecitas”. Agag veio em sua direção, cambaleando, e disse: “Na verdade, a morte é amarga!”",
      "reference": "1Sm 15:32"
    },
    "33": {
      "text": "Respondeu Samuel: \\par “Assim como a tua espada arrancou das mulheres os seus filhos, \\par entre as mulheres, a tua mãe perderá o seu filho!” \\par E Samuel degolou Agag diante de Iahweh, em Guilgal. \\par",
      "reference": "1Sm 15:33"
    },
    "34": {
      "text": "Então Samuel partiu para Ramá, e Saul foi para sua casa, em Gabaá de Saul.",
      "reference": "1Sm 15:34"
    },
    "35": {
      "text": "Samuel não viu mais Saul até o dia da sua morte. De fato, Samuel chorou Saul, mas Iahweh se tinha arrependido de tê-lo feito rei do Israel. \\par",
      "reference": "1Sm 15:35"
    }
  },
  "source": "Text_AT",
  "verse_count": 35
}