{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jônatas ataca o posto avançado\\par }Um dia, Jônatas, filho de Saul, disse ao seu escudeiro: “Vamos, atravessamos até o posto avançado dos filisteus que está do outro lado”, mas nada comunicou a seu pai.",
      "reference": "1Sm 14:1"
    },
    "2": {
      "text": "Saul estava sentado no limite de Gaba, debaixo da romãzeira que fica perto da eira, e a tropa que estava com ele era de aproximadamente seiscentos homens.",
      "reference": "1Sm 14:2"
    },
    "3": {
      "text": "Aías, filho de Aquitob, irmão de Icabod, filho de Finéias, filho de Eli, o sacerdote de Iahweh em Silo, levava o efod. Ninguém notou que Jônatas havia partido. \\par",
      "reference": "1Sm 14:3"
    },
    "4": {
      "text": "No desfiladeiro que Jônatas procurava atravessar para atingir o posto avançado filisteu, há um pico do rochedo de um lado, e outro pico do outro lado. Um chama-se Boses e outro Sene.",
      "reference": "1Sm 14:4"
    },
    "5": {
      "text": "O primeiro pico acha-se ao norte e outro ao sul, o primeiro olhando para Macmas, o segundo para Gaba.",
      "reference": "1Sm 14:5"
    },
    "6": {
      "text": "Jônatas disse ao seu pajem: “Vamos, avançaremos até ao lugar onde estão aqueles incircuncisos. Talvez Iahweh faça alguma coisa por nós, porque nada impede que Iahweh nos dê a vitória, quer sejamos muitos ou poucos”.",
      "reference": "1Sm 14:6"
    },
    "7": {
      "text": "Respondeu-lhe o pajem: “Segue a inclinação do teu coração. Eu estou contigo: o meu coração é como o teu coração”.",
      "reference": "1Sm 14:7"
    },
    "8": {
      "text": "Jônatas então disse: “Eis o que faremos: iremos na direção deles, de peito descoberto.",
      "reference": "1Sm 14:8"
    },
    "9": {
      "text": "Se nos disserem: ‘Não vos movais até que cheguemos perto’, ficaremos parados e não avançaremos sobre eles.",
      "reference": "1Sm 14:9"
    },
    "10": {
      "text": "Mas se nos disserem: ‘Subi até nós’, então subiremos, porque Iahweh os entregará em nossas mãos. Este será o sinal”. \\par",
      "reference": "1Sm 14:10"
    },
    "11": {
      "text": "Aparecendo eles, pois, diante do posto avançado dos filisteus, comentaram os filisteus: “Eis que os hebreus saíram das cavernas em que se haviam escondido”.",
      "reference": "1Sm 14:11"
    },
    "12": {
      "text": "Os que estavam no posto avançado dirigiram-se a Jônatas e a seu pajem, dizendo: “Subi até aqui, que vos ensinaremos uma coisa”. Então Jônatas disse ao seu pajem: “Conserva-te atrás de mim, porque Iahweh os entregou nas mãos de Israel”.",
      "reference": "1Sm 14:12"
    },
    "13": {
      "text": "Jônatas subiu arrastando-se com os pés e as mãos no chão, e o seu pajem o seguiu. Eles caíam diante de Jônatas, e o seu pajem os matava.",
      "reference": "1Sm 14:13"
    },
    "14": {
      "text": "Esta primeira matança que Jônatas e seu pajem realizaram foi de cerca de vinte homens...\\par",
      "reference": "1Sm 14:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Batalha geral\\par }O terror se espalhou no acampamento, nos campos e entre todo o povo. O posto avançado e os próprios comandos de ataque se encheram de grande medo, a terra tremeu, e houve um pânico de Deus.",
      "reference": "1Sm 14:15"
    },
    "16": {
      "text": "As sentinelas de Saul, que estavam em Gaba de Benjamim, observaram a agitação do acampamento em todos os sentidos.",
      "reference": "1Sm 14:16"
    },
    "17": {
      "text": "Então Saul disse à tropa que estava com ele: “Fazei a chamada e verificai quem dos nossos está ausente”. Feita a chamada, eis que Jônatas e seu pajem estavam ausentes! \\par",
      "reference": "1Sm 14:17"
    },
    "18": {
      "text": "Então Saul disse a Aías: “Toma o efod!”, porque era ele quem levava o efod na presença de Israel.",
      "reference": "1Sm 14:18"
    },
    "19": {
      "text": "Mas, enquanto Saul falava com o sacerdote, crescia cada vez mais o tumulto no acampamento dos filisteus. Então Saul disse ao sacerdote: “Retira a tua mão!”",
      "reference": "1Sm 14:19"
    },
    "20": {
      "text": "Saul e toda a tropa que estava com ele se reuniram e foram ao local do combate, e eis que eles brandiam a espada, uns contra os outros, numa imensa confusão!",
      "reference": "1Sm 14:20"
    },
    "21": {
      "text": "Entre os filisteus havia hebreus que estavam ao seu serviço e que tinham subido com eles ao acampamento; também eles desertaram para se reunir aos homens de Israel que estavam com Saul e Jônatas.",
      "reference": "1Sm 14:21"
    },
    "22": {
      "text": "Todos os homens de Israel que se haviam emboscado nas montanhas de Efraim, tendo notícia de que os filisteus fugiam, também se puseram a persegui-los, combatendo-os.",
      "reference": "1Sm 14:22"
    },
    "23": {
      "text": "Nesse dia, Iahweh deu a vitória a Israel. \\par \\par {\\qc\\b\\i Uma proibição de Saul violada por Jônatas\\par } O combate se estendeu até além de Bet-Horon.",
      "reference": "1Sm 14:23"
    },
    "24": {
      "text": "Como o povo de Israel se achasse naquele dia já exausto, Saul proferiu sobre o povo esta imprecação: “Maldito seja o homem que comer alguma coisa antes de terminar o dia, antes que eu me tenha vingado dos meus inimigos”. E ninguém de todo o povo provou qualquer alimento. \\par",
      "reference": "1Sm 14:24"
    },
    "25": {
      "text": "Ora, havia em pleno campo um favo de mel.",
      "reference": "1Sm 14:25"
    },
    "26": {
      "text": "O povo chegava ao lugar em que estava o favo de mel, o mel escorrendo, mas ninguém o tocava com a mão e o levava à boca, porque o povo temia o juramento que fora feito.",
      "reference": "1Sm 14:26"
    },
    "27": {
      "text": "Entretanto, Jônatas não tinha tido conhecimento do juramento a que seu pai havia obrigado todo o povo. Levantou a vara que tinha consigo, espetou-a no favo e, com a mão, saboreou o mel, e logo a sua visão melhorou.",
      "reference": "1Sm 14:27"
    },
    "28": {
      "text": "Mas alguém do grupo, vendo-o, lhe disse: “Teu pai impôs este juramento ao povo: ‘Maldito seja o homem que comer alguma coisa hoje!’”",
      "reference": "1Sm 14:28"
    },
    "29": {
      "text": "Jônatas respondeu: “Meu pai cometeu o maior erro da terra! Vede como eu tenho os olhos mais claros por ter provado um pouco deste mel.",
      "reference": "1Sm 14:29"
    },
    "30": {
      "text": "Quanto mais se todo o povo tivesse comido livremente dos despojos que tomou dos seus inimigos! Não teria sido muito maior a derrota dos filisteus?” \\par",
      "reference": "1Sm 14:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Falta ritual cometida pelo povo\\par }Naquele dia, os filisteus foram perseguidos desde Macmas até Aialon e o povo estava exausto.",
      "reference": "1Sm 14:31"
    },
    "32": {
      "text": "Então se atirou sobre os despojos e lançou mão das ovelhas, das vacas, dos bezerros, e os degolou mesmo no chão e pôs-se a comer com sangue.",
      "reference": "1Sm 14:32"
    },
    "33": {
      "text": "A notícia chegou a Saul nestes termos: “O povo está cometendo pecado contra Iahweh, porque está comendo com sangue!” Então ele disse: “Fostes infiéis! Rolai para cá uma grande pedra!”",
      "reference": "1Sm 14:33"
    },
    "34": {
      "text": "Acrescentou Saul: “Espalhai-vos no meio do povo e dizei: ‘Traga cada um o seu boi ou a sua ovelha’; vós os imolareis aqui e comereis sem pecar contra Iahweh comendo com sangue”. Os homens trouxeram naquela noite o que tinham consigo, e procederam à imolação naquele lugar.",
      "reference": "1Sm 14:34"
    },
    "35": {
      "text": "Então Saul edificou um altar a Iahweh, e foi este o primeiro altar que ele construiu. \\par",
      "reference": "1Sm 14:35"
    },
    "36": {
      "text": "\\par {\\qc\\b\\i Jônatas, reconhecido como culpado, é salvo pelo povo\\par }Disse Saul: “Desçamos durante a noite para perseguir os filisteus, e saqueemo-los até ao romper do dia; não deixemos um único homem deles sobreviver”. E disseram: “Faze tudo o que te parecer bem”. O sacerdote, porém, disse: “Aproximemo-nos aqui de Deus”.",
      "reference": "1Sm 14:36"
    },
    "37": {
      "text": "Saul consultou a Deus: “Descerei para perseguir os filisteus? Ou entregá-los-ás tu nas mãos de Israel?” Mas, nesse dia, não houve resposta.",
      "reference": "1Sm 14:37"
    },
    "38": {
      "text": "Então Saul disse: “Aproximai-vos, todos vós, chefes do povo! Examinai bem em que consistiu a falta cometida hoje.",
      "reference": "1Sm 14:38"
    },
    "39": {
      "text": "Tão certo como vive Iahweh, que dá a vitória a Israel, assim, ainda que seja o meu filho Jônatas o culpado, certamente morrerá!” Ninguém em todo o povo disse palavra.",
      "reference": "1Sm 14:39"
    },
    "40": {
      "text": "Disse ele a todo o Israel: “Ponde-vos todos vós de um lado, e eu e meu filho Jônatas do outro lado”, e o povo respondeu a Saul: “Faze o que te parece bem!” \\par",
      "reference": "1Sm 14:40"
    },
    "41": {
      "text": "Saul disse então: “Ó Iahweh, Deus de Israel, por que não respondeste hoje ao teu servo? Se o pecado recai sobre mim ou sobre meu filho Jônatas, ó Iahweh, Deus de Israel, dá Urim; se a falta foi cometida pelo teu povo de Israel, dá Tummim”. Saul e Jônatas foram apontados, e o povo ficou livre.",
      "reference": "1Sm 14:41"
    },
    "42": {
      "text": "Saul disse: “Lançai a sorte entre mim e o meu filho Jônatas”, e Jônatas foi apontado. \\par",
      "reference": "1Sm 14:42"
    },
    "43": {
      "text": "Então Saul disse a Jônatas: “Conta-me o que fizeste”. Jônatas respondeu: “Eu somente provei um pouco de mel com a ponta da vara que tinha na mão. Estou pronto para morrer”.",
      "reference": "1Sm 14:43"
    },
    "44": {
      "text": "Saul replicou: “Que Deus me faça este mal e me ajunte ainda este outro, se tu não morreres, Jônatas!”",
      "reference": "1Sm 14:44"
    },
    "45": {
      "text": "Porém o povo disse a Saul: “Jônatas, aquele que alcançou esta grande vitória em Israel, vai morrer? De maneira alguma! Tão certo como vive Iahweh, não cairá um só cabelo da sua cabeça, porque foi com Deus que ele fez hoje o que fez!” Assim o povo resgatou Jônatas, e ele não morreu. \\par",
      "reference": "1Sm 14:45"
    },
    "46": {
      "text": "Saul deixou de perseguir os filisteus, que voltaram à sua terra. \\par",
      "reference": "1Sm 14:46"
    },
    "47": {
      "text": "\\par {\\qc\\b\\i Resumo do reinado de Saul\\par }Saul assumiu a realeza sobre Israel e fez a guerra em todas as fronteiras contra todos os seus inimigos, contra Moab, amonitas, Edom, o rei de Soba e os filisteus. Para onde quer que se voltasse, saía vitorioso.",
      "reference": "1Sm 14:47"
    },
    "48": {
      "text": "Realizou proezas de valentia, bateu os amalecitas e livrou Israel das mãos dos que o pilhavam. \\par",
      "reference": "1Sm 14:48"
    },
    "49": {
      "text": "Saul teve os filhos Jônatas, Jesui e Melquisua. Os nomes de suas duas filhas eram: Merob, a mais velha, e Micol, a caçula.",
      "reference": "1Sm 14:49"
    },
    "50": {
      "text": "A mulher de Saul chamava-se Aquinoam, filha de Aquimaás. O chefe do seu exército era Abner, filho de Ner, tio de Saul.",
      "reference": "1Sm 14:50"
    },
    "51": {
      "text": "Cis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel. \\par",
      "reference": "1Sm 14:51"
    },
    "52": {
      "text": "Enquanto viveu Saul, houve encarniçada guerra contra os filisteus. Todos os bravos e valentes que Saul conhecia, ele os requisitava para si. \\par",
      "reference": "1Sm 14:52"
    }
  },
  "source": "Text_AT",
  "verse_count": 52
}