{
  "book": 9,
  "book_name": "1Samuel",
  "book_abbr": "1Sm",
  "book_category": "Histórico",
  "book_english": "1 Samuel",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Golias desafia o exército israelita\\par }Os filisteus reuniram suas tropas para a guerra e concentraram-se em Soco de Judá, e acamparam entre Soco e Azeca, em Efes-Domim.",
      "reference": "1Sm 17:1"
    },
    "2": {
      "text": "Saul e os homens de Israel reuniram-se e acamparam no vale do Terebinto, e se puseram em ordem de batalha contra os filisteus.",
      "reference": "1Sm 17:2"
    },
    "3": {
      "text": "Os filisteus ocuparam um lado de uma montanha, e Israel ocupou um lado de outra montanha, e havia um vale entre eles. \\par",
      "reference": "1Sm 17:3"
    },
    "4": {
      "text": "Saiu das fileiras dos filisteus um grande guerreiro. Chamava-se Golias, de Gat. A sua estatura era de seis côvados e um palmo.",
      "reference": "1Sm 17:4"
    },
    "5": {
      "text": "Cobria a cabeça com um capacete de bronze, vestia uma couraça de escamas, que pesava cinco mil siclos de bronze,",
      "reference": "1Sm 17:5"
    },
    "6": {
      "text": "e trazia as pernas protegidas por perneiras de bronze, e um escudo de bronze entre os ombros.",
      "reference": "1Sm 17:6"
    },
    "7": {
      "text": "A haste da sua lança era como uma travessa de tear, e a ponta da sua lança pesava seiscentos siclos de ferro. À sua frente marchava o escudeiro. \\par",
      "reference": "1Sm 17:7"
    },
    "8": {
      "text": "Estacou perante as linhas de Israel e gritou: “Por que saístes para travar batalha? Não sou eu filisteu e vós servos de Saul? Escolhei entre vós um homem, e venha ele competir comigo.",
      "reference": "1Sm 17:8"
    },
    "9": {
      "text": "Se me dominar e me ferir seremos vossos escravos; se, porém, eu o vencer e ferir, vós sereis nossos escravos e nos servireis”.",
      "reference": "1Sm 17:9"
    },
    "10": {
      "text": "Disse ainda o filisteu: “Hoje lancei um desafio às fileiras de Israel. Dai-me um homem e meçamos forças em combate singular!”",
      "reference": "1Sm 17:10"
    },
    "11": {
      "text": "Quando Saul e todo o Israel ouviram estas palavras do filisteu, encheram-se de espanto e de temor. \\par",
      "reference": "1Sm 17:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Davi chega ao campo de batalha\\par }Davi era filho de um efrateu de Belém de Judá, chamado Jessé, que tinha oito filhos. No tempo de Saul, este homem era já velho, carregado de anos.",
      "reference": "1Sm 17:12"
    },
    "13": {
      "text": "Os três filhos mais velhos tinham seguido a Saul para a guerra. Esses que partiram para a guerra chamavam-se Eliab, o mais velho, o segundo Abinadab, e o terceiro Sama.",
      "reference": "1Sm 17:13"
    },
    "14": {
      "text": "Davi era o mais moço, e os três mais velhos foram com Saul.",
      "reference": "1Sm 17:14"
    },
    "15": {
      "text": "(Davi ia e vinha do serviço de Saul para cuidar do rebanho de seu pai em Belém.",
      "reference": "1Sm 17:15"
    },
    "16": {
      "text": "O filisteu se aproximava pela manhã e à tarde, e assim se apresentou durante quarenta dias).",
      "reference": "1Sm 17:16"
    },
    "17": {
      "text": "Jessé disse a Davi, seu filho: “Peço-te que leves aos teus irmãos esta vasilha de grão tostado e estes dez pães: vai rápido ao acampamento ter com os teus irmãos.",
      "reference": "1Sm 17:17"
    },
    "18": {
      "text": "Estes dez pedaços de queijo, oferece-os ao chefe de mil. Indagarás sobre a saúde dos teus irmãos, e trarás deles um soldo.",
      "reference": "1Sm 17:18"
    },
    "19": {
      "text": "Eles estão com Saul e todos os homens de Israel no vale do Terebinto, em guerra com os filisteus”. \\par",
      "reference": "1Sm 17:19"
    },
    "20": {
      "text": "Davi levantou-se de madrugada, deixou o rebanho com um vigia, apanhou suas coisas e partiu, como lhe tinha ordenado Jessé. Chegou ao acampamento no instante em que o exército tomava suas posições, e ouviu o grito de guerra.",
      "reference": "1Sm 17:20"
    },
    "21": {
      "text": "Israel e os filisteus se aproximaram, linha contra linha.",
      "reference": "1Sm 17:21"
    },
    "22": {
      "text": "Davi deixou sua carga nas mãos do bagageiro, correu para a linha de batalha e perguntou aos seus irmãos como iam. \\par",
      "reference": "1Sm 17:22"
    },
    "23": {
      "text": "Enquanto conversava com eles, o grande guerreiro (chamado Golias, o filisteu de Gat) apareceu, vindo da linha inmiga, e disse as mesmas palavras de antes, e Davi as ouviu.",
      "reference": "1Sm 17:23"
    },
    "24": {
      "text": "Logo que deram com o homem, todos os homens de Israel fugiram para longe dele, apavorados.",
      "reference": "1Sm 17:24"
    },
    "25": {
      "text": "O povo de Israel dizia: “Vistes aquele homem que subiu? Subiu para lançar um desafio a Israel. Quem o ferir, o rei o cumulará de riquezas e lhe dará sua filha e fará a casa de seu pai livre em Israel”. \\par",
      "reference": "1Sm 17:25"
    },
    "26": {
      "text": "Davi perguntou aos homens que estavam com ele: “Que é que acontecerá ao que ferir esse filisteu e desagravar a ofensa contra a honra de Israel? Quem é esse filisteu incircunciso para insultar os exércitos do Deus vivo?”",
      "reference": "1Sm 17:26"
    },
    "27": {
      "text": "O povo lhe respondeu o que antes dissera: “Assim farão àquele que o ferir”.",
      "reference": "1Sm 17:27"
    },
    "28": {
      "text": "Seu irmão mais velho, Eliab, ouviu o que dizia ao povo e Eliab se indignou contra Davi e disse: “Por que afinal desceste? E com quem deixaste aquelas poucas ovelhas no deserto? Bem conheço a tua insolência e a malícia do teu coração: vieste para assistir à batalha!”",
      "reference": "1Sm 17:28"
    },
    "29": {
      "text": "Davi respondeu: “Que fiz eu? Por acaso é proibido falar?”",
      "reference": "1Sm 17:29"
    },
    "30": {
      "text": "Davi deixou-o, procurou outra pessoa, propôs-lhe a mesma pergunta e ouviu a mesma resposta.",
      "reference": "1Sm 17:30"
    },
    "31": {
      "text": "Os que ouviram as palavras de Davi foram relatá-las a Saul, que o chamou à sua presença. \\par",
      "reference": "1Sm 17:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Davi se apresenta para aceitar o desafio\\par }Davi disse a Saul: “Que ninguém perca a coragem por causa dele. O teu servo irá lutar com esse filisteu”.",
      "reference": "1Sm 17:32"
    },
    "33": {
      "text": "Mas Saul respondeu a Davi: “Tu não poderás ir contra esse filisteu para lutar com ele, porque não passas de uma criança e ele é um guerreiro desde a sua juventude”. \\par",
      "reference": "1Sm 17:33"
    },
    "34": {
      "text": "Mas Davi respondeu a Saul: “Quando o teu servo apascentava as ovelhas de seu pai e aparecia um leão ou um urso que arrebatava uma ovelha do rebanho,",
      "reference": "1Sm 17:34"
    },
    "35": {
      "text": "eu o perseguia e o atacava e arrancava a ovelha de sua goela; e, se vinha contra mim eu o agarrava pela juba, o feria e matava.",
      "reference": "1Sm 17:35"
    },
    "36": {
      "text": "O teu servo venceu o leão e o urso, e assim será com esse incircunciso filisteu, como se fosse um deles, pois desafiou o exército do Deus vivo”.",
      "reference": "1Sm 17:36"
    },
    "37": {
      "text": "Davi acrescentou mais: “Iahweh que me livrou das garras do leão e do urso me livrará das mãos desse filisteu”. Então Saul disse a Davi: “Vai, e que Iahweh esteja contigo!”",
      "reference": "1Sm 17:37"
    },
    "38": {
      "text": "Saul vestiu Davi com a sua roupa de combate, meteu-lhe na cabeça um capacete de bronze e o fez envergar uma couraça.",
      "reference": "1Sm 17:38"
    },
    "39": {
      "text": "Cingiu a Davi com a sua espada, sobre a roupa. Davi tentou andar; mas, porque nunca tivera aquela experiência, disse a Saul: “Não posso andar com isto, porque não estou treinado”. Desembaraçou-se, portanto daquilo. \\par",
      "reference": "1Sm 17:39"
    },
    "40": {
      "text": "\\par {\\qc\\b\\i O combate singular\\par }Davi tomou na mão o seu cajado, escolheu no riacho cinco pedras bem lisas e as pôs no seu bornal de pastor, o seu surrão, depois apanhou a sua funda e foi ao encontro do filisteu.",
      "reference": "1Sm 17:40"
    },
    "41": {
      "text": "O filisteu se aproximava cada vez mais de Davi, precedido de seu escudeiro.",
      "reference": "1Sm 17:41"
    },
    "42": {
      "text": "O filisteu pôs os olhos em Davi e, assim que o viu o menosprezou, porque era jovem – era ruivo e de bela aparência.",
      "reference": "1Sm 17:42"
    },
    "43": {
      "text": "O filisteu disse a Davi: “Sou por acaso um cão, para que venhas ter comigo com paus?”, e o filisteu amaldiçoou Davi pelos seus deuses.",
      "reference": "1Sm 17:43"
    },
    "44": {
      "text": "Disse o filisteu a Davi: “Vem cá, e darei a tua carne às aves do céu e às alimárias do campo!”",
      "reference": "1Sm 17:44"
    },
    "45": {
      "text": "Mas Davi retrucou ao filisteu: “Tu vens contra mim com espada, lança e escudo; eu, porém, venho a ti em nome de Iahweh dos Exércitos, o Deus dos exércitos de Israel que desafiaste.",
      "reference": "1Sm 17:45"
    },
    "46": {
      "text": "Hoje mesmo, Iahweh te entregará em minhas mãos, eu te ferirei e te deceparei a cabeça, e darei o teu cadáver e os cadáveres do exército filisteu às aves do céu e aos animais selvagens. Toda a terra saberá que há um Deus em Israel,",
      "reference": "1Sm 17:46"
    },
    "47": {
      "text": "e toda esta assembléia conhecerá que não é pela espada nem pela lança que Iahweh concede a vitória, porque Iahweh é o senhor da batalha e ele vos entregará em nossas mãos”. \\par",
      "reference": "1Sm 17:47"
    },
    "48": {
      "text": "Logo que o filisteu avançou e marchou em direção a Davi, este saiu das linhas e correu ao encontro do filisteu.",
      "reference": "1Sm 17:48"
    },
    "49": {
      "text": "Davi pôs a mão no seu bornal, apanhou uma pedra que lançou com a funda. Atingiu o filisteu na fronte; a pedra se cravou na sua testa e ele caiu com o rosto no chão.",
      "reference": "1Sm 17:49"
    },
    "50": {
      "text": "Desse modo Davi venceu o filisteu com a funda e a pedra: feriu o filisteu e o matou; não havia espada nas mãos de Davi.",
      "reference": "1Sm 17:50"
    },
    "51": {
      "text": "Davi correu, pôs o pé sobre o filisteu, apanhou-lhe a espada, tirou-a da bainha e a cravou no filisteu e, com ela, decepou-lhe a cabeça. \\par Quando os filisteus viram que estava morto o seu grande guerreiro, fugiram.",
      "reference": "1Sm 17:51"
    },
    "52": {
      "text": "Os homens de Israel e de Judá se levantaram, soltaram o grito de guerra e perseguiram os filisteus até perto de Gat e até às portas de Acaron. Os cadáveres dos filisteus juncaram os caminhos desde Saraim até Gat e Acaron.",
      "reference": "1Sm 17:52"
    },
    "53": {
      "text": "Então so filhos de Israel voltaram da perseguição e pilharam o acampamento filisteu.",
      "reference": "1Sm 17:53"
    },
    "54": {
      "text": "Davi apanhou a cabeça do filisteu e a levou a Jerusalém, e as suas armas ele as levou para a sua tenda. \\par",
      "reference": "1Sm 17:54"
    },
    "55": {
      "text": "\\par {\\qc\\b\\i Davi vencedor é apresentado a Saul\\par }Quando Saul viu Davi partir ao encontro do filisteu, perguntou a Abner, o chefe do exército: “Abner, de quem aquele jovem é filho?” Abner respondeu: “Tão certo como estares vivo, ó rei, eu o ignoro”.",
      "reference": "1Sm 17:55"
    },
    "56": {
      "text": "Então o rei disse: “Informa-te de quem é filho esse rapaz”. \\par",
      "reference": "1Sm 17:56"
    },
    "57": {
      "text": "Assim que Davi voltou, depois de ter matado o filisteu, Abner o chamou e o conduziu à presença de Saul. Davi trazia ainda na mão a cabeça do filisteu.",
      "reference": "1Sm 17:57"
    },
    "58": {
      "text": "Saul lhe perguntou: “Moço, de quem és filho?” Davi respondeu: “De teu servo Jessé, o belemita”. \\par",
      "reference": "1Sm 17:58"
    }
  },
  "source": "Text_AT",
  "verse_count": 58
}