{
  "book": 43,
  "book_name": "João",
  "book_abbr": "Jo",
  "book_category": "Evangelhos",
  "book_english": "John",
  "testament": "NT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "Jesus foi para o monte das Oliveiras.\\par",
      "reference": "Jo 8:1"
    },
    "2": {
      "text": "Antes do nascer do sol, já se achava outra vez no Templo. Todo o povo vinha a ele e, sentando-se, os ensinava.",
      "reference": "Jo 8:2"
    },
    "3": {
      "text": "Os escribas e os fariseus trazem, então, uma mulher surpreendida em adultério e, colocando-a no meio, dizem-lhe:",
      "reference": "Jo 8:3"
    },
    "4": {
      "text": "“Mestre, esta mulher foi surpreendida em flagrante delito de adultério.",
      "reference": "Jo 8:4"
    },
    "5": {
      "text": "Na Lei, Moisés nos ordena apedrejar tais mulheres. Tu, pois, que dizes?”",
      "reference": "Jo 8:5"
    },
    "6": {
      "text": "Eles assim diziam para pô-lo à prova, a fim de terem matéria para acusá-lo. Mas Jesus, inclinando-se, escrevia na terra com o dedo.",
      "reference": "Jo 8:6"
    },
    "7": {
      "text": "Como persistissem em interrogá-lo, ergue-se e lhes disse: “Quem dentre vós estiver sem pecado, seja o primeiro a lhe atirar uma pedra!”",
      "reference": "Jo 8:7"
    },
    "8": {
      "text": "Inclinando-se de novo, escrevia na terra.",
      "reference": "Jo 8:8"
    },
    "9": {
      "text": "Eles, porém, ouvindo isso, saíram um após outro, a começar pelos mais velhos. Ele ficou sozinho e a mulher permanecia lá, no meio.",
      "reference": "Jo 8:9"
    },
    "10": {
      "text": "Então, erguendo-se, Jesus lhe disse: “Mulher, onde estão eles? Ninguém te condenou?”",
      "reference": "Jo 8:10"
    },
    "11": {
      "text": "Disse ela: “Ninguém, Senhor”. Disse, então, Jesus: “Nem eu te condeno. Vai, e de agora em diante não peques mais”. \\par \\par {\\qc\\b\\i Jesus, luz do mundo\\par } \\par",
      "reference": "Jo 8:11"
    },
    "12": {
      "text": "De novo, Jesus lhes falava: \\par “Eu sou a luz do mundo. \\par Quem me segue não andará nas trevas, \\par mas terá a luz da vida”. \\par",
      "reference": "Jo 8:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Discussão sobre o testemunho que Jesus dá de si mesmo\\par }Disseram-lhe os fariseus: “Tu dás testemunho de ti mesmo: teu testemunho não é válido”.",
      "reference": "Jo 8:13"
    },
    "14": {
      "text": "Jesus respondeu-lhes: \\par “Embora eu dê testemunho de mim mesmo, \\par meu testemunho é válido, \\par porque sei de onde venho e para onde vou. \\par Vós, porém, não sabeis \\par de onde venho nem para onde vou. \\par",
      "reference": "Jo 8:14"
    },
    "15": {
      "text": "Vós julgais conforme a carne, \\par mas eu a ninguém julgo; \\par",
      "reference": "Jo 8:15"
    },
    "16": {
      "text": "se eu julgo, porém, \\par o meu julgamento é verdadeiro, \\par porque eu não estou só, \\par mas comigo está o Pai que me enviou; \\par",
      "reference": "Jo 8:16"
    },
    "17": {
      "text": "e está escrito na vossa Lei \\par que o testemunho de duas pessoas é válido. \\par",
      "reference": "Jo 8:17"
    },
    "18": {
      "text": "Eu dou testemunho de mim mesmo \\par e também o Pai, que me enviou, dá testemunho de mim”. \\par",
      "reference": "Jo 8:18"
    },
    "19": {
      "text": "Diziam-lhe, então: “Onde está teu Pai?” Jesus respondeu: “Não conheceis nem a mim nem a meu Pai; se me conhecêsseis, conheceríeis também meu Pai”. \\par",
      "reference": "Jo 8:19"
    },
    "20": {
      "text": "Essas palavras, ele as proferiu no Tesouro, ensinando no Templo. E ninguém o prendeu, porque sua hora ainda não havia chegado. \\par",
      "reference": "Jo 8:20"
    },
    "21": {
      "text": "Jesus disse-lhes ainda: \\par “Eu vou e vós me procurareis \\par e morrereis em vosso pecado. \\par Para onde eu vou \\par vós não podeis vir”. \\par",
      "reference": "Jo 8:21"
    },
    "22": {
      "text": "Diziam, então, os judeus: “Por acaso, irá ele matar-se? Pois diz: ‘Para onde eu vou, vós não podeis vir’?”",
      "reference": "Jo 8:22"
    },
    "23": {
      "text": "Ele, porém, lhes dizia: \\par “Vós sois daqui de baixo \\par e eu sou do alto. \\par Vós sois deste mundo, \\par eu não sou deste mundo. \\par",
      "reference": "Jo 8:23"
    },
    "24": {
      "text": "Disse-vos que morrereis em vossos pecados, \\par porque se não crerdes que EU SOU, \\par morrereis em vossos pecados”. \\par",
      "reference": "Jo 8:24"
    },
    "25": {
      "text": "Diziam-lhe então: “Quem és tu?” Jesus lhes disse: \\par “O que vos digo, desde o começo. \\par",
      "reference": "Jo 8:25"
    },
    "26": {
      "text": "Tenho muito que falar e julgar sobre vós; \\par mas aquele que me enviou é verdadeiro \\par e digo ao mundo tudo o que dele ouvi”. \\par",
      "reference": "Jo 8:26"
    },
    "27": {
      "text": "Eles não compreenderam que ele lhes falava do Pai.",
      "reference": "Jo 8:27"
    },
    "28": {
      "text": "Disse-lhes, então, Jesus: \\par “Quando tiverdes elevado o Filho do Homem, \\par então sabereis que EU SOU \\par e que nada faço por mim mesmo, \\par mas falo como me ensinou o Pai. \\par",
      "reference": "Jo 8:28"
    },
    "29": {
      "text": "E quem me enviou está comigo. \\par Não me deixou sozinho, \\par porque faço sempre o que lhe agrada”. \\par",
      "reference": "Jo 8:29"
    },
    "30": {
      "text": "Tendo ele assim falado, muitos creram nele. \\par",
      "reference": "Jo 8:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Jesus e Abraão\\par }Disse, então, Jesus aos judeus que nele haviam crido: \\par “Se permanecerdes na minha palavra, \\par sereis verdadeiramente meus discípulos \\par",
      "reference": "Jo 8:31"
    },
    "32": {
      "text": "e conhecereis a verdade, \\par e a verdade vos libertará”. \\par",
      "reference": "Jo 8:32"
    },
    "33": {
      "text": "Responderam-lhes: “Somos a descendência de Abraão e jamais fomos escravos de alguém. Como podes dizer: ‘Tornar-vos-eis livres’?”",
      "reference": "Jo 8:33"
    },
    "34": {
      "text": "Jesus lhes respondeu: \\par “Em verdade, em verdade, vos digo: \\par quem comete o pecado é escravo. \\par",
      "reference": "Jo 8:34"
    },
    "35": {
      "text": "Ora, o escravo não permanece sempre na casa, \\par mas o filho aí permanece para sempre. \\par",
      "reference": "Jo 8:35"
    },
    "36": {
      "text": "Se, pois o Filho vos libertar, \\par sereis, realmente, livres. \\par",
      "reference": "Jo 8:36"
    },
    "37": {
      "text": "Sei que sois a descendência de Abraão, \\par mas procurais matar-me, \\par porque minha palavra não penetra em vós. \\par",
      "reference": "Jo 8:37"
    },
    "38": {
      "text": "Eu falo o que vi junto de meu Pai; \\par e vós fazeis o que ouvis de vosso pai”. \\par",
      "reference": "Jo 8:38"
    },
    "39": {
      "text": "Responderam-lhe: “Nosso pai é Abraão”. Disse-lhes Jesus: \\par “Se sois filhos de Abraão, \\par praticais as obras de Abraão. \\par",
      "reference": "Jo 8:39"
    },
    "40": {
      "text": "Vós, porém, procurais matar-me, \\par a mim, que vos falei a verdade \\par que ouvi de Deus. \\par Isso, Abraão não o fez! \\par",
      "reference": "Jo 8:40"
    },
    "41": {
      "text": "Vós fazeis as obras de vosso pai!” \\par Disseram-lhe então: “Não nascemos da prostituição; temos só um pai: Deus”.",
      "reference": "Jo 8:41"
    },
    "42": {
      "text": "Disse-lhes Jesus: \\par “Se Deus fosse vosso pai, vós me amaríeis, \\par porque saí de Deus e dele venho; \\par não venho por mim mesmo, \\par mas foi ele que me enviou. \\par",
      "reference": "Jo 8:42"
    },
    "43": {
      "text": "Por que não reconheceis minha linguagem? \\par É porque não podeis escutar minha palavra. \\par",
      "reference": "Jo 8:43"
    },
    "44": {
      "text": "Vós sois do diabo, vosso pai, \\par e quereis realizar \\par os desejos de vosso pai. \\par Ele foi homicida desde o princípio \\par e não permaneceu na verdade, \\par porque nele não há verdade: \\par quando ele mente, \\par fala do que lhe é próprio, \\par porque é mentiroso e pai da mentira. \\par",
      "reference": "Jo 8:44"
    },
    "45": {
      "text": "Mas, porque digo a verdade, \\par não credes em mim. \\par",
      "reference": "Jo 8:45"
    },
    "46": {
      "text": "Quem, dentre vós, me acusa de pecado? \\par Se digo a verdade, \\par por que não credes em mim? \\par",
      "reference": "Jo 8:46"
    },
    "47": {
      "text": "Quem é de Deus \\par ouve as palavras de Deus; \\par por isso não ouvis: \\par porque não sois de Deus”. \\par",
      "reference": "Jo 8:47"
    },
    "48": {
      "text": "Os judeus lhe responderam: “Não dizíamos, com razão, que és samaritano e tens um demônio?”",
      "reference": "Jo 8:48"
    },
    "49": {
      "text": "Respondeu Jesus: \\par “Eu não tenho demônio, \\par mas honro meu Pai \\par e vós me desonrais. \\par",
      "reference": "Jo 8:49"
    },
    "50": {
      "text": "Não procuro a minha glória; \\par há quem a procure e julgue. \\par",
      "reference": "Jo 8:50"
    },
    "51": {
      "text": "Em verdade, em verdade, vos digo: \\par se alguém guardar minha palavra, \\par jamais verá a morte”. \\par",
      "reference": "Jo 8:51"
    },
    "52": {
      "text": "Disseram-lhe os judeus: “Agora sabemos que tens um demônio, Abraão morreu, os profetas também, mas tu dizes: \\par ‘Se alguém guardar minha palavra, \\par jamais provará a morte’. \\par",
      "reference": "Jo 8:52"
    },
    "53": {
      "text": "És, porventura, maior que nosso pai Abraão, que morreu? Os profetas também morreram. Quem pretendes ser?”",
      "reference": "Jo 8:53"
    },
    "54": {
      "text": "Jesus respondeu: \\par “Se glorifico a mim mesmo, \\par minha glória nada é; \\par quem me glorifica é meu Pai, \\par de quem dizeis: ‘É o nosso Deus’; \\par",
      "reference": "Jo 8:54"
    },
    "55": {
      "text": "e vós não o conheceis, \\par mas eu o conheço; \\par e se eu dissesse ‘Não o conheço’, \\par seria mentiroso, como vós. \\par Mas eu o conheço e guardo sua palavra. \\par",
      "reference": "Jo 8:55"
    },
    "56": {
      "text": "Abraão, vosso pai, exultou \\par por ver o meu Dia. \\par Ele o viu e encheu-se de alegria!” \\par",
      "reference": "Jo 8:56"
    },
    "57": {
      "text": "Disseram-lhe, então, os judeus: “Não tens ainda cinqüenta anos e viste Abraão!”",
      "reference": "Jo 8:57"
    },
    "58": {
      "text": "Jesus lhes disse: \\par “Em verdade, em verdade, vos digo: \\par antes que Abraão existisse, EU SOU”. \\par",
      "reference": "Jo 8:58"
    },
    "59": {
      "text": "Então apanharam pedras para atirar nele; Jesus, porém, ocultou-se e saiu do Templo. \\par",
      "reference": "Jo 8:59"
    }
  },
  "source": "Text_NT",
  "verse_count": 59
}