{
  "book": 43,
  "book_name": "João",
  "book_abbr": "Jo",
  "book_category": "Evangelhos",
  "book_english": "John",
  "testament": "NT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Jesus entre os samaritanos\\par }Quando Jesus soube que os fariseus tinham ouvido dizer que ele fazia mais discípulos e batizava mais que João –",
      "reference": "Jo 4:1"
    },
    "2": {
      "text": "ainda que, de fato, Jesus mesmo não batizasse, mas os seus discípulos –",
      "reference": "Jo 4:2"
    },
    "3": {
      "text": "deixou a Judéia e retornou à Galiléia.",
      "reference": "Jo 4:3"
    },
    "4": {
      "text": "Era preciso passar pela Samaria.",
      "reference": "Jo 4:4"
    },
    "5": {
      "text": "Chegou, então, a uma cidade da Samaria, chamada Sicar, perto da região que Jacó tinha dado a seu filho José.",
      "reference": "Jo 4:5"
    },
    "6": {
      "text": "Ali se achava a fonte de Jacó. Fatigado da caminhada, Jesus sentou-se junto à fonte. Era por volta da hora sexta. \\par",
      "reference": "Jo 4:6"
    },
    "7": {
      "text": "Uma mulher da Samaria chegou para tirar água. Jesus lhe disse: “Dá-me de beber!”",
      "reference": "Jo 4:7"
    },
    "8": {
      "text": "Seus discípulos tinham ido à cidade comprar alimento.",
      "reference": "Jo 4:8"
    },
    "9": {
      "text": "Diz-lhe, então, a samaritana: “Como, sendo judeu, tu me pedes de beber, a mim que sou samaritana?” (Os judeus, com efeito, não se dão com os samaritanos.)",
      "reference": "Jo 4:9"
    },
    "10": {
      "text": "Jesus lhe respondeu: \\par “Se conhecesses o dom de Deus \\par e quem é que te diz: \\par ‘Dá-me de beber’, \\par tu é que lhe pedirias \\par e ele te daria água viva!” \\par",
      "reference": "Jo 4:10"
    },
    "11": {
      "text": "Ela lhe disse: “Senhor, nem sequer tens uma vasilha e o poço é profundo; de onde, pois, tiras essa água viva?",
      "reference": "Jo 4:11"
    },
    "12": {
      "text": "És, porventura, maior que o nosso pai Jacó, que nos deu este poço, do qual ele mesmo bebeu, assim como seus filhos e seus animais?”",
      "reference": "Jo 4:12"
    },
    "13": {
      "text": "Jesus lhe respondeu: \\par “Aquele que bebe desta água \\par terá sede novamente; \\par",
      "reference": "Jo 4:13"
    },
    "14": {
      "text": "mas quem beber da água que eu lhe darei, \\par nunca mais terá sede. \\par Pois a água que eu lhe der \\par tornar-se-á nele uma fonte de água \\par jorrando para a vida eterna”. \\par",
      "reference": "Jo 4:14"
    },
    "15": {
      "text": "Disse-lhe a mulher: “Senhor, dá-me dessa água, para que eu não tenha mais sede, nem tenha de vir mais aqui para tirá-la!”",
      "reference": "Jo 4:15"
    },
    "16": {
      "text": "Jesus disse: “Vai, chama teu marido e volta aqui”.",
      "reference": "Jo 4:16"
    },
    "17": {
      "text": "A mulher lhe respondeu: “Não tenho marido”. Jesus lhe disse: “Falaste bem: ‘não tenho marido’,",
      "reference": "Jo 4:17"
    },
    "18": {
      "text": "pois tiveste cinco maridos e o que agora tens não é teu marido; nisso falaste a verdade”.",
      "reference": "Jo 4:18"
    },
    "19": {
      "text": "Disse-lhe a mulher: “Senhor, vejo que é um profeta...",
      "reference": "Jo 4:19"
    },
    "20": {
      "text": "Nossos pais adoraram sobre esta montanha, mas vós dizeis: é em Jerusalém que está o lugar onde é preciso adorar”.",
      "reference": "Jo 4:20"
    },
    "21": {
      "text": "Jesus lhe disse: \\par “Crê, mulher, vem a hora \\par em que nem sobre esta montanha nem em Jerusalém \\par adorareis o Pai. \\par",
      "reference": "Jo 4:21"
    },
    "22": {
      "text": "Vós adorais o que não conheceis; \\par nós adoramos o que conhecemos, \\par porque a salvação vem dos judeus. \\par",
      "reference": "Jo 4:22"
    },
    "23": {
      "text": "Mas vem a hora – e é agora – \\par em que os verdadeiros adoradores \\par adorarão o Pai em espírito e verdade, \\par pois tais são os adoradores \\par que o Pai procura. \\par",
      "reference": "Jo 4:23"
    },
    "24": {
      "text": "Deus é espírito \\par e aqueles que o adoram \\par devem adorá-lo em espírito e verdade”. \\par",
      "reference": "Jo 4:24"
    },
    "25": {
      "text": "A mulher lhe disse: “Sei que vem um Messias (que se chama Cristo). Quando ele vier, nos anunciará tudo”.",
      "reference": "Jo 4:25"
    },
    "26": {
      "text": "Disse-lhe Jesus: “Sou eu, que falo contigo”. \\par",
      "reference": "Jo 4:26"
    },
    "27": {
      "text": "Naquele instante, chegaram os seus discípulos e admiravam-se de que falasse com uma mulher; nenhum deles, porém, lhe perguntou: “Que procuras?” ou: “O que falas com ela?”",
      "reference": "Jo 4:27"
    },
    "28": {
      "text": "A mulher, então, deixou seu cântaro e correu à cidade, dizendo a todos:",
      "reference": "Jo 4:28"
    },
    "29": {
      "text": "“Vinde ver um homem que me disse tudo o que fiz. Não seria ele o Cristo?”",
      "reference": "Jo 4:29"
    },
    "30": {
      "text": "Eles saíram da cidade e foram ao seu encontro. \\par",
      "reference": "Jo 4:30"
    },
    "31": {
      "text": "Enquanto isso, os discípulos rogavam-lhe: “Rabi, come!”",
      "reference": "Jo 4:31"
    },
    "32": {
      "text": "Ele, porém, lhes disse: “Tenho para comer um alimento que não conheceis”.",
      "reference": "Jo 4:32"
    },
    "33": {
      "text": "Os discípulos se perguntavam uns aos outros: “Por acaso alguém lhe teria trazido algo para comer?”",
      "reference": "Jo 4:33"
    },
    "34": {
      "text": "Jesus lhes disse: \\par “Meu alimento \\par é fazer a vontade daquele que me enviou \\par e consumar a sua obra. \\par",
      "reference": "Jo 4:34"
    },
    "35": {
      "text": "Não dizeis vós: \\par ‘Ainda quatro meses e chegará a colheita’? \\par Pois bem, eu vos digo: \\par Erguei vossos olhos e vede os campos: \\par estão brancos para a colheita. \\par Já",
      "reference": "Jo 4:35"
    },
    "36": {
      "text": "o ceifeiro recebe seu salário \\par e recolhe fruto para a vida eterna, \\par para que o semeador se alegre juntamente com o ceifeiro. \\par",
      "reference": "Jo 4:36"
    },
    "37": {
      "text": "Aqui, pois, se verifica o provérbio: \\par ‘um é o que semeia, outro o que ceifa’. \\par",
      "reference": "Jo 4:37"
    },
    "38": {
      "text": "Eu vos enviei a ceifar \\par onde não trabalhastes; \\par outros trabalharam \\par e vós entrastes no trabalho deles”. \\par",
      "reference": "Jo 4:38"
    },
    "39": {
      "text": "Muitos samaritanos daquela cidade creram nele, por causa da palavra da mulher que dava testemunho: “Ele me disse tudo o que fiz!”",
      "reference": "Jo 4:39"
    },
    "40": {
      "text": "Por isso, os samaritanos vieram até ele, pedindo-lhe que permanecesse com eles. E ele ficou ali dois dias.",
      "reference": "Jo 4:40"
    },
    "41": {
      "text": "Bem mais numerosos foram os que creram por causa da palavra dele",
      "reference": "Jo 4:41"
    },
    "42": {
      "text": "e diziam à mulher: “Já não é por causa do que tu falaste que cremos. Nós próprios o ouvimos, e sabemos que esse é verdadeiramente o salvador do mundo”. \\par",
      "reference": "Jo 4:42"
    },
    "43": {
      "text": "\\par {\\qc\\b\\i Jesus na Galiléia\\par }Depois daqueles dois dias, ele partiu de lá para a Galiléia.",
      "reference": "Jo 4:43"
    },
    "44": {
      "text": "O próprio Jesus havia testemunhado que um profeta não é honrado em sua própria pátria.",
      "reference": "Jo 4:44"
    },
    "45": {
      "text": "Quando, pois, ele chegou à Galiléia, os galileus o receberam, tendo visto tudo o que ele fizera em Jerusalém, por ocasião da festa: pois também eles tinham ido à festa. \\par",
      "reference": "Jo 4:45"
    },
    "46": {
      "text": "\\par {\\qc\\b\\i Segundo sinal em Caná: cura do filho de um funcionário real\\par }Ele voltou novamente a Caná da Galiléia, onde transformara água em vinho. Havia um funcionário real, cujo filho se achava doente em Cafarnaum.",
      "reference": "Jo 4:46"
    },
    "47": {
      "text": "Ouvindo dizer que Jesus viera da Judéia para a Galiléia, foi procurá-lo, e pedia-lhe que descesse e curasse seu filho, que estava à morte.",
      "reference": "Jo 4:47"
    },
    "48": {
      "text": "Disse-lhe Jesus: “Se não virdes sinais e prodígios, não crereis”.",
      "reference": "Jo 4:48"
    },
    "49": {
      "text": "O funcionário real lhe disse: “Senhor, desce, antes que meu filho morra!”",
      "reference": "Jo 4:49"
    },
    "50": {
      "text": "Disse-lhe Jesus: “Vai, o teu filho vive”. O homem creu na palavra que Jesus lhe havia dito e partiu.",
      "reference": "Jo 4:50"
    },
    "51": {
      "text": "Ele já descia, quando os seus servos vieram-lhe ao encontro, dizendo que o seu filho vivia.",
      "reference": "Jo 4:51"
    },
    "52": {
      "text": "Perguntou, então, a que horas ele se sentira melhor. Eles lhe disseram: “Ontem, à hora sétima, a febre o deixou”.",
      "reference": "Jo 4:52"
    },
    "53": {
      "text": "Então o pai reconheceu ser precisamente aquela a hora em que Jesus lhe dissera: “O teu filho vive”; e creu, ele e todos os da sua casa. \\par",
      "reference": "Jo 4:53"
    },
    "54": {
      "text": "Foi esse o segundo sinal que Jesus fez, ao voltar da Judéia para a Galiléia. \\par",
      "reference": "Jo 4:54"
    }
  },
  "source": "Text_NT",
  "verse_count": 54
}