{
  "book": 43,
  "book_name": "João",
  "book_abbr": "Jo",
  "book_category": "Evangelhos",
  "book_english": "John",
  "testament": "NT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 3. A PÁSCOA DO PÃO DA VIDA\\par (NOVA OPOSIÇÃO À REVELAÇÃO)\\par }{\\qc\\b\\i A multiplicação dos pães\\par }Depois disso, passou Jesus para a outra margem do mar da Galiléia ou de Tiberíades.",
      "reference": "Jo 6:1"
    },
    "2": {
      "text": "Uma grande multidão o seguia, porque tinha visto os sinais que ele realizava nos doentes.",
      "reference": "Jo 6:2"
    },
    "3": {
      "text": "Subiu, então, Jesus à montanha e aí se sentou com os seus discípulos.",
      "reference": "Jo 6:3"
    },
    "4": {
      "text": "Estava próxima a Páscoa, a festa dos judeus. \\par",
      "reference": "Jo 6:4"
    },
    "5": {
      "text": "Levantando Jesus os olhos e vendo a grande multidão que a ele acorria, disse a Filipe: “Onde compraremos pão para que eles comam?”",
      "reference": "Jo 6:5"
    },
    "6": {
      "text": "Ele falava assim para pô-lo à prova, porque sabia o que iria fazer.",
      "reference": "Jo 6:6"
    },
    "7": {
      "text": "Respondeu-lhe Filipe: “Duzentos denários de pão não seriam suficientes para que cada um recebesse um pedaço”.",
      "reference": "Jo 6:7"
    },
    "8": {
      "text": "Um de seus discípulos, André, o irmão de Simão Pedro, lhe disse:",
      "reference": "Jo 6:8"
    },
    "9": {
      "text": "“Há aqui um menino, que tem cinco pães de cevada e dois peixinhos; mas que é isso para tantas pessoas?”",
      "reference": "Jo 6:9"
    },
    "10": {
      "text": "Disse Jesus: “Fazei que se acomodem”. Havia muita grama naquele lugar. Sentaram-se pois os homens, em número de cinco mil aproximadamente.",
      "reference": "Jo 6:10"
    },
    "11": {
      "text": "Tomou, então, Jesus os pães e, depois de dar graças, distribuiu-os aos presentes, assim como os peixinhos, tanto quanto queriam.",
      "reference": "Jo 6:11"
    },
    "12": {
      "text": "Quando se saciaram, disse Jesus a seus discípulos: “Recolhei os pedaços que sobraram para que nada se perca”.",
      "reference": "Jo 6:12"
    },
    "13": {
      "text": "Eles os recolheram e encheram doze cestos com os pedaços dos cinco pães de cevada deixados de sobra pelos que se alimentaram.",
      "reference": "Jo 6:13"
    },
    "14": {
      "text": "Vendo o sinal que ele fizera, aqueles homens exclamavam: “Esse é, verdadeiramente, o profeta que deve vir ao mundo!”",
      "reference": "Jo 6:14"
    },
    "15": {
      "text": "Jesus, porém, sabendo que viriam buscá-lo para fazê-lo rei, refugiou-se de novo, sozinho, na montanha. \\par",
      "reference": "Jo 6:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Jesus vem ao encontro de seus discípulos, caminhando sobre o mar\\par }Ao entardecer, seus discípulos desceram ao mar",
      "reference": "Jo 6:16"
    },
    "17": {
      "text": "e, subindo num barco, dirigiram-se a Cafarnaum, do outro lado do mar. Já estava escuro e Jesus ainda não viera encontrá-los.",
      "reference": "Jo 6:17"
    },
    "18": {
      "text": "Além disso, soprava um vento forte e o mar ia se encrespando.",
      "reference": "Jo 6:18"
    },
    "19": {
      "text": "Tinham remado cerca de vinte e cinco ou trinta estádios, quando viram Jesus aproximar-se do barco, caminhando sobre o mar. Ficaram com medo.",
      "reference": "Jo 6:19"
    },
    "20": {
      "text": "Jesus, porém, lhes disse: “Sou eu. Não temais”.",
      "reference": "Jo 6:20"
    },
    "21": {
      "text": "Quiseram, então, recolhê-lo no barco, mas ele imediatamente chegou à terra para onde iam. \\par",
      "reference": "Jo 6:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Discurso na sinagoga de Cafarnaum\\par }No dia seguinte, a multidão que permanecera no outro lado do mar percebeu que aí havia um único barco e que Jesus não tinha entrado nele com os seus discípulos; os discípulos haviam partido sozinhos.",
      "reference": "Jo 6:22"
    },
    "23": {
      "text": "Outros barcos chegaram de Tiberiades, perto do lugar onde tinham comido o pão.",
      "reference": "Jo 6:23"
    },
    "24": {
      "text": "Quando a multidão viu que Jesus não estava ali, nem os seus discípulos, subiu aos barcos e veio para Cafarnaum, à procura de Jesus.",
      "reference": "Jo 6:24"
    },
    "25": {
      "text": "Encontrando-o do outro lado do mar, disseram-lhe: “Rabi, quando chegaste aqui?”",
      "reference": "Jo 6:25"
    },
    "26": {
      "text": "Respondeu-lhes Jesus: \\par “Em verdade, em verdade vos digo: \\par vós me procurais, \\par não porque vistes sinais, \\par mas porque comestes dos pães e vos saciastes. \\par",
      "reference": "Jo 6:26"
    },
    "27": {
      "text": "Trabalhai, não pelo alimento que se perde, \\par mas pelo alimento que permanece para a vida eterna, \\par alimento que o Filho do Homem vos dará, \\par pois Deus, o Pai, o marcou com seu selo”. \\par",
      "reference": "Jo 6:27"
    },
    "28": {
      "text": "Disseram-lhe, então: “Que faremos para trabalhar nas obras de Deus?”",
      "reference": "Jo 6:28"
    },
    "29": {
      "text": "Respondeu-lhes Jesus: “A obra de Deus é que creiais naquele que ele enviou”.",
      "reference": "Jo 6:29"
    },
    "30": {
      "text": "Então lhe perguntaram: “Que sinal realizas, para que vejamos e creiamos em ti? Que obra fazes?",
      "reference": "Jo 6:30"
    },
    "31": {
      "text": "Nossos pais comeram o maná no deserto, como está escrito: \\par {\\i Deu-lhes pão do céu a comer}”. \\par",
      "reference": "Jo 6:31"
    },
    "32": {
      "text": "Respondeu-lhes Jesus: \\par “Em verdade, em verdade, vos digo: \\par não foi Moisés quem vos deu o pão do céu, \\par mas é meu Pai que vos dá o verdadeiro pão do céu; \\par",
      "reference": "Jo 6:32"
    },
    "33": {
      "text": "porque o pão de Deus \\par é aquele que desce do céu \\par e dá vida ao mundo”. \\par",
      "reference": "Jo 6:33"
    },
    "34": {
      "text": "Disseram-lhe: “Senhor, dá-nos sempre deste pão!”",
      "reference": "Jo 6:34"
    },
    "35": {
      "text": "Jesus lhes disse: \\par “Eu sou o pão da vida. \\par Quem vem a mim, nunca mais terá fome, \\par e o que crê em mim nunca mais terá sede. \\par",
      "reference": "Jo 6:35"
    },
    "36": {
      "text": "Eu, porém, vos disse: \\par vós me vedes, mas não credes. \\par",
      "reference": "Jo 6:36"
    },
    "37": {
      "text": "Todo aquele que o Pai me der virá a mim, \\par e quem vem a mim \\par eu não o rejeitarei, \\par",
      "reference": "Jo 6:37"
    },
    "38": {
      "text": "pois desci do céu \\par não para fazer a minha vontade, \\par mas a vontade daquele que me enviou. \\par",
      "reference": "Jo 6:38"
    },
    "39": {
      "text": "E a vontade daquele que me enviou é esta: \\par que eu não perca nada do que ele me deu, \\par mas o ressuscite no último dia. \\par",
      "reference": "Jo 6:39"
    },
    "40": {
      "text": "Sim, esta é a vontade de meu Pai: \\par quem vê o Filho e nele crê \\par tem a vida eterna, \\par e eu o ressuscitarei no último dia”. \\par",
      "reference": "Jo 6:40"
    },
    "41": {
      "text": "Os judeus murmuravam, então, contra ele, porque dissera: “Eu sou o pão descido do céu”.",
      "reference": "Jo 6:41"
    },
    "42": {
      "text": "E diziam: “Esse não é Jesus, o filho de José, cujo pai e mãe conhecemos? Como diz agora: ‘Eu desci do céu’?!”",
      "reference": "Jo 6:42"
    },
    "43": {
      "text": "Jesus lhes respondeu: \\par “Não murmureis entre vós. \\par",
      "reference": "Jo 6:43"
    },
    "44": {
      "text": "Ninguém pode vir a mim \\par se o Pai, que me enviou, não o atrair; \\par e eu o ressuscitarei no último dia. \\par",
      "reference": "Jo 6:44"
    },
    "45": {
      "text": "Está escrito nos profetas: \\par {\\i E todos serão ensinados por Deus. }\\par Quem escuta o ensinamento do Pai \\par e dele aprende \\par vem a mim. \\par",
      "reference": "Jo 6:45"
    },
    "46": {
      "text": "Não que alguém tenha visto o Pai; \\par só aquele que vem de junto de Deus \\par viu o Pai. \\par",
      "reference": "Jo 6:46"
    },
    "47": {
      "text": "Em verdade, em verdade, vos digo: \\par aquele que crê tem a vida eterna. \\par",
      "reference": "Jo 6:47"
    },
    "48": {
      "text": "Eu sou o pão da vida. \\par",
      "reference": "Jo 6:48"
    },
    "49": {
      "text": "Vossos pais no deserto comeram o maná e morreram. \\par",
      "reference": "Jo 6:49"
    },
    "50": {
      "text": "Este pão é o que desce do céu \\par para que não pereça quem dele comer. \\par",
      "reference": "Jo 6:50"
    },
    "51": {
      "text": "Eu sou o pão vivo descido do céu. \\par Quem comer deste pão viverá eternamente. \\par O pão que eu darei \\par é a minha carne para a vida do mundo”. \\par",
      "reference": "Jo 6:51"
    },
    "52": {
      "text": "Os judeus discutiam entre si, dizendo: “Como esse homem pode dar-nos a sua carne a comer?”",
      "reference": "Jo 6:52"
    },
    "53": {
      "text": "Então Jesus lhes respondeu: \\par “Em verdade, em verdade, vos digo: \\par se não comerdes a carne do Filho do Homem \\par e não beberdes o seu sangue, \\par não tereis a vida em vós. \\par",
      "reference": "Jo 6:53"
    },
    "54": {
      "text": "Quem come a minha carne e bebe o meu sangue \\par tem vida eterna, \\par e eu o ressuscitarei no último dia. \\par",
      "reference": "Jo 6:54"
    },
    "55": {
      "text": "Pois a minha carne é verdadeiramente uma comida \\par e o meu sangue é verdadeiramente uma bebida. \\par",
      "reference": "Jo 6:55"
    },
    "56": {
      "text": "Quem come a minha carne e bebe o meu sangue \\par permanece em mim, \\par e eu nele. \\par",
      "reference": "Jo 6:56"
    },
    "57": {
      "text": "Assim como o Pai, que vive, me enviou \\par e eu vivo pelo Pai, \\par também aquele que de mim se alimenta \\par viverá por mim. \\par",
      "reference": "Jo 6:57"
    },
    "58": {
      "text": "Este é o pão que desceu do céu. \\par Ele não é como o que os pais comeram \\par e pereceram; \\par quem come deste pão viverá eternamente”. \\par",
      "reference": "Jo 6:58"
    },
    "59": {
      "text": "Assim falou ele, ensinando na sinagoga em Cafarnaum. \\par",
      "reference": "Jo 6:59"
    },
    "60": {
      "text": "Muitos de seus discípulos, ouvindo-o, disseram: “Essa palavra é dura! Quem pode escutá-la?”",
      "reference": "Jo 6:60"
    },
    "61": {
      "text": "Compreendendo que seus discípulos murmuravam por causa disso, Jesus lhes disse: “Isto vos escandaliza?",
      "reference": "Jo 6:61"
    },
    "62": {
      "text": "E quando virdes o Filho do Homem subir aonde estava antes?...\\par",
      "reference": "Jo 6:62"
    },
    "63": {
      "text": "O espírito é que vivifica, \\par a carne para nada serve. \\par As palavras que vos disse são espírito e vida. \\par",
      "reference": "Jo 6:63"
    },
    "64": {
      "text": "Alguns de vós, porém, não crêem”. Jesus sabia, com efeito, desde o princípio, quais os que não criam e quem era aquele que o entregaria.",
      "reference": "Jo 6:64"
    },
    "65": {
      "text": "E dizia: “Por isso vos afirmei que ninguém pode vir a mim, se isso não lhe for concedido pelo Pai”. \\par",
      "reference": "Jo 6:65"
    },
    "66": {
      "text": "A partir daí, muitos dos seus discípulos voltaram atrás e não andavam mais com ele. \\par",
      "reference": "Jo 6:66"
    },
    "67": {
      "text": "\\par {\\qc\\b\\i A confissão de Pedro\\par }Então, disse Jesus aos Doze: “Não quereis também vós partir?”",
      "reference": "Jo 6:67"
    },
    "68": {
      "text": "Simão Pedro respondeu-lhe: “Senhor, a quem iremos? Tens palavras de vida e",
      "reference": "Jo 6:68"
    },
    "69": {
      "text": "nós cremos e reconhecemos que tu és o Santo de Deus”.",
      "reference": "Jo 6:69"
    },
    "70": {
      "text": "Respondeu-lhes Jesus: “Não vos escolhi, eu, aos Doze? No entanto, um de vós é um diabo!”",
      "reference": "Jo 6:70"
    },
    "71": {
      "text": "Falava de Judas, filho de Simão Iscariotes. Este, um dos Doze, o haveria de entregar. \\par",
      "reference": "Jo 6:71"
    }
  },
  "source": "Text_NT",
  "verse_count": 71
}