{
  "book": 43,
  "book_name": "João",
  "book_abbr": "Jo",
  "book_category": "Evangelhos",
  "book_english": "John",
  "testament": "NT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "Pilatos, então, tomou Jesus e o mandou flagelar.",
      "reference": "Jo 19:1"
    },
    "2": {
      "text": "Os soldados, tecendo uma coroa de espinhos, puseram-na em sua cabeça e jogaram sobre ele um manto de púrpura.",
      "reference": "Jo 19:2"
    },
    "3": {
      "text": "Aproximando-se dele, diziam: “Salve, rei dos judeus!” E o esbofeteavam. \\par",
      "reference": "Jo 19:3"
    },
    "4": {
      "text": "Pilatos, de novo, saiu fora e lhes disse: “Vede: eu vo-lo trago aqui fora, para saberdes que não encontro nele motivo algum de condenação”.",
      "reference": "Jo 19:4"
    },
    "5": {
      "text": "Jesus, então, saiu fora, trazendo a coroa de espinhos e o manto de púrpura. E Pilatos lhes disse: “Eis o homem!”",
      "reference": "Jo 19:5"
    },
    "6": {
      "text": "Quando os chefes dos sacerdotes e os guardas o viram, gritaram: “Crucifica-o! Crucifica-o!” Disse-lhes Pilatos: “Tomai-o vós e crucificai-o, porque eu não encontro culpa nele”.",
      "reference": "Jo 19:6"
    },
    "7": {
      "text": "Os judeus responderam-lhe: “Nós temos uma Lei e, conforme essa Lei, ele deve morrer, porque se fez Filho de Deus”. \\par",
      "reference": "Jo 19:7"
    },
    "8": {
      "text": "Quando Pilatos ouviu essa palavra, ficou ainda mais aterrado.",
      "reference": "Jo 19:8"
    },
    "9": {
      "text": "Tornando a entrar no pretório, disse a Jesus: “De onde és tu?” Mas Jesus não lhe deu resposta.",
      "reference": "Jo 19:9"
    },
    "10": {
      "text": "Disse-lhe, então, Pilatos: “Não me respondes? Não sabes que eu tenho poder para te libertar e poder para te crucificar?”",
      "reference": "Jo 19:10"
    },
    "11": {
      "text": "Respondeu-lhe Jesus: “Não terias poder algum sobre mim, se não te fosse dado do alto; por isso, quem a ti me entregou tem maior pecado”. \\par",
      "reference": "Jo 19:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i A condenação à morte\\par }Daí em diante, Pilatos procurava libertá-lo. Mas os judeus gritavam: “Se o soltas, não és amigo de César! Todo aquele que se faz rei opõe-se a César!”",
      "reference": "Jo 19:12"
    },
    "13": {
      "text": "Ouvindo tais palavras, Pilatos trouxe Jesus para fora, fê-lo sentar no tribunal, no lugar chamado Pavimento, em hebraico Gábata.",
      "reference": "Jo 19:13"
    },
    "14": {
      "text": "Era o dia da preparação da Páscoa, perto da sexta hora. Disse Pilatos aos judeus: “Eis o vosso rei!”",
      "reference": "Jo 19:14"
    },
    "15": {
      "text": "Eles gritavam: “À morte! À morte! Crucifica-o!” Disse-lhes Pilatos: “Crucificarei o vosso rei?!” Os chefes dos sacerdotes responderam: “Não temos outro rei a não ser César!”",
      "reference": "Jo 19:15"
    },
    "16": {
      "text": "Então Pilatos o entregou para ser crucificado. \\par \\par {\\qc\\b\\i A crucifixão\\par } Então eles tomaram a Jesus.",
      "reference": "Jo 19:16"
    },
    "17": {
      "text": "E ele saiu, carregando a sua cruz, e chegou ao chamado “Lugar da Caveira” – em hebraico chamado Gólgota –",
      "reference": "Jo 19:17"
    },
    "18": {
      "text": "onde o crucificaram; e, com ele, dois outros: um de cada lado e Jesus no meio.",
      "reference": "Jo 19:18"
    },
    "19": {
      "text": "Pilatos redigiu também um letreiro e o fez colocar sobre a cruz; nele estava escrito: “Jesus Nazareu, o rei dos judeus”.",
      "reference": "Jo 19:19"
    },
    "20": {
      "text": "Esse letreiro, muitos judeus o leram, porque o lugar onde Jesus fora crucificado era próximo da cidade; e estava escrito em hebraico, latim e grego.",
      "reference": "Jo 19:20"
    },
    "21": {
      "text": "Disseram então a Pilatos os chefes dos sacerdotes dos judeus: “Não escrevas: ‘O rei dos judeus’, mas: ‘Esse homem disse: Eu sou o rei dos judeus’”.",
      "reference": "Jo 19:21"
    },
    "22": {
      "text": "Pilatos respondeu: “O que escrevi, escrevi”. \\par",
      "reference": "Jo 19:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i A partilha das vestes\\par }Os soldados, quando crucificaram Jesus, tomaram suas roupas e repartiram em quatro partes, uma para cada soldado, e a túnica. Ora, a túnica era sem costura, tecida como uma só peça, de alto a baixo.",
      "reference": "Jo 19:23"
    },
    "24": {
      "text": "Disseram entre si: “Não a rasguemos, mas tiremos a sorte, para ver com quem ficará”. Isso a fim de se cumprir a Escritura que diz: \\par {\\i Repartiram entre si minhas roupas \\par e sortearam minha veste. }\\par Foi o que fizeram os soldados. \\par",
      "reference": "Jo 19:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Jesus e sua mãe\\par }Perto da cruz de Jesus, permaneciam de pé sua mãe, a irmã de sua mãe, Maria, mulher de Clopas, e Maria Madalena.",
      "reference": "Jo 19:25"
    },
    "26": {
      "text": "Jesus, então, vendo sua mãe e, perto dela, o discípulo a quem amava, disse à sua mãe: “Mulher, eis o teu filho!”",
      "reference": "Jo 19:26"
    },
    "27": {
      "text": "Depois disse ao discípulo: “Eis a tua mãe!” E a partir dessa hora, o discípulo a recebeu em sua casa. \\par",
      "reference": "Jo 19:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i A morte de Jesus\\par }Depois, sabendo Jesus que tudo estava consumado, disse, para que se cumprisse a Escritura até o fim: \\par “{\\i Tenho sede!}” \\par",
      "reference": "Jo 19:28"
    },
    "29": {
      "text": "Estava ali um vaso cheio de vinagre. Fixando, então, uma esponja embebida de vinagre num ramo de hissopo, levaram-na à sua boca.",
      "reference": "Jo 19:29"
    },
    "30": {
      "text": "Quando Jesus tomou o vinagre, disse: “Está consumado!” E, inclinando a cabeça, entregou o espírito. \\par",
      "reference": "Jo 19:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i O golpe de lança\\par }Como era a Preparação, os judeus, para que os corpos não ficassem na cruz durante o sábado – porque esse sábado era um grande dia! – pediram a Pilatos que lhes quebrassem as pernas e fossem retirados.",
      "reference": "Jo 19:31"
    },
    "32": {
      "text": "Vieram, então, os soldados e quebraram as pernas do primeiro e depois do outro, que fora crucificado com ele.",
      "reference": "Jo 19:32"
    },
    "33": {
      "text": "Chegando a Jesus e vendo-o já morto, não lhe quebraram as pernas,",
      "reference": "Jo 19:33"
    },
    "34": {
      "text": "mas um dos soldados traspassou-lhe o lado com a lança e imediatamente saiu sangue e água.",
      "reference": "Jo 19:34"
    },
    "35": {
      "text": "Aquele que viu dá testemunho e seu testemunho é verdadeiro; e ele sabe que diz a verdade, para que também vós creiais,",
      "reference": "Jo 19:35"
    },
    "36": {
      "text": "pois isso aconteceu para que se cumprisse a Escritura: \\par {\\i Nenhum osso lhe será quebrado. }\\par",
      "reference": "Jo 19:36"
    },
    "37": {
      "text": "E uma outra Escritura diz ainda: \\par {\\i Olharão para aquele que traspassaram.}\\par",
      "reference": "Jo 19:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i O sepultamento\\par }Depois, José de Arimatéia, que era discípulo de Jesus, mas secretamente, por medo dos judeus, pediu a Pilatos que lhe permitisse retirar o corpo de Jesus. Pilatos o permitiu. Vieram, então, e retiraram seu corpo.",
      "reference": "Jo 19:38"
    },
    "39": {
      "text": "Nicodemos, aquele que anteriormente procurara Jesus à noite, também veio, trazendo cerca de cem libras de uma mistura de mirra e aloés.",
      "reference": "Jo 19:39"
    },
    "40": {
      "text": "Eles tomaram então o corpo de Jesus e o envolveram em panos de linho com os aromas, como os judeus costumam sepultar.",
      "reference": "Jo 19:40"
    },
    "41": {
      "text": "Havia um jardim, no lugar onde ele fora crucificado e, no jardim, um sepulcro novo, no qual ninguém fora ainda colocado.",
      "reference": "Jo 19:41"
    },
    "42": {
      "text": "Ali, então, por causa da Preparação dos judeus e porque o sepulcro estava perto, eles depositaram Jesus. \\par",
      "reference": "Jo 19:42"
    }
  },
  "source": "Text_NT",
  "verse_count": 42
}