{
  "book": 43,
  "book_name": "João",
  "book_abbr": "Jo",
  "book_category": "Evangelhos",
  "book_english": "John",
  "testament": "NT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A oração de Jesus\\par }Assim falou Jesus, e, erguendo os olhos ao céu, disse: \\par “Pai, chegou a hora: \\par glorifica teu Filho, \\par para que teu Filho te glorifique, \\par",
      "reference": "Jo 17:1"
    },
    "2": {
      "text": "e que, pelo poder que lhe deste sobre toda carne, \\par ele dê a vida eterna a todos os que lhe deste! \\par",
      "reference": "Jo 17:2"
    },
    "3": {
      "text": "Ora, a vida eterna é esta: \\par que eles te conheçam \\par a ti, o único Deus verdadeiro, \\par e aquele que enviaste, Jesus Cristo. \\par",
      "reference": "Jo 17:3"
    },
    "4": {
      "text": "Eu te glorifiquei na terra, \\par concluí a obra \\par que me encarregaste de realizar. \\par",
      "reference": "Jo 17:4"
    },
    "5": {
      "text": "E agora, glorifica-me, Pai, junto de ti, \\par com a glória que eu tinha junto de ti \\par antes que o mundo existisse. \\par",
      "reference": "Jo 17:5"
    },
    "6": {
      "text": "Manifestei o teu nome aos homens \\par que do mundo me deste. \\par Eram teus e os deste a mim \\par e eles guardaram a tua palavra. \\par",
      "reference": "Jo 17:6"
    },
    "7": {
      "text": "Agora reconheceram \\par que tudo quanto me deste vem de ti, \\par",
      "reference": "Jo 17:7"
    },
    "8": {
      "text": "porque as palavras que me deste \\par eu as dei a eles, \\par e eles a acolheram \\par e reconheceram verdadeiramente \\par que saí de junto de ti \\par e creram que me enviaste. \\par",
      "reference": "Jo 17:8"
    },
    "9": {
      "text": "Por eles eu rogo; \\par não rogo pelo mundo, \\par mas pelos que me deste, \\par porque são teus, \\par",
      "reference": "Jo 17:9"
    },
    "10": {
      "text": "e tudo o que é meu é teu \\par e tudo o que é teu é meu, \\par e neles sou glorificado. \\par",
      "reference": "Jo 17:10"
    },
    "11": {
      "text": "Já não estou no mundo; \\par mas eles permanecem no mundo \\par e eu volto a ti. \\par Pai santo, \\par guarda-os em teu nome \\par que me deste, \\par para que sejam um como nós. \\par",
      "reference": "Jo 17:11"
    },
    "12": {
      "text": "Quando eu estava com eles, \\par eu os guardava em teu nome \\par que me deste; \\par guardei-os e nenhum deles se perdeu, \\par exceto o filho da perdição, \\par para cumpri-se a Escritura. \\par",
      "reference": "Jo 17:12"
    },
    "13": {
      "text": "Agora, porém, vou para junto de ti \\par e digo isso no mundo, \\par a fim de que tenham em si minha plena alegria. \\par",
      "reference": "Jo 17:13"
    },
    "14": {
      "text": "Eu lhes dei a tua palavra, \\par mas o mundo os odiou, \\par porque não são do mundo, \\par como eu não sou do mundo. \\par",
      "reference": "Jo 17:14"
    },
    "15": {
      "text": "Não peço que os tires do mundo, \\par mas que os guardes do Maligno. \\par",
      "reference": "Jo 17:15"
    },
    "16": {
      "text": "Eles não são do mundo \\par como eu não sou do mundo. \\par",
      "reference": "Jo 17:16"
    },
    "17": {
      "text": "Santifica-os na verdade; \\par a tua palavra é verdade. \\par",
      "reference": "Jo 17:17"
    },
    "18": {
      "text": "Como tu me enviaste ao mundo, \\par também eu os enviei ao mundo. \\par",
      "reference": "Jo 17:18"
    },
    "19": {
      "text": "E, por eles, a mim mesmo me santifico, \\par para que sejam santificados na verdade. \\par",
      "reference": "Jo 17:19"
    },
    "20": {
      "text": "Não rogo somente por eles, \\par mas pelos que, por meio de sua palavra, \\par crerão em mim: \\par",
      "reference": "Jo 17:20"
    },
    "21": {
      "text": "a fim de que todos sejam um.\\par Como tu, Pai, estás em mim e eu em ti, \\par que eles estejam em nós, \\par para que o mundo creia que tu me enviaste. \\par",
      "reference": "Jo 17:21"
    },
    "22": {
      "text": "Eu lhes dei a glória que me deste \\par para que sejam um, como nós somos um: \\par",
      "reference": "Jo 17:22"
    },
    "23": {
      "text": "Eu neles e tu em mim, \\par para que sejam perfeitos na unidade \\par e para que o mundo reconheça que me enviaste \\par e os amaste como amaste a mim. \\par",
      "reference": "Jo 17:23"
    },
    "24": {
      "text": "Pai, \\par aqueles que me deste \\par quero que, onde eu estou, \\par também eles estejam comigo, \\par para que contemplem minha glória, \\par que me deste, \\par porque me amaste \\par antes da fundação do mundo. \\par",
      "reference": "Jo 17:24"
    },
    "25": {
      "text": "Pai justo, \\par o mundo não te conheceu, \\par mas eu te conheci \\par e estes reconheceram \\par que tu me enviaste. \\par",
      "reference": "Jo 17:25"
    },
    "26": {
      "text": "Eu lhes dei a conhecer o teu nome \\par e lhes darei a conhecê-lo, \\par a fim de que o amor com que me amaste esteja neles \\par e eu neles”. \\par",
      "reference": "Jo 17:26"
    }
  },
  "source": "Text_NT",
  "verse_count": 26
}