{
  "book": 43,
  "book_name": "João",
  "book_abbr": "Jo",
  "book_category": "Evangelhos",
  "book_english": "John",
  "testament": "NT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O bom pastor\\par }Em verdade, em verdade, vos digo: quem não entra pela porta no redil das ovelhas, mas sobe por outro lugar, é ladrão e assaltante;",
      "reference": "Jo 10:1"
    },
    "2": {
      "text": "o que entra pela porta é o pastor das ovelhas.",
      "reference": "Jo 10:2"
    },
    "3": {
      "text": "A este o porteiro abre: as ovelhas ouvem a sua voz e ele chama as suas ovelhas uma por uma e as conduz para fora.",
      "reference": "Jo 10:3"
    },
    "4": {
      "text": "Tendo feito sair todas as que são suas, caminha à frente delas e as ovelhas o seguem, pois conhecem a sua voz.",
      "reference": "Jo 10:4"
    },
    "5": {
      "text": "Elas não seguirão um estranho, mas fugirão dele, porque não conhecem a voz dos estranhos”.",
      "reference": "Jo 10:5"
    },
    "6": {
      "text": "Jesus lhes apresentou essa parábola. Eles, porém, não entenderam o sentido do que lhes dizia. \\par",
      "reference": "Jo 10:6"
    },
    "7": {
      "text": "Disse-lhes novamente Jesus: \\par “Em verdade, em verdade, vos digo: \\par eu sou a porta das ovelhas. \\par",
      "reference": "Jo 10:7"
    },
    "8": {
      "text": "Todos os que vieram antes de mim \\par são ladrões e assaltantes; \\par mas as ovelhas não os ouviram. \\par",
      "reference": "Jo 10:8"
    },
    "9": {
      "text": "Eu sou a porta. \\par Se alguém entrar por mim, será salvo; \\par entrará e sairá \\par e encontrará pastagem. \\par",
      "reference": "Jo 10:9"
    },
    "10": {
      "text": "O ladrão vem só para roubar, matar e destruir. \\par Eu vim para que tenham vida \\par e a tenham em abundância. \\par",
      "reference": "Jo 10:10"
    },
    "11": {
      "text": "Eu sou o bom pastor: \\par o bom pastor dá sua vida pelas suas ovelhas. \\par",
      "reference": "Jo 10:11"
    },
    "12": {
      "text": "O mercenário, que não é pastor, \\par a quem não pertencem as ovelhas, \\par vê o lobo aproximar-se, \\par abandona as ovelhas e foge, \\par e o lobo as arrebata e dispersa, \\par",
      "reference": "Jo 10:12"
    },
    "13": {
      "text": "porque ele é mercenário \\par e não se importa com as ovelhas. \\par",
      "reference": "Jo 10:13"
    },
    "14": {
      "text": "Eu sou o bom pastor; \\par conheço as minhas ovelhas \\par e as minhas ovelhas me conhecem, \\par",
      "reference": "Jo 10:14"
    },
    "15": {
      "text": "como o Pai me conhece \\par e eu conheço o Pai. \\par Eu dou minha vida pelas minhas ovelhas. \\par",
      "reference": "Jo 10:15"
    },
    "16": {
      "text": "Tenho ainda outras ovelhas \\par que não são deste redil: \\par devo conduzi-las também; \\par elas ouvirão a minha voz; \\par então haverá um só rebanho, \\par um só pastor. \\par",
      "reference": "Jo 10:16"
    },
    "17": {
      "text": "Por isso o Pai me ama, \\par porque dou minha vida \\par para retomá-la. \\par",
      "reference": "Jo 10:17"
    },
    "18": {
      "text": "Ninguém a tira de mim, \\par mas eu a dou livremente. \\par Tenho poder de entregá-la \\par e pode de retomá-la; \\par esse é o mandamento que recebi do meu Pai”. \\par",
      "reference": "Jo 10:18"
    },
    "19": {
      "text": "Houve novamente uma cisão entre os judeus, por causa dessas palavras.",
      "reference": "Jo 10:19"
    },
    "20": {
      "text": "Muitos diziam: “Ele tem um demônio! Está delirando! Por que o escutais?”",
      "reference": "Jo 10:20"
    },
    "21": {
      "text": "Outros diziam: “Não são de um endemoninhado essas palavras; porventura um demônio pode abrir olhos de cegos?” \\par",
      "reference": "Jo 10:21"
    },
    "22": {
      "text": "\\par {\\qc\\b 5. A FESTA DA DEDICAÇÃO\\par (A DECISÃO DE MATAR JESUS)\\par }{\\qc\\b\\i Jesus se declara Filho de Deus\\par }Houve então a festa da Dedicação, em Jerusalém. Era inverno.",
      "reference": "Jo 10:22"
    },
    "23": {
      "text": "Jesus andava pelo Templo, sob o pórtico de Salomão.",
      "reference": "Jo 10:23"
    },
    "24": {
      "text": "Os judeus, então, o rodearam e lhe disseram: “Até quando nos manterás em suspenso? Se és o Cristo, dize-nos abertamente”.",
      "reference": "Jo 10:24"
    },
    "25": {
      "text": "Jesus lhes respondeu: \\par “Já vo-lo disse, mas não acreditais. \\par As obras que faço em nome de meu Pai \\par dão testemunho de mim; \\par",
      "reference": "Jo 10:25"
    },
    "26": {
      "text": "mas vós não credes, \\par porque não sois das minhas ovelhas. \\par",
      "reference": "Jo 10:26"
    },
    "27": {
      "text": "As minhas ovelhas escutam a minha voz, \\par eu as conheço e elas me seguem; \\par",
      "reference": "Jo 10:27"
    },
    "28": {
      "text": "eu lhes dou a vida eterna \\par e elas jamais perecerão, \\par e ninguém as arrebatará de minha mão. \\par",
      "reference": "Jo 10:28"
    },
    "29": {
      "text": "Meu Pai, que me deu tudo, \\par é maior que todos \\par e ninguém pode arrebatar da mão do Pai. \\par",
      "reference": "Jo 10:29"
    },
    "30": {
      "text": "Eu e o Pai somos um”. \\par",
      "reference": "Jo 10:30"
    },
    "31": {
      "text": "Os judeus, outra vez, apanharam pedras para apedrejá-lo.",
      "reference": "Jo 10:31"
    },
    "32": {
      "text": "Jesus, então, lhes disse: “Eu vos mostrei inúmeras boas obras, vindo do Pai. Por qual delas quereis lapidar-me?”",
      "reference": "Jo 10:32"
    },
    "33": {
      "text": "Os judeus lhe responderam: “Não te lapidamos por causa de uma boa obra, mas por blasfêmia, porque, sendo apenas homem, tu te fazes Deus”.",
      "reference": "Jo 10:33"
    },
    "34": {
      "text": "Jesus lhes respondeu: \\par “Não está escrito em vossa Lei: \\par {\\i Eu disse: Sois deuses? }\\par",
      "reference": "Jo 10:34"
    },
    "35": {
      "text": "Se ela chama de deuses \\par aqueles aos quais a palavra de Deus foi dirigida \\par – e a Escritura não pode ser anulada – \\par",
      "reference": "Jo 10:35"
    },
    "36": {
      "text": "àquele que o Pai consagrou e enviou ao mundo \\par dizeis: ‘Blasfemas!’, \\par porque disse: ‘Sou Filho de Deus!’ \\par",
      "reference": "Jo 10:36"
    },
    "37": {
      "text": "Se não faço as obras de meu Pai, \\par não acrediteis em mim; \\par",
      "reference": "Jo 10:37"
    },
    "38": {
      "text": "mas, se as faço, \\par mesmo que não acrediteis em mim, \\par crede nas obras, \\par  a fim de conhecerdes \\par e conhecerdes sempre mais \\par que o Pai está em mim e eu no Pai”.\\par",
      "reference": "Jo 10:38"
    },
    "39": {
      "text": "Procuravam novamente prendê-lo. Mas ele lhes escapou das mãos. \\par",
      "reference": "Jo 10:39"
    },
    "40": {
      "text": "\\par {\\qc\\b\\i Jesus se retira de novo para o outro lado do Jordão\\par }Ele partiu de novo para o outro lado do Jordão, para o lugar onde João tinha anteriormente batizado, e aí permaneceu.",
      "reference": "Jo 10:40"
    },
    "41": {
      "text": "Muitos vinham a ele e diziam: “João não fez sinal algum, mas tudo o que João disse sobre ele era verdade”.",
      "reference": "Jo 10:41"
    },
    "42": {
      "text": "E muitos, aí, creram nele. \\par",
      "reference": "Jo 10:42"
    }
  },
  "source": "Text_NT",
  "verse_count": 42
}