{
  "book": 43,
  "book_name": "João",
  "book_abbr": "Jo",
  "book_category": "Evangelhos",
  "book_english": "John",
  "testament": "NT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b EPÍLOGO\\par }{\\qc\\b\\i Aparição à margem do lago de Tiberíades\\par }Depois disso, Jesus manifestou-se novamente aos discípulos, às margens do mar de Tiberíades. Manifestou-se assim:",
      "reference": "Jo 21:1"
    },
    "2": {
      "text": "Estavam juntos Simão Pedro e Tomé, chamado Dídimo, Natanael, que era de Caná da Galiléia, os filhos de Zebedeu e dois outros de seus discípulos.",
      "reference": "Jo 21:2"
    },
    "3": {
      "text": "Simão Pedro lhes disse: “Vou pescar”. Eles lhe disseram: “Vamos nós também contigo”. Saíram e subiram ao barco e, naquela noite, nada apanharam. \\par",
      "reference": "Jo 21:3"
    },
    "4": {
      "text": "Já amanhecera. Jesus estava de pé, na praia, mas os discípulos não sabiam que era Jesus.",
      "reference": "Jo 21:4"
    },
    "5": {
      "text": "Então Jesus lhes disse: “Jovens, acaso tendes algum peixe?” Responderam-lhe: “Não!”",
      "reference": "Jo 21:5"
    },
    "6": {
      "text": "Disse-lhes: “Lançai a rede à direita do barco e achareis”. Lançaram, então, e já não tinham força para puxá-la, por causa da quantidade de peixes.",
      "reference": "Jo 21:6"
    },
    "7": {
      "text": "Aquele discípulo que Jesus amava disse então a Pedro: “É o Senhor!” Simão Pedro, ouvindo dizer: “É o Senhor!”, vestiu sua roupa – porque estava nu – e atirou-se ao mar.",
      "reference": "Jo 21:7"
    },
    "8": {
      "text": "Os outros discípulos, que não estavam longe da terra, mas cerca de duzentos côvados, vieram com o barco, arrastando a rede com os peixes. \\par",
      "reference": "Jo 21:8"
    },
    "9": {
      "text": "Quando saltaram em terra, viram brasas acesas, tendo por cima peixe e pão.",
      "reference": "Jo 21:9"
    },
    "10": {
      "text": "Jesus lhes disse; “Trazei alguns dos peixes que apanhastes”.",
      "reference": "Jo 21:10"
    },
    "11": {
      "text": "Simão Pedro subiu então ao barco e arrastou para a terra a rede, cheia de cento e cinqüenta e três peixes grandes; e apesar de serem tantos, a rede não se rompeu.",
      "reference": "Jo 21:11"
    },
    "12": {
      "text": "Disse-lhes Jesus: “Vinde comer!” Nenhum dos discípulos ousava perguntar-lhe: “Quem és tu?”, porque sabiam que era o Senhor.",
      "reference": "Jo 21:12"
    },
    "13": {
      "text": "Jesus aproxima-se, toma o pão e o distribui entre eles; e faz o mesmo com o peixe.",
      "reference": "Jo 21:13"
    },
    "14": {
      "text": "Foi esta a terceira vez que Jesus se manifestou aos discípulos, depois de ressuscitado dos mortos. \\par",
      "reference": "Jo 21:14"
    },
    "15": {
      "text": "Depois de comerem, Jesus disse a Simão Pedro: “Simão, filho de João, tu me amas mais do que estes?” Ele lhe respondeu: “Sim, Senhor, tu sabes que te amo”. Jesus lhe disse: “Apascenta os meus cordeiros”.",
      "reference": "Jo 21:15"
    },
    "16": {
      "text": "Uma segunda vez lhe disse: “Simão, filho de João, tu me amas?” – “Sim, Senhor”, disse ele, “tu sabes que te amo”. Disse-lhe Jesus: “Apascentas as minhas ovelhas”.",
      "reference": "Jo 21:16"
    },
    "17": {
      "text": "Pela terceira vez disse-lhe: “Simão, filho de João, tu me amas?” Entristeceu-se Pedro porque pela terceira vez lhe perguntara “Tu me amas?” e lhe disse: “Senhor, tu sabes tudo; tu sabes que te amo”. Jesus lhe disse: “Apascenta as minhas ovelhas. \\par",
      "reference": "Jo 21:17"
    },
    "18": {
      "text": "Em verdade, em verdade, te digo: \\par quando eras jovem, \\par tu te cingias \\par e andavas por onde querias; \\par quando fores velho, \\par estenderás as mãos \\par e outro te cingirá \\par e te conduzirá aonde não queres”. \\par",
      "reference": "Jo 21:18"
    },
    "19": {
      "text": "Disse isso para indicar com que espécie de morte Pedro daria glória a Deus. Tendo falado assim, disse-lhe: “Segue-me”. \\par",
      "reference": "Jo 21:19"
    },
    "20": {
      "text": "Pedro, voltando-se, viu que o seguia o discípulo que Jesus amava, aquele que, na ceia, se reclinara sobre seu peito e perguntara: “Senhor, quem é aquele que te vai entregar?”",
      "reference": "Jo 21:20"
    },
    "21": {
      "text": "Pedro, vendo-o, disse a Jesus: “Senhor, e este?”",
      "reference": "Jo 21:21"
    },
    "22": {
      "text": "Jesus lhe disse: “Se eu quero que ele permaneça até que eu venha, que te importa? Quanto a ti, segue-me”.",
      "reference": "Jo 21:22"
    },
    "23": {
      "text": "Divulgou-se, então, entre os irmãos, a notícia de que aquele discípulo não morreria. Jesus, porém, não disse que ele não morreria, mas: “Se quero que ele permaneça até que eu venha, que te importa?” \\par",
      "reference": "Jo 21:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i Conclusão\\par }Este é o discípulo que dá testemunho dessas coisas e foi quem as escreveu; e sabemos que o seu testemunho é verdadeiro. \\par",
      "reference": "Jo 21:24"
    },
    "25": {
      "text": "Há, porém, muitas outras coisas que Jesus fez e que, se fossem escritas uma por uma, creio que o mundo não poderia conter os livros que se escreveriam. \\par",
      "reference": "Jo 21:25"
    }
  },
  "source": "Text_NT",
  "verse_count": 25
}