{
  "book": 43,
  "book_name": "João",
  "book_abbr": "Jo",
  "book_category": "Evangelhos",
  "book_english": "John",
  "testament": "NT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 3. O DIA DA RESSURREIÇÃO\\par }{\\qc\\b\\i O sepulcro encontrado vazio\\par }No primeiro dia da semana, Maria Madalena vai ao sepulcro, de madrugada, quando ainda estava escuro, e vê que a pedra fora retirada do sepulcro.",
      "reference": "Jo 20:1"
    },
    "2": {
      "text": "Corre então e vai a Simão Pedro e ao outro discípulo, que Jesus amava, e lhes diz: “Retiraram o Senhor do sepulcro e não sabemos onde o colocaram”. \\par",
      "reference": "Jo 20:2"
    },
    "3": {
      "text": "Pedro saiu, então, com o outro discípulo e se dirigiram ao sepulcro.",
      "reference": "Jo 20:3"
    },
    "4": {
      "text": "Os dois corriam juntos, mas o outro discípulo correu mais depressa que Pedro e chegou primeiro ao sepulcro.",
      "reference": "Jo 20:4"
    },
    "5": {
      "text": "Inclinando-se, viu os panos de linho por terra, mas não entrou.",
      "reference": "Jo 20:5"
    },
    "6": {
      "text": "Então, chega também Simão Pedro, que o seguia, e entrou no sepulcro; vê os panos de linho por terra",
      "reference": "Jo 20:6"
    },
    "7": {
      "text": "e o sudário que cobrira a cabeça de Jesus. O sudário não estava com os panos de linho no chão, mas enrolado em um lugar, à parte.",
      "reference": "Jo 20:7"
    },
    "8": {
      "text": "Então, entrou também o outro discípulo que chegara primeiro ao sepulcro: e viu e creu.",
      "reference": "Jo 20:8"
    },
    "9": {
      "text": "Pois ainda não tinham compreendido que, conforme a Escritura, ele devia ressuscitar dos mortos.",
      "reference": "Jo 20:9"
    },
    "10": {
      "text": "Os discípulos, então, voltaram para casa. \\par",
      "reference": "Jo 20:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Aparição a Maria Madalena\\par }Maria estava junto ao sepulcro, de fora, chorando. Enquanto chorava, inclinou-se para o interior do sepulcro",
      "reference": "Jo 20:11"
    },
    "12": {
      "text": "e viu dois anjos, vestidos de branco, sentados no lugar onde o corpo de Jesus fora colocado, um à cabeceira e outro aos pés.",
      "reference": "Jo 20:12"
    },
    "13": {
      "text": "Disseram-lhe então: “Mulher, por que choras?” Ela lhes diz: “Levaram o meu Senhor e não sei onde o colocaram!”",
      "reference": "Jo 20:13"
    },
    "14": {
      "text": "Dizendo isso, voltou-se e viu Jesus de pé. Mas não sabia que era Jesus.",
      "reference": "Jo 20:14"
    },
    "15": {
      "text": "Jesus lhe diz: “Mulher, por que choras? A quem procuras?” Pensando ser ele o jardineiro, ela lhe diz: “Senhor, se foste tu que o levaste, dize-me onde o puseste e eu o irei buscar!”",
      "reference": "Jo 20:15"
    },
    "16": {
      "text": "Diz-lhe Jesus: “Maria!” Voltando-se, ela lhe diz em hebraico: “Rabbuni!”, que quer dizer “Mestre”.",
      "reference": "Jo 20:16"
    },
    "17": {
      "text": "Jesus lhe diz: “Não me retenhas, pois ainda não subi ao Pai. Vai, porém, a meus irmãos e dize-lhes: Subo a meu Pai e vosso Pai; a meu Deus e vosso Deus”.",
      "reference": "Jo 20:17"
    },
    "18": {
      "text": "Maria Madalena foi anunciar aos discípulos: “Vi o Senhor”, e as coisas que ele lhe disse. \\par",
      "reference": "Jo 20:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Aparição aos discípulos\\par }À tarde desse mesmo dia, o primeiro da semana, estando fechadas as portas onde se achavam os discípulos, por medo dos judeus, Jesus veio e, pondo-se no meio deles, lhes disse: “A paz esteja convosco!”",
      "reference": "Jo 20:19"
    },
    "20": {
      "text": "Tendo dito isso, mostrou-lhes as mãos e o lado. Os discípulos, então, ficaram cheios de alegria por verem o Senhor.",
      "reference": "Jo 20:20"
    },
    "21": {
      "text": "Ele lhes disse de novo: “A paz esteja convosco! \\par Como o Pai me enviou, \\par também eu vos envio”. \\par",
      "reference": "Jo 20:21"
    },
    "22": {
      "text": "Dizendo isso, soprou sobre eles e lhes disse: \\par “Recebei o Espírito Santo. \\par",
      "reference": "Jo 20:22"
    },
    "23": {
      "text": "Aqueles a quem perdoardes os pecados \\par ser-lhes-ão perdoados; \\par aqueles aos quais retiverdes \\par ser-lhes-ão retidos”. \\par",
      "reference": "Jo 20:23"
    },
    "24": {
      "text": "Um dos Doze, Tomé, chamado Dídimo, não estava com eles, quando veio Jesus.",
      "reference": "Jo 20:24"
    },
    "25": {
      "text": "Os outros discípulos, então, lhe disseram: “Vimos o Senhor!” Mas ele lhes disse: “Se eu não vir em suas mãos o lugar dos cravos e se não puser meu dedo no lugar dos cravos e minha mão no seu lado, não crerei”.",
      "reference": "Jo 20:25"
    },
    "26": {
      "text": "Oito dias depois, achavam-se os discípulos, de novo, dentro de casa, e Tomé com eles. Jesus veio, estando as portas fechadas, pôs-se no meio deles e disse: “A paz esteja convosco!”",
      "reference": "Jo 20:26"
    },
    "27": {
      "text": "Disse depois a Tomé: “Põe teu dedo aqui e vê minhas mãos! Estende tua mão e põe-na no meu lado e não seja incrédulo, mas crê!”",
      "reference": "Jo 20:27"
    },
    "28": {
      "text": "Respondeu-lhe Tomé: “Meu Senhor e meu Deus!”",
      "reference": "Jo 20:28"
    },
    "29": {
      "text": "Jesus lhe disse: \\par “Porque viste, creste. \\par Felizes os que não viram e creram!” \\par",
      "reference": "Jo 20:29"
    },
    "30": {
      "text": "\\par {\\qc\\b 4. PRIMEIRA CONCLUSÃO\\par }Jesus fez ainda, diante de seus discípulos, muitos outros sinais, que não se acham escritos neste livro.",
      "reference": "Jo 20:30"
    },
    "31": {
      "text": "Esses, porém, foram escritos para crerdes que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome. \\par",
      "reference": "Jo 20:31"
    }
  },
  "source": "Text_NT",
  "verse_count": 31
}