{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Encontro de Elias com Abdias\\par }Passado muito tempo, a palavra de Iahweh foi dirigida a Elias, no terceiro ano, nestes termos: “Vai apresentar-te diante de Acab; vou mandar a chuva sobre a face da terra”.",
      "reference": "1Rs 18:1"
    },
    "2": {
      "text": "E Elias partiu e foi apresentar-se diante de Acab. \\par Era grande a fome em Samaria.",
      "reference": "1Rs 18:2"
    },
    "3": {
      "text": "Acab mandou chamar Abdias, intendente do palácio. – Era um homem muito temente a Iahweh;",
      "reference": "1Rs 18:3"
    },
    "4": {
      "text": "quando Jezabel massacrou os profetas de Iahweh, ele trouxe cem profetas e os escondeu numa gruta em grupos de cinqüenta, providenciando-lhes comida e bebida –.",
      "reference": "1Rs 18:4"
    },
    "5": {
      "text": "Acab disse a Abdias: “Vem! Nós vamos percorrer a terra, procurando todas as fontes e torrentes; talvez encontremos erva para manter vivos os cavalos e os burros e não tenhamos de sacrificar os animais”.",
      "reference": "1Rs 18:5"
    },
    "6": {
      "text": "Repartiram entre si a terra para percorrê-la: Acab partiu sozinho para um lado e Abdias partiu sozinho para o outro.",
      "reference": "1Rs 18:6"
    },
    "7": {
      "text": "Enquanto Abdias caminhava, eis que Elias veio ao seu encontro; ele o reconheceu e se prostrou com o rosto em terra dizendo: “És tu Elias, meu senhor?”",
      "reference": "1Rs 18:7"
    },
    "8": {
      "text": "Ele respondeu: “Sou eu! Vai, dize a teu amo: Elias está aqui”.",
      "reference": "1Rs 18:8"
    },
    "9": {
      "text": "Mas replicou o outro: “Que pecado cometi para entregares teu servo nas mãos de Acab, para ele me matar?",
      "reference": "1Rs 18:9"
    },
    "10": {
      "text": "Pela vida de Iahweh, teu Deus! Não há nação nem reino aonde meu amo não tenha mandado te procurar; e quando respondiam: ‘Ele não está aqui’, fazia o reino e a nação jurarem que não te haviam achado.",
      "reference": "1Rs 18:10"
    },
    "11": {
      "text": "E agora mandas: ‘Vai dizer a teu amo: Elias está aqui’,",
      "reference": "1Rs 18:11"
    },
    "12": {
      "text": "mas quando eu me apartar de ti, o espírito de Iahweh te transportará não sei para onde, eu irei informar Acab e ele, não te achando, me matará! No entanto, teu servo teme a Iahweh desde a juventude.",
      "reference": "1Rs 18:12"
    },
    "13": {
      "text": "Porventura não foi contado a meu senhor o que fiz quando Jezabel massacrou os profetas de Iahweh? Escondi cem profetas de Iahweh, em grupos de cinqüenta, numa gruta e lhes forneci pão e água.",
      "reference": "1Rs 18:13"
    },
    "14": {
      "text": "E agora ordenas: ‘Vai dizer a teu amo: Elias está aqui’. Ele vai me matar!”",
      "reference": "1Rs 18:14"
    },
    "15": {
      "text": "Elias respondeu-lhe: “Pela vida de Iahweh dos Exércitos, a quem sirvo, hoje mesmo me apresentarei a ele”. \\par",
      "reference": "1Rs 18:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Elias e Acab\\par }Abdias foi encontrar-se com Acab e contou-lhe o acontecido; e Acab saiu ao encontro de Elias.",
      "reference": "1Rs 18:16"
    },
    "17": {
      "text": "Logo que viu Elias, Acab lhe disse: “Estás aí, flagelo de Israel!”",
      "reference": "1Rs 18:17"
    },
    "18": {
      "text": "Elias respondeu: “Não sou eu o flagelo de Israel, mas és tu e tua família, porque abandonastes Iahweh e seguiste os baals.",
      "reference": "1Rs 18:18"
    },
    "19": {
      "text": "Pois bem, manda que se reúna junto de mim, no monte Carmelo, todo o Israel com os quatrocentos e cinqüenta profetas de Baal, que comem à mesa de Jezabel”. \\par",
      "reference": "1Rs 18:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i O sacrifício no Carmelo\\par }Acab convocou todos os filhos de Israel e reuniu os profetas no monte Carmelo.",
      "reference": "1Rs 18:20"
    },
    "21": {
      "text": "Elias, aproximando-se de todo o povo, disse: “Até quando claudicareis das duas pernas? Se Iahweh é Deus, segui-o; se é Baal segui-o”. E o povo não lhe pôde dar resposta.",
      "reference": "1Rs 18:21"
    },
    "22": {
      "text": "Então Elias disse ao povo: “Sou o único dos profetas de Iahweh que fiquei, enquanto os profetas de Baal são quatrocentos e cinqüenta.",
      "reference": "1Rs 18:22"
    },
    "23": {
      "text": "Dêem-nos dois novilhos; que eles escolham um para si e depois de esquartejá-lo o coloquem sobre a lenha, sem lhe pôr fogo. Prepararei o outro novilho sem lhe pôr fogo.",
      "reference": "1Rs 18:23"
    },
    "24": {
      "text": "Invocareis depois o nome de vosso deus, e eu invocarei o nome de Iahweh: o deus que responder enviando fogo, é ele o Deus”. Todo o povo respondeu: “Está bem”.",
      "reference": "1Rs 18:24"
    },
    "25": {
      "text": "Elias disse então aos profetas de Baal: “Escolhei para vós um novilho e preparai vós primeiro, pois sois mais numerosos. Invocai o nome de vosso deus, mas não acendais o fogo”.",
      "reference": "1Rs 18:25"
    },
    "26": {
      "text": "Eles tomaram o novilho e o fizeram em pedaços e invocaram o nome de Baal desde a manhã até o meio-dia, dizendo: “Baal, responde-nos!” Mas não houve voz, ninguém respondeu; e eles dançavam dobrando o joelho diante do altar que tinham feito.",
      "reference": "1Rs 18:26"
    },
    "27": {
      "text": "Ao meio-dia, Elias zombou deles, dizendo: “Gritai mais alto; pois, sendo um deus, ele pode estar conversando ou fazendo negócios ou, então, viajando; talvez esteja dormindo e acordará!”",
      "reference": "1Rs 18:27"
    },
    "28": {
      "text": "Gritaram mais forte e, segundo seu costume, fizeram incisões no próprio corpo, com espadas e lanças, até escorrer sangue.",
      "reference": "1Rs 18:28"
    },
    "29": {
      "text": "Quando passou do meio-dia, entraram em transe até a hora da apresentação da oferenda, mas não houve voz, nem resposta, nem sinal de atenção. \\par",
      "reference": "1Rs 18:29"
    },
    "30": {
      "text": "Então Elias disse a todo o povo: “Aproximai-vos de mim”; e todo o povo se aproximou dele. Ele restaurou o altar de Iahweh que fora demolido.",
      "reference": "1Rs 18:30"
    },
    "31": {
      "text": "Tomou doze pedras, segundo o número das doze tribos dos filhos de Jacó, a quem Deus se dirigira, dizendo: “Teu nome será Israel”,",
      "reference": "1Rs 18:31"
    },
    "32": {
      "text": "e edificou com as pedras um altar ao nome de Iahweh. Fez em redor do altar um rego capaz de conter duas medidas de semente.",
      "reference": "1Rs 18:32"
    },
    "33": {
      "text": "Empilhou a lenha, esquartejou o novilho e colocou-o sobre a lenha.",
      "reference": "1Rs 18:33"
    },
    "34": {
      "text": "Depois disse: “Enchei quatro talhas de água e entornai-a sobre o holocausto e sobre a lenha”; assim o fizeram. E ele disse: “Fazei-o de novo”, e eles o fizeram. E acrescentou: “Fazei-o pela terceira vez”, e eles o fizeram.",
      "reference": "1Rs 18:34"
    },
    "35": {
      "text": "A água se espalhou em torno do altar e inclusive o rego ficou cheio d’água.",
      "reference": "1Rs 18:35"
    },
    "36": {
      "text": "Na hora em que se apresenta a oferenda, Elias, o profeta, aproximou-se e disse: “Iahweh, Deus de Abraão, de Isaac e de Israel, saiba-se hoje que tu és Deus em Israel, que sou teu servo e que foi por ordem tua que fiz todas estas coisas.",
      "reference": "1Rs 18:36"
    },
    "37": {
      "text": "Responde-me, Iahweh, responde-me, para que este povo reconheça que és tu, Iahweh, o Deus, e que convertes os corações deles!”",
      "reference": "1Rs 18:37"
    },
    "38": {
      "text": "Então caiu o fogo de Iahweh e consumiu o holocausto e a lenha, secando a água que estava no rego.",
      "reference": "1Rs 18:38"
    },
    "39": {
      "text": "Todo o povo o presenciou; prostrou-se com o rosto em terra, exclamando: “É Iahweh que é Deus! É Iahweh que é Deus!”",
      "reference": "1Rs 18:39"
    },
    "40": {
      "text": "Elias lhes disse: “Prendei os profetas de Baal; que nenhum deles escape!” e eles os prenderam. Elias fê-los descer para perto da torrente do Quison e lá os degolou. \\par",
      "reference": "1Rs 18:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i O fim da seca\\par }Disse Elias a Acab: “Sobe, come e bebe, pois estou ouvindo o barulho da chuva”.",
      "reference": "1Rs 18:41"
    },
    "42": {
      "text": "Enquanto Acab subia para comer e beber, Elias subiu ao cume do Carmelo, prostrou-se em terra e pôs o rosto entre os joelhos.",
      "reference": "1Rs 18:42"
    },
    "43": {
      "text": "Disse a seu servo: “Sobe e olha para o lado do mar”. Ele subiu, olhou e disse: “Nada!” E Elias disse: “Retorna sete vezes”.",
      "reference": "1Rs 18:43"
    },
    "44": {
      "text": "Na sétima vez, o servo disse: “Eis que sobe do mar uma nuvem, pequena como a mão de uma pessoa”. Então Elias disse: “Vai dizer a Acab: Prepara o carro e desce, para que a chuva não te detenha”.",
      "reference": "1Rs 18:44"
    },
    "45": {
      "text": "Num instante o céu se escureceu com muita nuvem e vento e caiu uma forte chuva. Acab subiu ao seu carro e partiu para Jezrael.",
      "reference": "1Rs 18:45"
    },
    "46": {
      "text": "A mão de Iahweh esteve sobre Elias, ele cingiu os rins e correu diante de Acab até a entrada de Jezrael. \\par",
      "reference": "1Rs 18:46"
    }
  },
  "source": "Text_AT",
  "verse_count": 46
}