{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 20,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 3. GUERRAS CONTRA OS ARAMEUS\\par }{\\qc\\b\\i Samaria é sitiada\\par }Ben-Adad, rei de Aram, mobilizou todo o seu exército – tinha consigo trinta e dois reis, cavalos e carros –, subiu, assediou Samaria e a atacou.",
      "reference": "1Rs 20:1"
    },
    "2": {
      "text": "Enviou mensageiros a Acab, rei de Israel, na cidade,",
      "reference": "1Rs 20:2"
    },
    "3": {
      "text": "incumbidos de lhe dizerem: “Assim fala Ben-Adad. Tua prata e teu ouro são meus; tuas mulheres e teus filos fiquem para ti”.",
      "reference": "1Rs 20:3"
    },
    "4": {
      "text": "O rei de Israel deu esta resposta: “Seja como disseste, senhor meu rei. Sou teu, com tudo o que me pertence”. \\par",
      "reference": "1Rs 20:4"
    },
    "5": {
      "text": "Mas os mensageiros voltaram e disseram: “Assim fala Ben-Adad. Eu mando dizer-te: ‘Dá-me tua prata e teu ouro, tuas mulheres e teus filhos’.",
      "reference": "1Rs 20:5"
    },
    "6": {
      "text": "Amanhã a esta hora enviar-te-ei meu servos, que revistarão tua casa e as casas de teus servos e se apoderarão de tudo quanto lhes aprouver e o carregarão”. \\par",
      "reference": "1Rs 20:6"
    },
    "7": {
      "text": "Então o rei de Israel convocou todos os anciãos da terra e disse: “Reparai e vede que esse homem quer a nossa perda! Exige de mim minhas mulheres e meus filhos, embora eu não lhe tenha recusado minha prata e meu ouro”.",
      "reference": "1Rs 20:7"
    },
    "8": {
      "text": "Todos os anciãos e todo o povo disseram-lhe: “Não lhe obedeças nem consintas!”",
      "reference": "1Rs 20:8"
    },
    "9": {
      "text": "Ele deu, pois, esta resposta aos mensageiros de Ben-Adad: “Dizei ao senhor meu rei: Farei tudo o que pediste a teu servo da primeira vez; mas esta outra exigência não a posso satisfazer”. E os mensageiros partiram, levando a resposta. \\par",
      "reference": "1Rs 20:9"
    },
    "10": {
      "text": "Então Ben-Adad mandou dizer-lhe: “Que os deuses me façam este mal e acrescentem este outro, se o pó de Samaria for suficiente para encher o côncavo da mão de todo o povo que me acompanha!”",
      "reference": "1Rs 20:10"
    },
    "11": {
      "text": "Mas o rei de Israel deu-lhe esta resposta: “Dizei-lhe: Aquele que cinge seu cinturão não se glorie como aquele que o tira!”",
      "reference": "1Rs 20:11"
    },
    "12": {
      "text": "Quando Ben-Adad ouviu esta resposta – ele estava bebendo com os reis nas suas tendas – ordenou a seus servos: “Tomai posição!” e eles tomaram posição contra a cidade. \\par",
      "reference": "1Rs 20:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Vitória israelita\\par }Então um profeta veio procurar Acab, rei de Israel, e disse: “Assim fala Iahweh. Vês esta imensa multidão? Pois eu a entrego hoje em tuas mãos e reconhecerás que eu sou Iahweh”.",
      "reference": "1Rs 20:13"
    },
    "14": {
      "text": "Acab perguntou: “Por quem?” E o profeta: “Assim fala Iahweh: Pelos servos dos chefes das províncias”. Acab insistiu: “Quem dará início ao combate?” – “Tu mesmo”, respondeu o profeta. \\par",
      "reference": "1Rs 20:14"
    },
    "15": {
      "text": "Acab passou revista aos servos dos chefes das províncias. Eram ao todo duzentos e trinta e dois. Em seguida, passou revista a todo o exército, todos os filhos de Israel, que eram sete mil.",
      "reference": "1Rs 20:15"
    },
    "16": {
      "text": "Fizeram uma incursão ao meio-dia, quando Ben-Adad estava nas tendas embebedando-se junto com os trinta e dois reis, seus aliados.",
      "reference": "1Rs 20:16"
    },
    "17": {
      "text": "Saíram primeiro os servos dos chefes das províncias. Ben-Adad mandou saber o que era e informaram-lhe: “Saíram alguns homens de Samaria”.",
      "reference": "1Rs 20:17"
    },
    "18": {
      "text": "Ele ordenou: “Se saíram com intento de paz, capturai-os vivos, e se saíram para combater, capturai-os vivos também!”",
      "reference": "1Rs 20:18"
    },
    "19": {
      "text": "Saíram então da cidade os servos dos chefes das províncias, seguidos do exército,",
      "reference": "1Rs 20:19"
    },
    "20": {
      "text": "e cada um deles abateu seu adversário. Os arameus fugiram e Israel os perseguiu; Ben-Adad, rei de Aram, salvou-se montando num cavalo de parelha.",
      "reference": "1Rs 20:20"
    },
    "21": {
      "text": "Então saiu o rei de Israel; tomou os cavalos e os carros e infligiu a Aram uma grande derrota. \\par",
      "reference": "1Rs 20:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Entreato\\par }O profeta aproximou-se do rei de Israel e lhe disse: “Vamos! Coragem! Pondera com cuidado o que deves fazer, pois na passagem do ano o rei de Aram te atacará”. \\par",
      "reference": "1Rs 20:22"
    },
    "23": {
      "text": "Os servos do rei de Aram disseram-lhe: “O Deus dessa gente é um Deus de montanhas, é por isso que nos venceram. Mas lutemos contra eles na planície e certamente os venceremos.",
      "reference": "1Rs 20:23"
    },
    "24": {
      "text": "Faze, pois, o seguinte; afasta esses reis do seu posto e substitui-os por governadores.",
      "reference": "1Rs 20:24"
    },
    "25": {
      "text": "Recruta um exército tão numeroso como o que perdeste, com o mesmo número de cavalos e carros; depois, combatamo-los na planície e certamente os venceremos”. O rei seguiu o conselho deles e assim fez. \\par",
      "reference": "1Rs 20:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Vitória de Afec\\par }Na passagem do ano, Ben-Adad mobilizou os arameus e subiu a Afec para combater Israel.",
      "reference": "1Rs 20:26"
    },
    "27": {
      "text": "Os filhos de Israel foram mobilizados e providos de víveres, saindo depois ao seu encontro. Acampados diante dos inimigos, os filhos de Israel eram como dois rebanhos de cabras, enquanto os arameus enchiam toda a região. \\par",
      "reference": "1Rs 20:27"
    },
    "28": {
      "text": "O homem de Deus aproximou-se do rei de Israel e disse-lhe: “Assim fala Iahweh. Já que Aram disse que Iahweh é um Deus de montanhas e não um Deus de planícies, entrego em tuas mãos toda essa multidão e reconhecerás que eu sou Iahweh”.",
      "reference": "1Rs 20:28"
    },
    "29": {
      "text": "Durante sete dias estiveram acampados uns diante dos outros. No sétimo dia travou-se a batalha e os filhos de Israel mataram num só dia cem mil soldados de infantaria dos arameus.",
      "reference": "1Rs 20:29"
    },
    "30": {
      "text": "Os sobreviventes fugiram para Afec, para a cidade, mas as muralhas desabaram sobre os vinte e sete mil homens que restaram. \\par Ora, Ben-Adad fugira e se refugiara na cidade num quarto retirado.",
      "reference": "1Rs 20:30"
    },
    "31": {
      "text": "Seus servos disseram-lhe: “Olha! Ouvimos dizer que os reis de Israel são reis clementes. Ponhamos sacos nos rins e cordas no pescoço e iremos ter com o rei de Israel; talvez ele te poupe a vida”.",
      "reference": "1Rs 20:31"
    },
    "32": {
      "text": "Puseram, pois, sacos nos rins e cordas no pescoço e foram ter com o rei de Israel e disseram: “Assim fala teu servo Ben-Adad: Deixa-me viver!” Ele respondeu: “Ele ainda está vivo? É meu irmão!”",
      "reference": "1Rs 20:32"
    },
    "33": {
      "text": "Aqueles homens acolheram essas palavras como um bom augúrio e apressaram-se em tomá-las ao pé da letra, dizendo: “Ben-Adad é teu irmão”. Acab respondeu: “Ide buscá-lo”. Veio Ben-Adad à presença de Acab e este o fez subir a seu carro.",
      "reference": "1Rs 20:33"
    },
    "34": {
      "text": "Ben-Adad então lhe disse: “Vou restituir-te as cidades que meu pai tomou de teu pai; e poderás abrir para ti mercados em Damasco, como meu pai os possuía em Samaria”. – “Quanto a mim”, disse Acab, “deixar-te-ei e liberdade mediante um contrato”. Acab fez um contrato com ele e deixou-o em liberdade. \\par",
      "reference": "1Rs 20:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i Um profeta condena a atitude de Acab\\par }Um dos filhos dos profetas disse a seu companheiro, por ordem de Iahweh: “Fere-me!”, mas este recusou-se a feri-lo.",
      "reference": "1Rs 20:35"
    },
    "36": {
      "text": "Replicou-lhe ele: “Porque não obedeceste à voz de Iahweh, logo que te afastares de mim um leão te matará”; logo que ele se afastou, um leão o encontrou e o matou.",
      "reference": "1Rs 20:36"
    },
    "37": {
      "text": "O profeta encontrou-se com outro homem e disse: “Fere-me!” O homem desferiu-lhe um golpe e o feriu.",
      "reference": "1Rs 20:37"
    },
    "38": {
      "text": "O profeta partiu e ficou aguardando o rei na estrada; tinha ficado irreconhecível com a atadura que pôs sobre os olhos.",
      "reference": "1Rs 20:38"
    },
    "39": {
      "text": "Ao passar o rei, ele gritou-lhe: “Teu servo ia ao combate quando alguém saiu das fileiras e trouxe-me um homem, dizendo: ‘Guarda este homem! Se ele desaparecer, tua vida responderá pela sua ou, então, pagarás um talento de prata’.",
      "reference": "1Rs 20:39"
    },
    "40": {
      "text": "Ora, enquanto teu servo estava ocupado aqui e ali, o outro desapareceu”. O rei de Israel disse-lhe: “Esta é a tua sentença! Tu mesmo a pronunciaste”.",
      "reference": "1Rs 20:40"
    },
    "41": {
      "text": "E, sem demora, o homem tirou a atadura que trazia sobre os olhos e o rei de Israel reconheceu que ele era um dos profetas.",
      "reference": "1Rs 20:41"
    },
    "42": {
      "text": "Ele disse ao rei: “Assim fala Iahweh: porque deixaste escapar um homem que eu tinha votado ao anátema, tua vida responderá por sua vida e teu povo por seu povo”.",
      "reference": "1Rs 20:42"
    },
    "43": {
      "text": "E o rei de Israel voltou para casa aborrecido e irritado e entrou em Samaria. \\par",
      "reference": "1Rs 20:43"
    }
  },
  "source": "Text_AT",
  "verse_count": 43
}