{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Trasladação da Arca da Aliança\\par }Então Salomão congregou em Jerusalém os anciãos de Israel, para trasladar da Cidade de Davi, que é Sião, a Arca da Aliança de Iahweh.",
      "reference": "1Rs 8:1"
    },
    "2": {
      "text": "Todos os homens de Israel reuniram-se junto do rei Salomão, no mês de {\\i Etanim}, durante a festa (este é o sétimo mês),",
      "reference": "1Rs 8:2"
    },
    "3": {
      "text": "e os sacerdotes carregaram a Arca",
      "reference": "1Rs 8:3"
    },
    "4": {
      "text": "e a Tenda da Reunião com todos os objetos sagrados que nela estavam.",
      "reference": "1Rs 8:4"
    },
    "5": {
      "text": "O rei Salomão e todo o Israel com ele imolaram diante da Arca ovelhas e bois em quantidade tal que não se podia contar nem calcular.",
      "reference": "1Rs 8:5"
    },
    "6": {
      "text": "Os sacerdotes conduziram a Arca da Aliança de Iahweh ao seu lugar, ao {\\i Debir} do Templo, a saber, ao Santo dos Santos, sob as asas dos querubins.",
      "reference": "1Rs 8:6"
    },
    "7": {
      "text": "Com efeito, os querubins estendiam suas asas sobre o lugar da Arca, abrigando a Arca e seus varais.",
      "reference": "1Rs 8:7"
    },
    "8": {
      "text": "{\\super (8a)} Estes eram tão compridos que do Santo, diante do {\\i Debir}, se podia ver sua extremidade, mas não se podiam ver de fora.",
      "reference": "1Rs 8:8"
    },
    "9": {
      "text": "Na Arca nada havia, exceto as duas tábuas de pedra, que Moisés, no Horeb, aí tinha colocado – a saber, as tábuas da Aliança que Iahweh concluíra com os filhos de Israel quando saíram da terra do Egito; {\\super (8b)} aí elas ficaram até hoje. \\par",
      "reference": "1Rs 8:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Deus toma posse do seu Templo\\par }Ora, quando os sacerdotes saíram do santuário, a Nuvem encheu o Templo de Iahweh",
      "reference": "1Rs 8:10"
    },
    "11": {
      "text": "e os sacerdotes não puderam continuar o seu serviço, por causa da Nuvem: a glória de Iahweh enchia o Templo de Iahweh!",
      "reference": "1Rs 8:11"
    },
    "12": {
      "text": "Então disse Salomão: \\par “Iahweh decidiu habitar a Nuvem escura. \\par",
      "reference": "1Rs 8:12"
    },
    "13": {
      "text": "Sim, eu construí para ti uma morada, \\par uma residência em que habitas para sempre”. \\par",
      "reference": "1Rs 8:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Discurso de Salomão ao povo\\par }Depois o rei se voltou e abençoou toda a assembléia de Israel e toda ela mantinha-se de pé.",
      "reference": "1Rs 8:14"
    },
    "15": {
      "text": "Ele disse: “Bendito seja Iahweh, Deus de Israel, que realizou por sua mão o que, com sua boca, prometera a meu pai Davi, dizendo:",
      "reference": "1Rs 8:15"
    },
    "16": {
      "text": "‘Desde o dia em que fez sair meu povo Israel do Egito, não escolhi uma cidade, dentre todas as tribos de Israel, para nela se construir uma casa onde estaria meu Nome, mas escolhi Davi para comandar Israel, meu povo’.",
      "reference": "1Rs 8:16"
    },
    "17": {
      "text": "Meu pai Davi teve a intenção de construir uma casa para o Nome de Iahweh, Deus de Israel,",
      "reference": "1Rs 8:17"
    },
    "18": {
      "text": "mas Iahweh disse a meu pai Davi: ‘Planejaste edificar uma casa para meu Nome e fizeste bem.",
      "reference": "1Rs 8:18"
    },
    "19": {
      "text": "Contudo, não serás tu quem edificará esta casa, e sim teu filho, saído de tuas entranhas, é que construirá a casa para meu Nome’.",
      "reference": "1Rs 8:19"
    },
    "20": {
      "text": "Iahweh realizou a palavra que dissera: sucedi a meu pai Davi e tomei posse do trono de Israel como prometera Iahweh, construí a casa para o Nome de Iahweh, Deus de Israel,",
      "reference": "1Rs 8:20"
    },
    "21": {
      "text": "e nela preparei um lugar para a Arca, na qual se acha a Aliança que Iahweh concluiu com nossos pais quando os fez sair da terra do Egito”. \\par",
      "reference": "1Rs 8:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Oração pessoal de Salomão\\par }Em seguida, Salomão postou-se diante do altar de Iahweh, na presença de toda a assembléia de Israel; estendeu as mãos para o céu",
      "reference": "1Rs 8:22"
    },
    "23": {
      "text": "e disse: “Iahweh, Deus de Israel! Não existe nenhum Deus semelhante a ti lá em cima nos céus, nem cá embaixo sobre a terra; a ti, que és fiel à Aliança e conservas a benevolência para com teus servos, quando caminham de todo coração diante de ti.",
      "reference": "1Rs 8:23"
    },
    "24": {
      "text": "Cumpriste a teu servo Davi, meu pai, a promessa que lhe havias feito, e o que disseste com tua boca, executaste hoje com tua mão.",
      "reference": "1Rs 8:24"
    },
    "25": {
      "text": "E agora, Iahweh, Deus de Israel, mantém a teu servo Davi, meu pai, a promessa que lhe fizeste, ao dizer: ‘Jamais te faltará um descendente diante de mim, que se assente no trono de Israel, contanto que teus filhos atendam ao seu procedimento e caminhem diante de mim como tu mesmo procedeste diante de mim’.",
      "reference": "1Rs 8:25"
    },
    "26": {
      "text": "Agora, pois, Deus de Israel, que se cumpra a palavra que disseste a teu servo Davi, meu pai!",
      "reference": "1Rs 8:26"
    },
    "27": {
      "text": "Mas será verdade que Deus habita com os homens nesta terra? Se os céus e os céus dos céus não te podem conter, muito menos esta casa que construí!",
      "reference": "1Rs 8:27"
    },
    "28": {
      "text": "Sê atento à prece e à súplica de teu servo, Iahweh, meu Deus, escuta o clamor e a prece que teu servo faz hoje diante de ti!",
      "reference": "1Rs 8:28"
    },
    "29": {
      "text": "Que teus olhos estejam abertos dia e noite sobre esta casa, sobre este lugar do qual disseste: ‘Meu Nome estará lá’. Ouve a prece que teu servo fará neste lugar. \\par",
      "reference": "1Rs 8:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Oração pelo povo\\par }Escuta as súplicas de teu servo e de teu povo Israel, quando orarem neste lugar. Escuta do lugar onde resides, no céu, escuta e perdoa. \\par",
      "reference": "1Rs 8:30"
    },
    "31": {
      "text": "Se alguém pecar contra seu próximo e este pronunciar sobre ele um juramento imprecatório e o mandar jurar ante teu altar neste Templo,",
      "reference": "1Rs 8:31"
    },
    "32": {
      "text": "escuta do céu e age; julga teus servos: declara culpado o mau, fazendo recair sobre ele o peso de sua falta, e declara justo o inocente, tratando-o segundo sua justiça. \\par",
      "reference": "1Rs 8:32"
    },
    "33": {
      "text": "Quando Israel, teu povo, for vencido diante do inimigo, por haver pecado contra ti, se ele se converter, louvar teu Nome, orar e suplicar a ti neste Templo,",
      "reference": "1Rs 8:33"
    },
    "34": {
      "text": "escuta no céu, perdoa o pecado de Israel, teu povo, e reconduze-o à terra que deste a seus pais. \\par",
      "reference": "1Rs 8:34"
    },
    "35": {
      "text": "Quando o céu se fechar e não houver chuva por terem eles pecado contra ti, se eles rezarem neste lugar, louvarem teu Nome e se arrependerem de seu pecado, por os teres afligido,",
      "reference": "1Rs 8:35"
    },
    "36": {
      "text": "escuta no céu, perdoa o pecado de teu servo e de teu povo Israel – tu lhes indicarás o caminho reto que devem seguir – e rega com a chuva a terra que deste em herança a teu povo. \\par",
      "reference": "1Rs 8:36"
    },
    "37": {
      "text": "Quando a terra sofrer a fome, a peste, a mela e a ferrugem; quando sobrevierem os gafanhotos ou os pulgões; quando o inimigo deste povo cercar uma de suas portas; quando houver qualquer calamidade ou epidemia,",
      "reference": "1Rs 8:37"
    },
    "38": {
      "text": "seja qual for a oração ou a súplica de qualquer um, que sente remorso de consciência, se ele erguer as mãos para este Templo,",
      "reference": "1Rs 8:38"
    },
    "39": {
      "text": "escuta no céu, onde moras, perdoa e age; retribui a cada um segundo seu proceder, pois conheces seu coração – és o único que conhece o coração de todos –,",
      "reference": "1Rs 8:39"
    },
    "40": {
      "text": "a fim de que te respeitem por todos os dias que viverem sobre a terra que deste a nossos pais. \\par",
      "reference": "1Rs 8:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i Suplementos\\par }Mesmo o estrangeiro, que não pertence a Israel, teu povo, se vier de uma terra longínqua por causa de teu Nome –",
      "reference": "1Rs 8:41"
    },
    "42": {
      "text": "porque ouvirão falar de teu grande Nome, de tua mão forte e de teu braço estendido –, se ele vier orar neste Templo,",
      "reference": "1Rs 8:42"
    },
    "43": {
      "text": "escuta no céu onde resides, atende todos os pedidos do estrangeiro, a fim de que todos os povos da terra reconheçam teu Nome e te temam como o faz Israel, teu povo, e saibam eles que este Templo que edifiquei traz o teu Nome. \\par",
      "reference": "1Rs 8:43"
    },
    "44": {
      "text": "Se o teu povo sair à guerra contra seus inimigos, pelo caminho que o enviares e ele orar, voltado para a cidade que escolheste e para o Templo que construí para teu Nome,",
      "reference": "1Rs 8:44"
    },
    "45": {
      "text": "escuta no céu sua prece e sua súplica e faze-lhe justiça. \\par",
      "reference": "1Rs 8:45"
    },
    "46": {
      "text": "Quando tiverem pecado contra ti – pois não há pessoa alguma que não peque –, e, irritado contra eles, os entregares ao inimigo e seus vencedores os levarem cativos para uma terra inimiga, longínqua ou próxima,",
      "reference": "1Rs 8:46"
    },
    "47": {
      "text": "se eles caírem em si, na terra para onde houverem sido levados, se arrependerem e te suplicarem na terra de seus vencedores, dizendo: ‘Pecamos, agimos mal, nós nos pervertemos’,",
      "reference": "1Rs 8:47"
    },
    "48": {
      "text": "se retornarem a ti de todo o coração e de toda a sua alma na terra dos inimigos que os tiverem deportado, e se orarem a ti voltados para a terra que deste a seus pais, para a cidade que escolheste e para o Templo que construí para o teu Nome,",
      "reference": "1Rs 8:48"
    },
    "49": {
      "text": "escuta do céu onde resides,",
      "reference": "1Rs 8:49"
    },
    "50": {
      "text": "perdoa a teu povo os pecados que cometeu contra ti e todas as revoltas de que foram culpados, faze-os encontrar graça diante de seus vencedores, de modo que tenham deles compaixão;",
      "reference": "1Rs 8:50"
    },
    "51": {
      "text": "pois são teu povo e tua herança, são os que fizeste sair do Egito, daquela fornalha de ferro. \\par",
      "reference": "1Rs 8:51"
    },
    "52": {
      "text": "\\par {\\qc\\b\\i Conclusão da prece e bênção do povo\\par }Que teus olhos estejam abertos para as súplicas de teu servo e de teu povo Israel, para ouvires todos os apelos que lançarem a ti.",
      "reference": "1Rs 8:52"
    },
    "53": {
      "text": "Pois foste tu que os separaste como tua herança, dentre todos os povos da terra, como declaraste por meio de teu servo Moisés, quando fizeste sair do Egito nossos pais, Senhor Iahweh!” \\par",
      "reference": "1Rs 8:53"
    },
    "54": {
      "text": "Quando Salomão acabou de dirigir a Iahweh toda essa prece e essa súplica, levantou-se do lugar onde estava ajoelhado, de mãos erguidas para o céu, diante do altar de Iahweh,",
      "reference": "1Rs 8:54"
    },
    "55": {
      "text": "e pôs-se de pé. Abençoou em alta voz toda a assembléia de Israel, dizendo:",
      "reference": "1Rs 8:55"
    },
    "56": {
      "text": "“Bendito seja Iahweh, que concedeu o repouso a seu povo Israel, conforme todas as suas promessas; de todas as boas promessas que fez por meio de seu servo Moisés, nenhuma falhou!",
      "reference": "1Rs 8:56"
    },
    "57": {
      "text": "Que Iahweh, nosso Deus, esteja conosco, como esteve com nossos pais, que não nos abandone nem nos rejeite!",
      "reference": "1Rs 8:57"
    },
    "58": {
      "text": "Incline para ele nossos corações, a fim de que andemos em todos os seus caminhos e guardemos os mandamentos, os estatutos e as normas que ele prescreveu a nossos pais.",
      "reference": "1Rs 8:58"
    },
    "59": {
      "text": "Que estas palavras por mim pronunciadas em oração diante de Iahweh fiquem presentes dia e noite diante de Iahweh nosso Deus, para que faça justiça a seu servo e a Israel, seu povo, conforme as necessidades de cada dia.",
      "reference": "1Rs 8:59"
    },
    "60": {
      "text": "Assim, todos os povos da terra reconhecerão que somente Iahweh é Deus e que não há outro além dele,",
      "reference": "1Rs 8:60"
    },
    "61": {
      "text": "e o vosso coração pertencerá totalmente a Iahweh, nosso Deus, observando seus estatutos e guardando seus mandamentos como o fazeis agora”. \\par",
      "reference": "1Rs 8:61"
    },
    "62": {
      "text": "\\par {\\qc\\b\\i Os sacrifícios da Festa da Dedicação\\par }O rei e todo o Israel com ele ofereceram sacrifícios diante de Iahweh.",
      "reference": "1Rs 8:62"
    },
    "63": {
      "text": "Salomão imolou, para o sacrifício de comunhão que ofereceu a Iahweh, vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todos os filhos de Israel consagraram o Templo de Iahweh.",
      "reference": "1Rs 8:63"
    },
    "64": {
      "text": "No mesmo dia, o rei consagrou o interior do pátio que está diante do Templo de Iahweh; pois foi lá que ofereceu o holocausto, a oblação e as gorduras dos sacrifícios de comunhão, uma vez que o altar de bronze, que estava diante de Iahweh, era pequeno demais para conter o holocausto, a oblação e as gorduras dos sacrifícios de comunhão.",
      "reference": "1Rs 8:64"
    },
    "65": {
      "text": "Nesta ocasião, Salomão celebrou a festa, e todo o Israel com ele; houve uma grande assembléia, desde a Entrada de Emat até a Torrente do Egito, diante de Iahweh, nosso Deus, por sete dias.",
      "reference": "1Rs 8:65"
    },
    "66": {
      "text": "No oitavo dia despediu o povo; eles bendisseram o rei e voltaram para suas casas, alegres e de coração contente por todo o bem que Iahweh fizera a seu servo Davi e a Israel, seu povo. \\par",
      "reference": "1Rs 8:66"
    }
  },
  "source": "Text_AT",
  "verse_count": 66
}