{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Condenação do altar de Betel\\par }E eis que um homem de Deus chegou de Judá a Betel, por ordem de Iahweh, no momento em que Jeroboão estava de pé diante do altar para queimar incenso,",
      "reference": "1Rs 13:1"
    },
    "2": {
      "text": "e, por ordem de Iahweh, gritou contra o altar este brado: “Altar, altar! Assim fala Iahweh: Eis que na casa de Davi nascerá um filho chamado Josias, que imolará sobre ti os sacerdotes dos lugares altos que sobre ti oferecerem sacrifícios, e ele queimará sobre ti ossadas humanas”.",
      "reference": "1Rs 13:2"
    },
    "3": {
      "text": "Ao mesmo tempo, ele deu um sinal, dizendo: “Esse é o sinal de que Iahweh falou: Este altar vai se fender e se espalhará a cinza que está por cima dele”.",
      "reference": "1Rs 13:3"
    },
    "4": {
      "text": "Quando o rei ouviu o que o homem de Deus bradava contra o altar de Betel, estendeu a mão fora do altar e disse: “Agarrai-o!” Mas a mão que ele estendera contra o homem secou, de sorte que ele não a pôde mais recolher;",
      "reference": "1Rs 13:4"
    },
    "5": {
      "text": "o altar se fendeu e as cinzas do altar se espalharam, conforme o sinal que dera o homem de Deus, por ordem de Iahweh.",
      "reference": "1Rs 13:5"
    },
    "6": {
      "text": "Então o rei tomou a palavra e disse ao homem de Deus: “Aplaca, eu te peço, Iahweh teu Deus, a fim de que me seja restituída a mão”. O homem de Deus aplacou Iahweh e a mão do rei lhe foi restituída, ficando como antes.",
      "reference": "1Rs 13:6"
    },
    "7": {
      "text": "O rei disse ao homem de Deus: “Vem comigo à minha casa para refazeres tuas forças e te darei um presente”.",
      "reference": "1Rs 13:7"
    },
    "8": {
      "text": "Mas o homem de Deus disse ao rei: “Mesmo que me desses a metade de tua casa, não iria contigo. Nada comerei nem beberei neste lugar,",
      "reference": "1Rs 13:8"
    },
    "9": {
      "text": "pois recebi de Iahweh esta ordem: Nada comerás nem beberás, nem voltarás pelo mesmo caminho por onde fores”.",
      "reference": "1Rs 13:9"
    },
    "10": {
      "text": "E ele voltou por outro caminho, sem retomar o caminho pelo qual chegara a Betel. \\par",
      "reference": "1Rs 13:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i O homem de Deus e o profeta\\par }Ora, habitava em Betel um profeta já idoso e seus filhos vieram contar-lhe tudo o que o homem de Deus fizera naquele dia em Betel; também contaram ao pai as palavras que dissera ao rei.",
      "reference": "1Rs 13:11"
    },
    "12": {
      "text": "Seu pai lhes perguntou: “Em que direção ele seguiu?” E os filhos lhe mostraram o caminho que tomara o homem de Deus que viera de Judá.",
      "reference": "1Rs 13:12"
    },
    "13": {
      "text": "Disse ele aos filhos: “Selai o jumento”; eles lhe selaram o jumento e o pai montou.",
      "reference": "1Rs 13:13"
    },
    "14": {
      "text": "Partiu no encalço do homem de Deus e encontrou-o sentado debaixo de um terebinto e perguntou-lhe: “És tu o homem de Deus vindo de Judá?” E ele respondeu: “Sim”.",
      "reference": "1Rs 13:14"
    },
    "15": {
      "text": "O profeta continuou: “Vem comigo à minha casa para comer alguma coisa”.",
      "reference": "1Rs 13:15"
    },
    "16": {
      "text": "Mas ele respondeu: “Não posso voltar contigo, nem comer ou beber neste lugar,",
      "reference": "1Rs 13:16"
    },
    "17": {
      "text": "pois recebi de Iahweh esta ordem: Lá não comerás nem beberás nada e não voltarás pelo mesmo caminho por onde fores”.",
      "reference": "1Rs 13:17"
    },
    "18": {
      "text": "Então o outro lhe disse: “Eu também sou profeta como tu e um anjo me disse, por ordem de Iahweh: Leva-o contigo à tua casa, para ele comer e beber”; mas era mentira.",
      "reference": "1Rs 13:18"
    },
    "19": {
      "text": "O homem de Deus voltou, pois, com ele, comeu e bebeu em sua casa. \\par",
      "reference": "1Rs 13:19"
    },
    "20": {
      "text": "Ora, enquanto estavam à mesa, a palavra de Iahweh foi dirigida ao profeta que o havia trazido",
      "reference": "1Rs 13:20"
    },
    "21": {
      "text": "e este clamou ao homem de Deus vindo de Judá: “Assim fala Iahweh. Porque foste rebelde à palavra de Iahweh e não cumpriste a ordem que te dera Iahweh teu Deus,",
      "reference": "1Rs 13:21"
    },
    "22": {
      "text": "mas voltaste, comeste e bebeste no lugar do qual te havia dito: ‘Não comerás nem beberás ali’, teu cadáver não entrará no sepulcro de teus pais”.",
      "reference": "1Rs 13:22"
    },
    "23": {
      "text": "Depois que ele comeu e bebeu, o profeta lhe selou o jumento, e ele partiu de regresso.",
      "reference": "1Rs 13:23"
    },
    "24": {
      "text": "No caminho, um leão o encontrou e o matou; seu cadáver ficou estendido no caminho, o jumento ficou a seu lado e o leão também ficou junto do cadáver.",
      "reference": "1Rs 13:24"
    },
    "25": {
      "text": "Passaram por ali algumas pessoas que viram o cadáver estendido no caminho e junto dele o leão; foram e divulgaram a notícia na cidade onde morava o velho profeta.",
      "reference": "1Rs 13:25"
    },
    "26": {
      "text": "Ao saber disso, o profeta que o havia feito voltar atrás do caminho disse: “Deve ser o homem de Deus que desobedeceu à ordem de Iahweh! Iahweh o entregou ao leão, que o dilacerou e matou, conforme a predição que Iahweh lhe tinha feito!”",
      "reference": "1Rs 13:26"
    },
    "27": {
      "text": "E ordenou a seus filhos: “Selai para mim o jumento”; e eles o selaram.",
      "reference": "1Rs 13:27"
    },
    "28": {
      "text": "Partiu e encontrou o cadáver estendido no caminho, com o jumento e o leão ao lado; o leão não tinha devorado o cadáver nem dilacerado o jumento.",
      "reference": "1Rs 13:28"
    },
    "29": {
      "text": "Ergueu o cadáver do homem de Deus, colocou-o sobre o jumento e conduziu-o para a cidade onde morava, pra pranteá-lo e sepultá-lo.",
      "reference": "1Rs 13:29"
    },
    "30": {
      "text": "Depositou o cadáver no seu próprio túmulo e pranteou-o dizendo: “Ai, meu irmão!”",
      "reference": "1Rs 13:30"
    },
    "31": {
      "text": "Depois de tê-lo sepultado, disse a seus filhos: “Quando eu morrer, sepultai-me no mesmo túmulo em que foi sepultado o homem de Deus; poreis os meus ossos ao lado dos seus.",
      "reference": "1Rs 13:31"
    },
    "32": {
      "text": "Porque com certeza se cumprirá a palavra que ele bradou por ordem de Iahweh contra o altar de Betel e contra todos os santuários dos lugares altos que estão nas cidades de Samaria”. \\par",
      "reference": "1Rs 13:32"
    },
    "33": {
      "text": "Depois desse fato, Jeroboão não se converteu do seu péssimo comportamento, mas continuou a designar como sacerdotes dos lugares altos homens tirados do povo; a quem a desejasse, ele dava a investidura para se tornar sacerdote dos lugares altos.",
      "reference": "1Rs 13:33"
    },
    "34": {
      "text": "Esse modo de proceder fez cair em pecado a casa de Jeroboão e provocou sua ruína e seu extermínio da face da terra. \\par",
      "reference": "1Rs 13:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}