{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 5. OUTRA GUERRA CONTRA OS ARAMEUS\\par }{\\qc\\b\\i Acab faz uma expedição a Ramot de Galaad\\par }Passaram-se três anos sem guerra entre Aram e Israel.",
      "reference": "1Rs 22:1"
    },
    "2": {
      "text": "No terceiro ano, Josafá, rei de Judá, veio visitar o rei de Israel.",
      "reference": "1Rs 22:2"
    },
    "3": {
      "text": "Disse o rei de Israel a seus servos: “Bem sabeis que Ramot de Galaad nos pertence e nós nada fazemos para tomá-la das mãos do rei de Aram!”",
      "reference": "1Rs 22:3"
    },
    "4": {
      "text": "E disse a Josafá: “Queres vir comigo à guerra em Ramot de Galaad?” Josafá respondeu ao rei de Israel: “A batalha será a mesma para mim como para ti, para meu povo como para teu povo, para meus cavalos como para os teus cavalos”. \\par",
      "reference": "1Rs 22:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Os falsos profetas predizem a vitória\\par }Mas Josafá disse ao rei de Israel: “Rogo-te que antes consultes a palavra de Iahweh”.",
      "reference": "1Rs 22:5"
    },
    "6": {
      "text": "O rei de Israel reuniu os profetas em número de quatrocentos, aproximadamente, e perguntou-lhes: “Devo ir atacar Ramot de Galaad, ou devo deixar de fazê-lo?” Responderam: “Sobe, Iahweh a entregará nas mãos do rei”.",
      "reference": "1Rs 22:6"
    },
    "7": {
      "text": "Mas Josafá disse: “Acaso não existe aqui nenhum outro profeta da Iahweh, pelo qual possamos consultá-lo?”",
      "reference": "1Rs 22:7"
    },
    "8": {
      "text": "O rei de Israel respondeu a Josafá: “Há ainda um, pelo qual se pode consultar Iahweh, mas eu o odeio, pois jamais profetiza o bem a meu respeito, mas sempre a desgraça: è Miquéias, filho de Jemla”. Josafá respondeu: “Que o rei não fale assim!”",
      "reference": "1Rs 22:8"
    },
    "9": {
      "text": "O rei de Israel chamou um eunuco e disse: “Chama depressa Miquéias, filho de Jemla”. \\par",
      "reference": "1Rs 22:9"
    },
    "10": {
      "text": "O rei de Israel e Josafá, rei de Judá, estavam sentados, cada um em seu trono, revestidos com suas vestes reais; estavam sentados numa eira diante da porta de Samaria e todos os profetas profetizavam diante deles.",
      "reference": "1Rs 22:10"
    },
    "11": {
      "text": "Sedecias, filho de Canaana, fez para si uns chifres de ferro e disse: “Assim fala Iahweh: com isto ferirás os arameus até exterminá-los”.",
      "reference": "1Rs 22:11"
    },
    "12": {
      "text": "E todos os profetas faziam a mesma predição, dizendo: “Sobe a Ramot de Galaad! Serás bem sucedido, Iahweh vai entregá-la nas mãos do rei”. \\par",
      "reference": "1Rs 22:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i O profeta Miquéias prediz o fracasso\\par }O mensageiro que fora chamar Miquéias lhe disse: “Os profetas são unânimes em falar a favor do rei. Procura falar como eles e predizer o sucesso”.",
      "reference": "1Rs 22:13"
    },
    "14": {
      "text": "Mas Miquéias respondeu: “Pela vida de Iahweh! O que Iahweh me disser, é isso que anunciarei!”",
      "reference": "1Rs 22:14"
    },
    "15": {
      "text": "Chegando à presença do rei, este perguntou-lhe: “Miquéias, devemos ir a Ramot de Galaad para combater ou devemos desistir?” Respondeu ele: “Sobe! Serás bem sucedido, Iahweh vai entregá-la nas mãos do rei”.",
      "reference": "1Rs 22:15"
    },
    "16": {
      "text": "Mas o rei lhe disse: “Quantas vezes é preciso que eu te conjure a que me digas somente a verdade, em nome de Iahweh?”",
      "reference": "1Rs 22:16"
    },
    "17": {
      "text": "Então ele disse: \\par “Eu vi todo o Israel disperso pelas montanhas \\par como um rebanho sem pastor. \\par E Iahweh me disse: Eles não têm mais senhores, \\par que cada um volte em paz para sua casa!” \\par",
      "reference": "1Rs 22:17"
    },
    "18": {
      "text": "O rei de Israel disse então a Josafá: “Não te havia dito que ele não profetizava para mim o bem, mas o mal?”",
      "reference": "1Rs 22:18"
    },
    "19": {
      "text": "Miquéias retrucou: “Escuta a palavra de Iahweh: Eu vi Iahweh assentado sobre seu trono; todo o exército do céu estava diante dele, à sua direita e à sua esquerda.",
      "reference": "1Rs 22:19"
    },
    "20": {
      "text": "Iahweh perguntou: ‘Quem enganará Acab, para que ele suba contra Ramot de Galaad e lá pereça?’ Este dizia uma coisa e aquele outra.",
      "reference": "1Rs 22:20"
    },
    "21": {
      "text": "Então o Espírito se aproximou e colocou-se diante de Iahweh: ‘Sou eu que o enganarei’, disse ele. Iahweh lhe perguntou: ‘E de que modo?’",
      "reference": "1Rs 22:21"
    },
    "22": {
      "text": "Respondeu: ‘Partirei e serei um espírito de mentira na boca de todos os seus profetas’. Iahweh disse: ‘Tu o enganarás, serás bem sucedido. Vai e faze assim’.",
      "reference": "1Rs 22:22"
    },
    "23": {
      "text": "Eis, pois, que Iahweh infundiu um espírito de mentira na boca de todos esses teus profetas, mas Iahweh pronunciou contra ti a desgraça”. \\par",
      "reference": "1Rs 22:23"
    },
    "24": {
      "text": "Então Sedecias, filho de Canaana, aproximou-se de Miquéias, esbofeteou-o e disse: “Por qual caminho o espírito de Iahweh saiu de mim para te falar?”",
      "reference": "1Rs 22:24"
    },
    "25": {
      "text": "Miquéias respondeu: “Vê-lo-ás no dia em que tiveres de vaguear de um aposento a outro para te esconderes”.",
      "reference": "1Rs 22:25"
    },
    "26": {
      "text": "O rei de Israel ordenou: “Prende Miquéias e conduze-o a Amon, governador da cidade, e a Joás, filho do rei.",
      "reference": "1Rs 22:26"
    },
    "27": {
      "text": "Tu lhes dirás: Assim fala o rei. Lançai este homem na prisão e alimentai-o com pão e água escassos até que eu volte são e salvo”.",
      "reference": "1Rs 22:27"
    },
    "28": {
      "text": "Miquéias disse: “Se voltares são e salvo, é porque Iahweh não falou pela minha boca”. \\par",
      "reference": "1Rs 22:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Morte de Acab em Ramot de Galaad\\par }O rei de Israel e Josafá, rei de Judá, marcharam contra Ramot de Galaad.",
      "reference": "1Rs 22:29"
    },
    "30": {
      "text": "O rei de Israel disse a Josafá: “Vou disfarçar-me para entrar no combate, mas quanto a ti, veste-te com tuas roupas!” O rei de Israel disfarçou-se e foi para o combate.",
      "reference": "1Rs 22:30"
    },
    "31": {
      "text": "O rei de Aram dera esta ordem a seus comandantes de carros: “Não atacareis nem pequeno nem grande, mas somente o rei de Israel”.",
      "reference": "1Rs 22:31"
    },
    "32": {
      "text": "Quando os comandantes de carros viram Josafá, disseram: “O rei de Israel é ele”, e concentraram sobre ele o combate; mas Josafá lançou seu grito de guerra",
      "reference": "1Rs 22:32"
    },
    "33": {
      "text": "e, quando os comandantes de carros viram que não era ele o rei de Israel, deixaram de persegui-lo.",
      "reference": "1Rs 22:33"
    },
    "34": {
      "text": "Ora, um homem atirou com seu arco, ao acaso, e atingiu o rei de Israel numa brecha da couraça. E este disse ao condutor de seu carro: “Volta e faze-me sair da batalha, pois me sinto mal”.",
      "reference": "1Rs 22:34"
    },
    "35": {
      "text": "Mas o combate se tornou mais violento naquele dia; mantiveram o rei de pé sobre seu carro diante dos arameus, e pela tarde ele morreu; o sangue de sua ferida escorria no fundo do carro.",
      "reference": "1Rs 22:35"
    },
    "36": {
      "text": "Ao pôr-do-sol, um grito percorreu o acampamento: “Volte cada um para sua cidade e cada um para sua terra!",
      "reference": "1Rs 22:36"
    },
    "37": {
      "text": "O rei está morto!” Foi transportado para Samaria e lá sepultado.",
      "reference": "1Rs 22:37"
    },
    "38": {
      "text": "Lavaram o carro na piscina de Samaria, os cães lamberam o sangue e as prostitutas ali se banharam, conforme a palavra que Iahweh pronunciara. \\par",
      "reference": "1Rs 22:38"
    },
    "39": {
      "text": "\\par {\\qc\\b 6. DEPOIS DA MORTE DE ACAB\\par }{\\qc\\b\\i Conclusão do reinado de Acab\\par }O resto da história de Acab, todos os seus atos, a casa de marfim que construiu, todas as cidades que fortificou, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "reference": "1Rs 22:39"
    },
    "40": {
      "text": "Acab adormeceu com seus pais, e seu filho Ocozias reinou em seu lugar. \\par",
      "reference": "1Rs 22:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i Reinado de Josafá em Judá (870-848)\\par }Josafá, filho de Asa, tornou-se rei de Judá no quarto ano de Acab, rei de Israel.",
      "reference": "1Rs 22:41"
    },
    "42": {
      "text": "Josafá tinha trinta e cinco anos quando começou a reinar e reinou vinte e cinco anos em Jerusalém; sua mãe chamava-se Azuba, filha de Selaqui.",
      "reference": "1Rs 22:42"
    },
    "43": {
      "text": "Seguiu em tudo o procedimento de seu pai Asa, sem dele se apartar, fazendo o que é reto aos olhos de Iahweh.",
      "reference": "1Rs 22:43"
    },
    "44": {
      "text": "Entretanto, os lugares altos não desapareceram; o povo continuou a oferecer sacrifícios e incenso nos lugares altos.",
      "reference": "1Rs 22:44"
    },
    "45": {
      "text": "Josafá viveu em paz com o rei de Israel. \\par",
      "reference": "1Rs 22:45"
    },
    "46": {
      "text": "O resto da história de Josafá, as proezas que realizou e as guerras que empreendeu, não está tudo escrito no livro dos Anais dos reis de Judá?",
      "reference": "1Rs 22:46"
    },
    "47": {
      "text": "Eliminou da terra o resto dos prostitutos sagrados que ainda sobrava do tempo de seu pai Asa.",
      "reference": "1Rs 22:47"
    },
    "48": {
      "text": "Não havia rei em Edom, e o rei",
      "reference": "1Rs 22:48"
    },
    "49": {
      "text": "Josafá construiu navios de Társis para ir a Ofir em busca de ouro, mas ele não pôde ir, porque os navios se quebraram em Asiongaber.",
      "reference": "1Rs 22:49"
    },
    "50": {
      "text": "Então Ocozias, filho de Acab, disse a Josafá: “Meus servos poderiam ir com os teus nos navios”, mas Josafá não concordou.",
      "reference": "1Rs 22:50"
    },
    "51": {
      "text": "Josafá adormeceu com seus pais e foi sepultado na Cidade de Davi, seu pai; seu filho Jorão reinou em seu lugar. \\par",
      "reference": "1Rs 22:51"
    },
    "52": {
      "text": "\\par {\\qc\\b\\i O rei Ocozias (853-852) e o profeta Elias\\par }Ocozias, filho de Acab, tornou-se rei de Israel em Samaria no décimo sétimo ano de Josafá, rei de Judá, e reinou dois anos sobre Israel.",
      "reference": "1Rs 22:52"
    },
    "53": {
      "text": "Fez o mal aos olhos de Iahweh e imitou o comportamento de seu pai e de sua mãe, e o de Jeroboão, filho de Nabat, que levara Israel a pecar.",
      "reference": "1Rs 22:53"
    },
    "54": {
      "text": "Prestou culto a Baal e prostrou-se diante dele, provocando a ira de Iahweh, Deus de Israel, como o fizera seu pai. \\par",
      "reference": "1Rs 22:54"
    }
  },
  "source": "Text_AT",
  "verse_count": 54
}