{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i V. O ciclo de Elias}\\par 1. A GRANDE SECA\\par }{\\qc\\b\\i Anúncio do castigo\\par }Elias, tesbita, de Tesbi em Galaad, disse a Acab: “Pela vida de Iahweh, o Deus de Israel, a quem sirvo: não haverá nestes anos nem orvalho nem chuva, a não ser quando eu o ordenar”. \\par",
      "reference": "1Rs 17:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i No torrente de Carit\\par }A palavra de Iahweh foi-lhe dirigida nestes termos:",
      "reference": "1Rs 17:2"
    },
    "3": {
      "text": "“Vai-te daqui, retira-te para o oriente e esconde-te na torrente de Carit, que está a leste do Jordão.",
      "reference": "1Rs 17:3"
    },
    "4": {
      "text": "Beberás da torrente e ordenei aos corvos que te dêem lá alimento”.",
      "reference": "1Rs 17:4"
    },
    "5": {
      "text": "Elias partiu, pois, e fez como Iahweh ordenara, indo morar na torrente de Carit, a leste do Jordão.",
      "reference": "1Rs 17:5"
    },
    "6": {
      "text": "Os corvos lhe traziam pão de manhã e carne à tarde, e ele bebia da torrente. \\par",
      "reference": "1Rs 17:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Em Sarepta. O milagre da farinha e do óleo\\par }Depois de certo tempo, a torrente secou, porque não chovia mais na terra.",
      "reference": "1Rs 17:7"
    },
    "8": {
      "text": "Então a palavra de Iahweh lhe foi dirigida nestes termos:",
      "reference": "1Rs 17:8"
    },
    "9": {
      "text": "“Levanta-te e vai a Sarepta, que pertence à Sidônia, e lá habitarás. Eis que ordenei lá, a uma viúva, que te dê o sustento”.",
      "reference": "1Rs 17:9"
    },
    "10": {
      "text": "Ele se levantou e foi para Sarepta. Chegando à porta da cidade, eis que estava lá uma viúva apanhando lenha; chamou-a e disse: “Por favor, traze-me num vaso um pouco d’água para eu beber!”",
      "reference": "1Rs 17:10"
    },
    "11": {
      "text": "Quando ela já estava indo para buscar água, ele gritou-lhe: “Traze-me também um pedaço de pão na tua mão!”",
      "reference": "1Rs 17:11"
    },
    "12": {
      "text": "Respondeu ela: “Pela vida de Iahweh, teu Deus, não tenho pão cozido; tenho apenas um punhado de farinha numa vasilha e um pouco de azeite na jarra. Estou ajuntando uns gravetos, vou preparar esse resto para mim e meu filho; nós o comeremos e depois esperaremos a morte”.",
      "reference": "1Rs 17:12"
    },
    "13": {
      "text": "Mas Elias lhe respondeu: “Não temas; vai e faze como disseste. Mas, primeiro, prepara-me com o que tens um pãozinho e traze-mo; depois o prepararás para ti e para teu filho.",
      "reference": "1Rs 17:13"
    },
    "14": {
      "text": "Pois assim fala Iahweh, Deus de Israel: \\par A vasilha de farinha não se esvaziará \\par e a jarra de azeite não acabará, \\par até o dia em que Iahweh enviar \\par a chuva sobre a face da terra”. \\par",
      "reference": "1Rs 17:14"
    },
    "15": {
      "text": "Ela partiu e fez como Elias disse e fizeram uma refeição ele, ela e seu filho.",
      "reference": "1Rs 17:15"
    },
    "16": {
      "text": "A vasilha de farinha não se esvaziou e a jarra de azeite não acabou, conforme a predição que Iahweh fizera por intermédio de Elias. \\par",
      "reference": "1Rs 17:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i A ressurreição do filho da viúva\\par }Depois disso, aconteceu que o filho dessa mulher, dona da casa, adoeceu e seu mal foi tão grave que ele veio a falecer.",
      "reference": "1Rs 17:17"
    },
    "18": {
      "text": "Então ela disse a Elias: “Que há entre mim e ti, homem de Deus? Vieste à minha casa para reavivar a lembrança de minhas faltas e causar a morte do meu filho!”",
      "reference": "1Rs 17:18"
    },
    "19": {
      "text": "Ele respondeu: “Dá-me teu filho”. Tomando-o dos braços dela, levou-o ao quarto de cima onde morava e colocou-o sobre seu leito.",
      "reference": "1Rs 17:19"
    },
    "20": {
      "text": "Depois clamou a Iahweh, dizendo: “Iahweh, meu Deus, até a viúva que me hospeda queres afligir, fazendo seu filho morrer?”",
      "reference": "1Rs 17:20"
    },
    "21": {
      "text": "Estendeu-se por três vezes sobre o menino e invocou Iahweh: “Iahweh, meu Deus, eu te peço, faze voltar a ele a alma deste menino!”",
      "reference": "1Rs 17:21"
    },
    "22": {
      "text": "Iahweh atendeu à súplica de Elias e a alma do menino voltou a ele e ele reviveu.",
      "reference": "1Rs 17:22"
    },
    "23": {
      "text": "Elias tomou o menino, desceu-o do quarto de cima para dentro da casa e entregou-o à sua mãe. Dizendo: “Olha, teu filho está vivo”.",
      "reference": "1Rs 17:23"
    },
    "24": {
      "text": "A mulher respondeu a Elias: “Agora sei que és um homem de Deus e que Iahweh fala verdadeiramente por tua boca!” \\par",
      "reference": "1Rs 17:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}