{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. AS SOMBRAS DO REINADO\\par }{\\qc\\b\\i As mulheres de Salomão\\par }Além da filha de Faraó, o rei Salomão amou muitas mulheres estrangeiras: moabitas, amonitas, edomitas, sidônias e hetéias,",
      "reference": "1Rs 11:1"
    },
    "2": {
      "text": "pertencentes às nações das quais Iahweh dissera aos filhos de Israel: “Vós não entrareis em contato com eles e eles não entrarão em contato convosco; pois, certamente, eles desviarão vossos corações para seus deuses”. Mas Salomão se ligou a elas por amor;",
      "reference": "1Rs 11:2"
    },
    "3": {
      "text": "teve setecentas mulheres princesas e trezentas concubinas.",
      "reference": "1Rs 11:3"
    },
    "4": {
      "text": "Quando ficou velho, suas mulheres desviaram seu coração para outros deuses e seu coração não foi mais todo de Iahweh, seu Deus, como o fora o de Davi, seu pai.",
      "reference": "1Rs 11:4"
    },
    "5": {
      "text": "Salomão prestou culto a Astarte, deusa dos sidônios, e a Melcom, a abominação dos amonitas.",
      "reference": "1Rs 11:5"
    },
    "6": {
      "text": "Fez o mal aos olhos de Iahweh e não lhe foi fiel plenamente, como seu pai Davi.",
      "reference": "1Rs 11:6"
    },
    "7": {
      "text": "Foi então que Salomão construiu um santuário para Camos, a abominação de Moab, na montanha a leste de Jerusalém, e para Melcom, a abominação dos amonitas.",
      "reference": "1Rs 11:7"
    },
    "8": {
      "text": "Fez o mesmo para todas as suas mulheres estrangeiras, que ofereciam incenso e sacrifícios aos seus deuses. \\par",
      "reference": "1Rs 11:8"
    },
    "9": {
      "text": "Iahweh irritou-se contra Salomão, porque seu coração se desviara de Iahweh, Deus de Israel, que lhe aparecera duas vezes",
      "reference": "1Rs 11:9"
    },
    "10": {
      "text": "e que lhe havia proibido expressamente que seguisse outros deuses, mas ele não obedeceu ao que Iahweh lhe ordenara.",
      "reference": "1Rs 11:10"
    },
    "11": {
      "text": "Então Iahweh disse a Salomão: “Já que procedeste assim e não guardaste minha aliança e as prescrições que te dei, vou tirar-te o reino e dá-lo a um de teus servos.",
      "reference": "1Rs 11:11"
    },
    "12": {
      "text": "Todavia, não o farei durante tua vida, por consideração para com teu pai Davi; é da mão de teu filho que o arrebatarei.",
      "reference": "1Rs 11:12"
    },
    "13": {
      "text": "Nem lhe tirarei o reino todo, mas deixarei ao teu filho uma tribo, por consideração para com o meu servo Davi e para com Jerusalém, que escolhi”. \\par",
      "reference": "1Rs 11:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Os inimigos externos de Salomão\\par }Iahweh suscitou contra Salomão um inimigo: Adad, o edomita, da estirpe real de Edom.",
      "reference": "1Rs 11:14"
    },
    "15": {
      "text": "Depois que Davi vencera Edom, Joab, general do exército, foi sepultar os mortos e matou todos os varões de Edom.",
      "reference": "1Rs 11:15"
    },
    "16": {
      "text": "Joab e todo o Israel lá permaneceram por seis meses, até exterminar todos os varões de Edom.",
      "reference": "1Rs 11:16"
    },
    "17": {
      "text": "Então Adad fugiu para o Egito com todos os edomitas, servos de seu pai. Ele era ainda muito jovem.",
      "reference": "1Rs 11:17"
    },
    "18": {
      "text": "Partindo de Madiã, chegaram a Farã; tomaram consigo alguns homens de Farã e foram para o Egito, para junto de Faraó, rei do Egito. Faraó deu a Adad uma casa, forneceu-lhe viveres e doou-lhe um terreno.",
      "reference": "1Rs 11:18"
    },
    "19": {
      "text": "Adad ganhou a simpatia de Faraó, que lhe deu por mulher a irmã de sua esposa, a irmã de Táfnis, a Grande Dama.",
      "reference": "1Rs 11:19"
    },
    "20": {
      "text": "A irmã de Táfnis lhe deu um filho, Genubat, que Táfnis educou no palácio de Faraó; Genubat morava no palácio de Faraó, junto com os filhos deste.",
      "reference": "1Rs 11:20"
    },
    "21": {
      "text": "Quando Adad ouviu dizer, no Egito, que Davi adormecera com seus pais e que Joab, general do exército, estava morto, disse a Faraó: “Deixa-me partir, quero voltar para a minha terra”.",
      "reference": "1Rs 11:21"
    },
    "22": {
      "text": "Faraó lhe respondeu: “Que te falta na minha casa para desejares voltar para tua terra?” – “Nada”, respondeu ele, “mas deixa-me partir”. {\\super (25b)} Eis o mal que fez Adad: tratou Israel como inimigo e reinou sobre Edom. \\par",
      "reference": "1Rs 11:22"
    },
    "23": {
      "text": "Iahweh suscitou contra Salomão outro inimigo também: Razon, filho de Eliada, que fugira de seu senhor, Adadezer, rei de Soba.",
      "reference": "1Rs 11:23"
    },
    "24": {
      "text": "Reuniu outros homens em torno de si e tornou-se chefe de um bando (foi então que Davi os massacrou). Razon tomou Damasco, lá se estabeleceu e reinou sobre Damasco.",
      "reference": "1Rs 11:24"
    },
    "25": {
      "text": "{\\super (25a)} Foi um adversário de Israel durante toda a vida de Salomão. \\par",
      "reference": "1Rs 11:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Revolta de Jeroboão\\par }Jeroboão era filho de Nabat, efraimita de Sareda (sua mãe era uma viúva chamada Sarva); estava a serviço de Salomão e revoltou-se contra o rei.",
      "reference": "1Rs 11:26"
    },
    "27": {
      "text": "Esta foi a causa de sua revolta: \\par Salomão estava construindo o Melo e tapando a brecha da Cidade de Davi, seu pai.",
      "reference": "1Rs 11:27"
    },
    "28": {
      "text": "Jeroboão era um homem valente e forte; vendo Salomão como este jovem era esforçado no trabalho, colocou-o à frente de toda a corvéia da casa de José.",
      "reference": "1Rs 11:28"
    },
    "29": {
      "text": "Aconteceu que, tendo Jeroboão saído de Jerusalém, veio ao seu encontro o profeta Aías de Silo, trajando um manto novo; os dois estavam sozinhos no campo.",
      "reference": "1Rs 11:29"
    },
    "30": {
      "text": "Aías tomou o manto novo que trazia e rasgou-o em doze pedaços.",
      "reference": "1Rs 11:30"
    },
    "31": {
      "text": "E disse a Jeroboão: “Toma para ti dez pedaços, pois assim fala Iahweh, Deus de Israel: Eis que vou arrancar o reino das mãos de Salomão e te darei dez tribos.",
      "reference": "1Rs 11:31"
    },
    "32": {
      "text": "Mas ele ainda ficará com uma tribo, por consideração para com meu servo Davi e para com Jerusalém, cidade que escolhi dentre todas as tribos de Israel.",
      "reference": "1Rs 11:32"
    },
    "33": {
      "text": "É que ele me abandonou, prestou culto a Astarte, deusa dos sidônios, a Camos, deus de Moab, a Melcom, deus dos amonitas, e não andou nos meus caminhos, fazendo o que é reto a meus olhos, nem observou meus estatutos e normas, como seu pai Davi.",
      "reference": "1Rs 11:33"
    },
    "34": {
      "text": "Todavia, não tirarei da mão dele parte alguma do reino, pois o estabeleci príncipe por todo o tempo de sua vida, por consideração para com meu servo Davi, que escolhi, e que observou meus mandamentos e meus estatutos;",
      "reference": "1Rs 11:34"
    },
    "35": {
      "text": "é da mão de seu filho que tirarei o reino e o darei a ti, isto é, as dez tribos.",
      "reference": "1Rs 11:35"
    },
    "36": {
      "text": "Contudo deixarei com o filho dele uma tribo, para que meu servo Davi tenha sempre uma lâmpada diante de mim em Jerusalém, cidade que escolhi para nela colocar meu Nome.",
      "reference": "1Rs 11:36"
    },
    "37": {
      "text": "Quanto a ti, eu te tomarei para reinares sobre tudo o que desejares e serás rei de Israel.",
      "reference": "1Rs 11:37"
    },
    "38": {
      "text": "Se obedeceres a tudo que eu te mandar, se seguires meus caminhos e fizeres o que é reto a meus olhos, observando meus estatutos e meus mandamentos, como fez meus servo Davi, então estarei contigo e construirei para ti uma casa estável, como o fiz para Davi. Eu te entregarei Israel",
      "reference": "1Rs 11:38"
    },
    "39": {
      "text": "e humilharei, por causa disso, a descendência de Davi, mas não para sempre”. \\par",
      "reference": "1Rs 11:39"
    },
    "40": {
      "text": "Salomão procurou matar Jeroboão; mas este fugiu para o Egito, para junto de Sesac, rei do Egito, e permaneceu no Egito até a morte de Salomão. \\par",
      "reference": "1Rs 11:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i Fim do reinado\\par }O resto da história de Salomão, todos os seus feitos, sua sabedoria, não está escrito no livro da História de Salomão?",
      "reference": "1Rs 11:41"
    },
    "42": {
      "text": "O tempo que Salomão reinou em Jerusalém sobre todo o Israel foi de quarenta anos.",
      "reference": "1Rs 11:42"
    },
    "43": {
      "text": "Depois Salomão adormeceu com seus pais e foi sepultado na Cidade de Davi, seu pai, e seu filho Roboão reinou em seu lugar. \\par",
      "reference": "1Rs 11:43"
    }
  },
  "source": "Text_AT",
  "verse_count": 43
}