{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "{\\super (5:7)} Esses prefeitos zelavam pelo sustento de Salomão e de todos os que se sentavam à mesa do rei, cada qual durante um mês, não deixando faltar coisa alguma. {\\super (5:8)} Forneciam também a cevada e a palha para os cavalos e os animais de tração, no lugar onde fosse preciso, e cada qual segundo o seu turno.",
      "reference": "1Rs 5:1"
    },
    "2": {
      "text": "Salomão recebia diariamente para seu gasto trinta coros de flor de farinha e sessenta de farinha comum,",
      "reference": "1Rs 5:2"
    },
    "3": {
      "text": "dez bois cevados, vinte bois de pasto, cem carneiros, além de veados, gazelas, antílopes, cucos cevados.",
      "reference": "1Rs 5:3"
    },
    "4": {
      "text": "Pois ele dominava sobre toda a região da Transeufratênia – desde Tafsa até Gaza, sobre todos os reis da região da Transeufratênia – e gozava de paz em todas as suas fronteiras ao redor.",
      "reference": "1Rs 5:4"
    },
    "5": {
      "text": "Judá e Israel viveram em segurança, cada qual debaixo de sua vinha e de sua figueira, desde Dã até Bersabéia, durante toda a vida de Salomão. \\par {\\super (4:20)} A população de Judá e de Israel era grande, tão numerosa como a areia que está na praia do mar; comiam, bebiam e viviam felizes. \\par {\\super (5:1)} Salomão estendeu seu domínio sobre todos os reinos desde o Rio até a terra dos filisteus e até a fronteira do Egito. Pagavam-lhe tributo e serviram a Salomão por toda a sua vida.",
      "reference": "1Rs 5:5"
    },
    "6": {
      "text": "Salomão possuía quatro mil estábulos para os cavalos de seus carros e doze mil cavaleiros. \\par",
      "reference": "1Rs 5:6"
    },
    "7": {
      "text": "{\\cf15 [Veja v. 1]}",
      "reference": "1Rs 5:7"
    },
    "8": {
      "text": "{\\cf15 [Veja v. 1]}",
      "reference": "1Rs 5:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i A fama de Salomão\\par }Deus deu a Salomão sabedoria e inteligência extraordinárias e um coração tão vasto como a areia que está na praia do mar.",
      "reference": "1Rs 5:9"
    },
    "10": {
      "text": "A sabedoria de Salomão foi maior que a de todos os filhos do Oriente e maior que toda a sabedoria do Egito.",
      "reference": "1Rs 5:10"
    },
    "11": {
      "text": "Foi mais sábio que qualquer pessoa: mais que Etã, o ezraíta, mais que Emã, Calcol e Darda, filhos de Maol; sua fama se espalhou por todas as nações circunvizinhas.",
      "reference": "1Rs 5:11"
    },
    "12": {
      "text": "Pronunciou três mil provérbios e seus cânticos foram em número de mil e cinco.",
      "reference": "1Rs 5:12"
    },
    "13": {
      "text": "Falou das plantas, desde o cedro que cresce no Líbano até o hissopo que sobe pelas paredes: falou também dos quadrúpedes, das aves, dos répteis e dos peixes.",
      "reference": "1Rs 5:13"
    },
    "14": {
      "text": "Vinha gente de todas as nações para ouvir a sabedoria de Salomão e ele recebeu tributo de todos os reis da terra que ouviram falar de sua sabedoria. \\par",
      "reference": "1Rs 5:14"
    },
    "15": {
      "text": "\\par {\\qc\\b 2. SALOMÃO, O CONSTRUTOR\\par }{\\qc\\b\\i Preparativos para a construção do Templo\\par }Hiram, rei de Tiro, enviou seus servos a Salomão, ao saber que este fora sagrado rei em lugar de seu pai; pois Hiram sempre tinha sido amigo de Davi.",
      "reference": "1Rs 5:15"
    },
    "16": {
      "text": "E Salomão mandou esta mensagem a Hiram:",
      "reference": "1Rs 5:16"
    },
    "17": {
      "text": "“Bem sabes que Davi, meu pai, não pôde construir um templo para o Nome de Iahweh, seu Deus, por causa das guerras que o importunavam de todos os lados, até que Iahweh submetesse os inimigos a seus pés.",
      "reference": "1Rs 5:17"
    },
    "18": {
      "text": "Agora, porém, Iahweh meu Deus me deu tranqüilidade por todos os lados: não tenho adversário nem infortúnio.",
      "reference": "1Rs 5:18"
    },
    "19": {
      "text": "Por isso resolvi construir um Templo ao Nome de Iahweh meu Deus, conforme o que disse Iahweh a Davi, meu pai: ‘Teu filho, que colocarei no trono e em teu lugar, é quem construirá um Templo para meu Nome’.",
      "reference": "1Rs 5:19"
    },
    "20": {
      "text": "Ordena, pois, que cortem para mim cedros do Líbano; meus operários juntar-se-ão aos teus e eu pagarei o trabalho dos teus operários conforme pedires. Sabes, com efeito, que não há entre nós ninguém que entenda de corte de madeira como os sidônios”.",
      "reference": "1Rs 5:20"
    },
    "21": {
      "text": "Quando Hiram ouviu a mensagem de Salomão, ficou cheio de grande alegria e disse: “Bendito seja hoje Iahweh, que deu a Davi um filho sábio que governa este grande povo!”",
      "reference": "1Rs 5:21"
    },
    "22": {
      "text": "E Hiram mandou responder a Salomão: “Recebi tua mensagem. Atenderei a todo o teu desejo referente às madeiras de cedro e de cipreste.",
      "reference": "1Rs 5:22"
    },
    "23": {
      "text": "Meus servos as descerão do Líbano até o mar e as farei transportar pelo mar, até o lugar que me indicares; ali, eu as desembarcarei e tu as receberás. Por tua vez, fornecerás viveres para minha casa, conforme eu desejar”.",
      "reference": "1Rs 5:23"
    },
    "24": {
      "text": "Hiram forneceu a Salomão madeiras de cedro e de cipreste na quantidade que ele quis,",
      "reference": "1Rs 5:24"
    },
    "25": {
      "text": "e Salomão pagou a Hiram vinte mil coros de trigo para o sustento de sua casa e vinte mil medidas de azeite virgem. Era isso que Salomão pagava a Hiram cada ano.",
      "reference": "1Rs 5:25"
    },
    "26": {
      "text": "Iahweh concedeu a Salomão a sabedoria, conforme lhe prometera; houve bom entendimento entre Hiram e Salomão e os dois fizeram uma aliança. \\par",
      "reference": "1Rs 5:26"
    },
    "27": {
      "text": "O rei Salomão recrutou em todo o Israel mão-de-obra para a corvéia; conseguiu reunir trinta mil operários.",
      "reference": "1Rs 5:27"
    },
    "28": {
      "text": "Mandou-os para o Líbano, dez mil cada mês, alternadamente; eles passavam um mês no Líbano e dois meses em casa; Adoram era o mestre-de-obra.",
      "reference": "1Rs 5:28"
    },
    "29": {
      "text": "Salomão tinha ainda setenta mil carregadores e oitenta mil cortadores na montanha,",
      "reference": "1Rs 5:29"
    },
    "30": {
      "text": "sem contar os chefes dos prefeitos, em número de três mil e trezentos, que dirigiam os trabalhos e comandavam a multidão empenhada nas obras.",
      "reference": "1Rs 5:30"
    },
    "31": {
      "text": "O rei mandou extrair grandes blocos de pedra escolhida e lavrada, para construir os alicerces do Templo.",
      "reference": "1Rs 5:31"
    },
    "32": {
      "text": "Os operários de Salomão e os de Hiram e os giblitas cortaram e prepararam as madeiras e as pedras para a construção do Templo. \\par",
      "reference": "1Rs 5:32"
    }
  },
  "source": "Text_AT",
  "verse_count": 32
}