{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i I. A sucessão de Davi}\\par }{\\qc\\b\\i Velhice de Davi e conspiração de Adonias\\par }O rei Davi estava velho, com idade avançada; por mais que lhe pusessem cobertas, não conseguia se aquecer.",
      "reference": "1Rs 1:1"
    },
    "2": {
      "text": "Disseram-lhe então seus servos: “Procure-se para o senhor nosso rei uma jovem virgem que assista o rei e cuide dele; ela dormirá sobre o seu seio e o senhor nosso rei se aquecerá”.",
      "reference": "1Rs 1:2"
    },
    "3": {
      "text": "Procuraram, pois, em todo o território de Israel uma jovem bela e acharam Abisag de Sunam e a trouxeram ao rei.",
      "reference": "1Rs 1:3"
    },
    "4": {
      "text": "Essa jovem era extremamente bela; passou a cuidar do rei e a servi-lo, mas ele não a possuiu.",
      "reference": "1Rs 1:4"
    },
    "5": {
      "text": "Ora, Adonias, filho de Hagit, gabava-se dizendo: “Sou eu que vou reinar!” Arranjou para si carro e cavalos, além de cinqüenta guardas que corriam diante dele.",
      "reference": "1Rs 1:5"
    },
    "6": {
      "text": "Seu pai, enquanto viveu, não o repreendeu, dizendo: “Por que fazes isso?” Ele era também extraordinariamente belo e sua mãe o havia gerado depois de Absalão.",
      "reference": "1Rs 1:6"
    },
    "7": {
      "text": "Entrou em entendimento com Joab, filho de Sárvia, e com o sacerdote Abiatar, que aderiram ao partido de Adonias;",
      "reference": "1Rs 1:7"
    },
    "8": {
      "text": "mas o sacerdote Sadoc, Banaías, filho de Joiada, o profeta Natã, Semei e Reí, bem como os valentes de Davi, não estavam do lado de Adonias. \\par",
      "reference": "1Rs 1:8"
    },
    "9": {
      "text": "Quando, certa vez, Adonias imolou ovelhas, bois e bezerros cevados junto à Pedra-que-escorrega, situada perto da fonte do Pisoeiro, convidou todos os seus irmãos, os filhos do rei, e todos os homens de Judá que estavam a serviço do rei,",
      "reference": "1Rs 1:9"
    },
    "10": {
      "text": "mas não convidou o profeta Natã, nem Banaías, nem os valentes, nem seu irmão Salomão. \\par",
      "reference": "1Rs 1:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Intriga de Natã e de Betsabéia\\par }Então Natã disse a Betsabéia, mãe de Salomão: “Não ficaste sabendo que Adonias, filho de Hagit, proclamou-se rei sem que Davi, nosso senhor, o soubesse?",
      "reference": "1Rs 1:11"
    },
    "12": {
      "text": "Pois olha: vou agora dar-te um conselho, para que salves a tua vida e a de teu filho Salomão.",
      "reference": "1Rs 1:12"
    },
    "13": {
      "text": "Vai ter com o rei Davi e dize-lhe: ‘Senhor, meu rei, porventura não juraste à tua serva: Salomão, teu filho, reinará depois de mim e é ele que se sentará no meu trono? Por que então Adonias se tornou rei?’",
      "reference": "1Rs 1:13"
    },
    "14": {
      "text": "E enquanto ainda estiveres lá, falando com o rei, entrarei depois de ti e apoiarei as tuas palavras”. \\par",
      "reference": "1Rs 1:14"
    },
    "15": {
      "text": "Betsabéia foi ter com o rei em seu aposento (ele estava muito velho e Abisag de Sunam o servia).",
      "reference": "1Rs 1:15"
    },
    "16": {
      "text": "Betsabéia se ajoelhou e se prostrou diante do rei, e o rei lhe perguntou: “Que desejas?”",
      "reference": "1Rs 1:16"
    },
    "17": {
      "text": "Ela respondeu-lhe: “Meu senhor, juraste à tua serva por Iahweh teu Deus: ‘Teu filho Salomão reinará depois de mim e é ele que se sentará no meu trono’.",
      "reference": "1Rs 1:17"
    },
    "18": {
      "text": "Ora, eis que agora Adonias se tornou rei e tu, senhor meu rei, não sabes disso.",
      "reference": "1Rs 1:18"
    },
    "19": {
      "text": "Ele imolou grande número de bois, bezerros cevados e ovelhas, e convidou todos os filhos do rei, como também o sacerdote Abiatar, e Joab, general do exército, mas não convidou o teu servo Salomão!",
      "reference": "1Rs 1:19"
    },
    "20": {
      "text": "Contudo é para ti, senhor meu rei, que todo o Israel dirige o seu olhar, para que lhe indiques quem se sentará sobre o trono do senhor meu rei depois dele.",
      "reference": "1Rs 1:20"
    },
    "21": {
      "text": "Senão, quando o senhor meu rei tiver adormecido com seus pais, eu e meu filho Salomão seremos tidos como culpados!” \\par",
      "reference": "1Rs 1:21"
    },
    "22": {
      "text": "Ela ainda estava falando com o rei, quando chegou o profeta Natã.",
      "reference": "1Rs 1:22"
    },
    "23": {
      "text": "Anunciaram ao rei: “O profeta Natã está aí”. Ele veio perante o rei e se prostrou diante dele, com o rosto em terra.",
      "reference": "1Rs 1:23"
    },
    "24": {
      "text": "Disse Natã: “Senhor meu rei, acaso disseste: ‘Adonias reinará depois de mim e sentar-se-á no meu trono’?",
      "reference": "1Rs 1:24"
    },
    "25": {
      "text": "Pois ele desceu hoje para imolar inúmeros bois, bezerros cevados e ovelhas, tendo convidado todos os filhos do rei, os oficiais do exército e o sacerdote Abiatar; e eis que estão comendo e bebendo em sua presença, e clamando: ‘Viva o rei Adonias!’",
      "reference": "1Rs 1:25"
    },
    "26": {
      "text": "Mas não convidou a mim, teu servo, nem o sacerdote Sadoc, nem Banaías, filho de Joiada, nem teu servo Salomão.",
      "reference": "1Rs 1:26"
    },
    "27": {
      "text": "Porventura foi por ordem do senhor meu rei que isto se fez, sem que tenhas indicado a teus servos quem sucederia no trono ao senhor meu rei?”\\par",
      "reference": "1Rs 1:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Salomão, designado por Davi, é sagrado rei\\par }O rei Davi respondeu: “Chamai para mim Betsabéia”. Ela veio perante o rei e ficou de pé diante dele.",
      "reference": "1Rs 1:28"
    },
    "29": {
      "text": "Então o rei lhe fez este juramento: “Pela vida de Iahweh, que me livrou de todas as angústias,",
      "reference": "1Rs 1:29"
    },
    "30": {
      "text": "como te jurei por Iahweh, Deus de Israel, que teu filho Salomão haveria de reinar depois de mim e se sentaria em meu lugar no trono, assim o farei hoje mesmo”.",
      "reference": "1Rs 1:30"
    },
    "31": {
      "text": "Betsabéia se ajoelhou com o rosto em terra, prostrou-se diante do rei e disse: “Viva para sempre o rei Davi, meu senhor!”",
      "reference": "1Rs 1:31"
    },
    "32": {
      "text": "Depois o rei Davi ordenou: “Chamai para mim o sacerdote Sadoc, o profeta Natã e Banaías, filho de Joiada”. Eles vieram perante o rei,",
      "reference": "1Rs 1:32"
    },
    "33": {
      "text": "e este lhes disse: “Tomai convosco os servos do vosso rei, fazei montar na minha mula o meu filho Salomão e fazei-o descer até Gion.",
      "reference": "1Rs 1:33"
    },
    "34": {
      "text": "Lá o sacerdote Sadoc e o profeta Natã o ungirão rei de Israel e vós tocareis a trombeta e gritareis: ‘Viva o rei Salomão!’",
      "reference": "1Rs 1:34"
    },
    "35": {
      "text": "Depois tornareis a subir atrás dele e ele virá sentar-se no meu trono e reinará em meu lugar, pois foi a ele que instituí chefe sobre Israel e sobre Judá”.",
      "reference": "1Rs 1:35"
    },
    "36": {
      "text": "Banaías, filho de Joiada, respondeu ao rei: “Amém! Que assim o ordene Iahweh, o Deus do senhor meu rei!",
      "reference": "1Rs 1:36"
    },
    "37": {
      "text": "Como Iahweh esteve com o senhor meu rei, que ele esteja com Salomão e que ele exalte o seu trono mais do que o trono do rei Davi, meu senhor!” \\par",
      "reference": "1Rs 1:37"
    },
    "38": {
      "text": "Desceram, pois, o sacerdote Sadoc, o profeta Natã, Banaías, filho de Joiada, os cereteus e os feleteus. Fizeram Salomão montar na mula do rei Davi e o conduziram a Gion.",
      "reference": "1Rs 1:38"
    },
    "39": {
      "text": "O sacerdote Sadoc apanhou na Tenda o chifre de óleo e ungiu Salomão; soaram a trombeta e todo o povo gritou: “Viva o rei Salomão!”",
      "reference": "1Rs 1:39"
    },
    "40": {
      "text": "Depois, todo o povo subiu atrás dele, tocando flauta e exultando com tão grande júbilo, que a terra se fendia com seus clamores. \\par",
      "reference": "1Rs 1:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i O medo de Adonias\\par }Adonias e todos os convidados que estavam com ele ouviram o barulho; eles tinham acabado a refeição. Joab também ouviu o toque da trombeta e perguntou: “Por que este barulho e alvoroço na cidade?”",
      "reference": "1Rs 1:41"
    },
    "42": {
      "text": "Estava ainda falando quando chegou Jônatas, filho do sacerdote Abiatar, e Adonias disse: “Entra, pois és homem honesto e certamente trazes boas notícias”.",
      "reference": "1Rs 1:42"
    },
    "43": {
      "text": "Jônatas respondeu a Adonias: “De fato, o rei Davi, nosso senhor, acaba de proclamar Salomão rei!",
      "reference": "1Rs 1:43"
    },
    "44": {
      "text": "O rei mandou junto com ele o sacerdote Sadoc, o profeta Natã, Banaías, filho de Joiada, os cereteus e os feleteus, fizeram-no montar na mula do rei,",
      "reference": "1Rs 1:44"
    },
    "45": {
      "text": "e o sacerdote Sadoc e o profeta Natã o ungiram rei em Gion; voltaram de lá soltando gritos de alegria, e a cidade está alvoroçada; é esse o rumor que acabais de ouvir.",
      "reference": "1Rs 1:45"
    },
    "46": {
      "text": "Além disso, Salomão já está sentado no trono real,",
      "reference": "1Rs 1:46"
    },
    "47": {
      "text": "e os servos do rei já vieram felicitar o rei Davi, nosso senhor, dizendo: ‘Que teu Deus glorifique o nome de Salomão mais ainda que o teu e que ele engrandeça seu trono mais que o teu!’ e então o rei se prostrou sobre seu leito",
      "reference": "1Rs 1:47"
    },
    "48": {
      "text": "e assim falou: ‘Bendito seja Iahweh, Deus de Israel, que permitiu que meus olhos vissem hoje um de meus descendentes sentar-se sobre meu trono’”. \\par",
      "reference": "1Rs 1:48"
    },
    "49": {
      "text": "Então todos os convidados de Adonias entraram em pânico, levantaram-se e cada qual partiu para um lado.",
      "reference": "1Rs 1:49"
    },
    "50": {
      "text": "Adonias, temendo Salomão, levantou-se e foi se agarrar aos chifres do altar.",
      "reference": "1Rs 1:50"
    },
    "51": {
      "text": "A notícia foi comunicada a Salomão, com estas palavras: “Eis que Adonias teve medo do rei Salomão e se agarrou aos chifres do altar, dizendo: Que o rei Salomão me jure hoje que não mandará matar seu servo à espada”.",
      "reference": "1Rs 1:51"
    },
    "52": {
      "text": "Salomão respondeu: “Se ele se portar como uma pessoa honesta, nem sequer um de seus cabelos cairá por terra; mas se for surpreendido em falta morrerá”.",
      "reference": "1Rs 1:52"
    },
    "53": {
      "text": "E o rei Salomão ordenou que o descessem do altar; ele veio e prostrou-se diante do rei Salomão, que lhe disse: “Vai para casa”. \\par",
      "reference": "1Rs 1:53"
    }
  },
  "source": "Text_AT",
  "verse_count": 53
}