{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Reinado de Abiam em Judá (913-911)\\par }No décimo oitavo ano do rei Jeroboão, filho de Nabat, Abiam tornou-se rei de Judá",
      "reference": "1Rs 15:1"
    },
    "2": {
      "text": "e reinou três anos em Jerusalém; sua mãe chamava-se Maaca, filha de Absalão.",
      "reference": "1Rs 15:2"
    },
    "3": {
      "text": "Imitou os pecados que seu pai cometera antes dele e seu coração não foi plenamente fiel a Iahweh seu Deus como o coração de Davi, seu ancestral.",
      "reference": "1Rs 15:3"
    },
    "4": {
      "text": "Contudo, por consideração para com Davi, Iahweh seu Deus conservou-lhe uma lâmpada em Jerusalém, mantendo seu filho depois dele e poupando Jerusalém.",
      "reference": "1Rs 15:4"
    },
    "5": {
      "text": "Davi, com efeito, fizera o que é reto aos olhos de Iahweh e em nada se tinha afastado do que ele lhe ordenara por toda a sua vida (com exceção do episódio de Urias, o heteu). \\par (",
      "reference": "1Rs 15:5"
    },
    "6": {
      "text": ")",
      "reference": "1Rs 15:6"
    },
    "7": {
      "text": "O resto da história de Abiam, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá? Houve guerra entre Abiam e Jeroboão.",
      "reference": "1Rs 15:7"
    },
    "8": {
      "text": "Depois Abiam adormeceu com seus pais e foi sepultado na Cidade de Davi; seu filho Asa reinou em seu lugar. \\par",
      "reference": "1Rs 15:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Reinado de Asa em Judá (911-870)\\par }No vigésimo ano de Jeroboão, rei de Israel, Asa tornou-se rei de Judá",
      "reference": "1Rs 15:9"
    },
    "10": {
      "text": "e reinou quarenta e um anos em Jerusalém; sua avó chamava-se Maaca, filha de Absalão.",
      "reference": "1Rs 15:10"
    },
    "11": {
      "text": "Asa fez o que é reto aos olhos de Iahweh, como Davi seu pai.",
      "reference": "1Rs 15:11"
    },
    "12": {
      "text": "Expulsou da terra todos os prostitutos sagrados e aboliu todos os ídolos que seus pais haviam feito.",
      "reference": "1Rs 15:12"
    },
    "13": {
      "text": "Chegou a retirar de sua avó a dignidade de Grande Dama, porque ela fizera um ídolo para Aserá; Asa quebrou o ídolo e queimou-o no vale do Cedron.",
      "reference": "1Rs 15:13"
    },
    "14": {
      "text": "Os lugares altos não desapareceram; mas o coração de Asa foi plenamente fiel a Iahweh, por toda a sua vida.",
      "reference": "1Rs 15:14"
    },
    "15": {
      "text": "Depositou no Templo de Iahweh as oferendas consagradas por seu pai e suas próprias oferendas: prata, ouro e objetos. \\par",
      "reference": "1Rs 15:15"
    },
    "16": {
      "text": "Houve guerra entre Asa e Baasa, rei de Israel, enquanto viveram.",
      "reference": "1Rs 15:16"
    },
    "17": {
      "text": "Baasa, rei de Israel, atacou Judá e fortificou Ramá para impedir as comunicações com Asa, rei de Judá.",
      "reference": "1Rs 15:17"
    },
    "18": {
      "text": "Então Asa tomou a prata e o ouro que restavam nos tesouros do Templo de Iahweh e no do palácio real e entregou-os a seus servos, e os enviou a Ben-Adad, filho de Tabremon, filho de Hezion, rei de Aram, que residia em Damasco, com esta mensagem:",
      "reference": "1Rs 15:18"
    },
    "19": {
      "text": "“Haja aliança entre mim e ti, entre meu pai e teu pai! Envio-te um presente de prata e ouro. Vai e rompe tua aliança com Baasa, rei de Israel, para que se retire de mim!”",
      "reference": "1Rs 15:19"
    },
    "20": {
      "text": "Ben-Adad deu ouvidos ao rei Asa e enviou os chefes de seu exército contra as cidades de Israel; conquistou Aion, Dã, Abel-Bet-Maaca, todo o Quineret e até mesmo toda a região de Neftali.",
      "reference": "1Rs 15:20"
    },
    "21": {
      "text": "Quando Baasa o soube, suspendeu os trabalhos em Ramá e voltou a Tersa.",
      "reference": "1Rs 15:21"
    },
    "22": {
      "text": "Então o rei Asa convocou todo o Judá, sem excetuar ninguém; tiraram as pedras e a madeira com as quais Baasa estava fortificando Ramá e com elas o rei fortificou Gaba de Benjamim e Masfa. \\par",
      "reference": "1Rs 15:22"
    },
    "23": {
      "text": "O resto da história de Asa, toda a sua valentia e todos os seus atos, não está tudo escrito no livro dos Anais dos reis de Judá? No tempo de sua velhice, porém, teve uma doença nos pés.",
      "reference": "1Rs 15:23"
    },
    "24": {
      "text": "Asa adormeceu com seus pais e foi sepultado na Cidade de Davi, seu pai, e reinou em seu lugar seu filho Josafá. \\par",
      "reference": "1Rs 15:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i Reinado de Nadab em Israel (910-909)\\par }No segundo ano de Asa, rei de Judá, Nadab, filho de Jeroboão, tornou-se rei de Israel e reinou dois anos em Israel.",
      "reference": "1Rs 15:25"
    },
    "26": {
      "text": "Fez o mal aos olhos de Iahweh; imitou o comportamento de seu pai e o pecado ao qual tinha arrastado Israel.",
      "reference": "1Rs 15:26"
    },
    "27": {
      "text": "Baasa, filho de Aías, da casa de Issacar, conspirou contra ele e o assassinou em Gebeton, cidade filistéia que Nadab e todo o Israel sitiavam.",
      "reference": "1Rs 15:27"
    },
    "28": {
      "text": "Baasa matou-o no terceiro ano de Asa, rei de Judá, e reinou em seu lugar.",
      "reference": "1Rs 15:28"
    },
    "29": {
      "text": "Logo que se tornou rei, massacrou toda a casa de Jeroboão, sem poupar ninguém, até ao extermínio, segundo a predição que Iahweh fizera por intermédio de seu servo Aías de Silo,",
      "reference": "1Rs 15:29"
    },
    "30": {
      "text": "por causa dos pecados que ele cometera e fizera Israel cometer, provocando assim a indignação de Iahweh, Deus de Israel. \\par",
      "reference": "1Rs 15:30"
    },
    "31": {
      "text": "O resto da história de Nadab, todos os seus feitos, não está tudo escrito no livro dos Anais dos reis de Israel? (",
      "reference": "1Rs 15:31"
    },
    "32": {
      "text": "). \\par",
      "reference": "1Rs 15:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Reinado de Baasa em Israel (909-886)\\par }No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, tornou-se rei sobre Israel em Tersa e reinou vinte e quatro anos.",
      "reference": "1Rs 15:33"
    },
    "34": {
      "text": "Fez o mal aos olhos de Iahweh e imitou a conduta de Jeroboão e o pecado ao qual ele tinha arrastado Israel. \\par",
      "reference": "1Rs 15:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}