{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Visita da rainha de Sabá\\par }A rainha de Sabá ouviu falar da fama de Salomão e veio pô-lo à prova por meio de enigmas.",
      "reference": "1Rs 10:1"
    },
    "2": {
      "text": "Chegou a Jerusalém com numerosa comitiva, com camelos carregados de aromas, grande quantidade de ouro e de pedras preciosas. Apresentou-se diante de Salomão e lhe expôs tudo o que tinha no coração,",
      "reference": "1Rs 10:2"
    },
    "3": {
      "text": "mas Salomão a esclareceu sobre todas as suas perguntas e nada houve por demais obscuro para ele, que não pudesse solucionar.",
      "reference": "1Rs 10:3"
    },
    "4": {
      "text": "Quando a rainha de Sabá viu toda a sabedoria de Salomão, o palácio que fizera para si,",
      "reference": "1Rs 10:4"
    },
    "5": {
      "text": "as iguarias de sua mesa, os aposentos de seus oficiais, as funções e vestes de seus domésticos; seus copeiros, os holocaustos que ele oferecia ao templo de Iahweh, ficou fora de si",
      "reference": "1Rs 10:5"
    },
    "6": {
      "text": "e disse ao rei: “Realmente era verdade quanto ouvi na minha terra a respeito de ti e da tua sabedoria!",
      "reference": "1Rs 10:6"
    },
    "7": {
      "text": "Eu não queria acreditar no que diziam antes de vir e ver com meus próprios olhos, mas de fato não me haviam contado nem a metade: tua sabedoria e tua riqueza excedem tudo quanto ouvi.",
      "reference": "1Rs 10:7"
    },
    "8": {
      "text": "Felizes das tuas mulheres, felizes destes teus servos, que estão continuamente na tua presença e ouvem a tua sabedoria!",
      "reference": "1Rs 10:8"
    },
    "9": {
      "text": "Bendito seja Iahweh teu Deus, que te mostrou sua benignidade, colocando-te sobre o trono de Israel; é porque Iahweh ama Israel para sempre que ele te constituiu rei, para exerceres o direito e a justiça”.",
      "reference": "1Rs 10:9"
    },
    "10": {
      "text": "Ela deu ao rei cento e vinte talentos de ouro, uma grande quantidade de aromas e de pedras preciosas; a rainha de Sabá trouxe ao rei Salomão uma tal abundância de aromas, que jamais se viu em tanta quantidade.",
      "reference": "1Rs 10:10"
    },
    "11": {
      "text": "Por sua vez, a frota de Hiram, que trouxe ouro de Ofir, trouxe também madeira de sândalo em grande quantidade e pedras preciosas.",
      "reference": "1Rs 10:11"
    },
    "12": {
      "text": "Com esse sândalo o rei fez balaustradas para o Templo de Iahweh e para o palácio real, liras e harpas para os cantores; nunca mais se transportou dessa madeira de sândalo e não se viu mais dela até hoje.",
      "reference": "1Rs 10:12"
    },
    "13": {
      "text": "Por sua vez, o rei Salomão ofereceu à rainha de Sabá tudo o que ela desejou e pediu além dos presentes que lhe deu com munificência digna do rei Salomão. Depois ela partiu e voltou para sua terra, ela e seus servos. \\par",
      "reference": "1Rs 10:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i A riqueza de Salomão\\par }O peso do ouro que chegava para Salomão, anualmente, era de seiscentos e sessenta e seis talentos de ouro,",
      "reference": "1Rs 10:14"
    },
    "15": {
      "text": "sem contar o que lhe provinha dos tributos dos mercadores, do lucro dos comerciantes e de todos os reis dos árabes e dos governadores da terra.",
      "reference": "1Rs 10:15"
    },
    "16": {
      "text": "O rei Salomão fez duzentos escudos grandes de ouro batido para cada um dos quais utilizou seiscentos siclos de ouro,",
      "reference": "1Rs 10:16"
    },
    "17": {
      "text": "e trezentos pequenos escudos de ouro batido, gastando em cada um deles três minas de ouro, e depositou-os na Casa da Floresta do Líbano.",
      "reference": "1Rs 10:17"
    },
    "18": {
      "text": "O rei fez também um grande trono de marfim e revestiu-o de ouro puro.",
      "reference": "1Rs 10:18"
    },
    "19": {
      "text": "Esse trono tinha seis degraus, um espaldar arredondado na parte superior, braços de cada lado do assento e dois leões em pé perto de braços",
      "reference": "1Rs 10:19"
    },
    "20": {
      "text": "e doze leões colocados de um lado e de outro dos seis degraus. Nada de semelhante se fez em reino algum. \\par",
      "reference": "1Rs 10:20"
    },
    "21": {
      "text": "Todas as taças que o rei Salomão usava para beber eram de ouro e toda a baixela da Casa da Floresta do Líbano era de ouro puro; nada era de prata, porque da prata não se fazia caso nenhum no tempo de Salomão.",
      "reference": "1Rs 10:21"
    },
    "22": {
      "text": "Com efeito, o rei tinha no mar uma frota de Társis com a frota de Hiram e de três em três anos a frota de Társis voltava carregada de ouro, prata, marfim, macacos e pavões.",
      "reference": "1Rs 10:22"
    },
    "23": {
      "text": "O rei Salomão superou em riqueza e em sabedoria todos os reis da terra.",
      "reference": "1Rs 10:23"
    },
    "24": {
      "text": "Todo o mundo queria ser recebido por Salomão para ouvir a sabedoria que Deus lhe tinha posto no coração,",
      "reference": "1Rs 10:24"
    },
    "25": {
      "text": "e cada um, anualmente, trazia o seu presente: objetos de prata e objetos de ouro, roupas, armas e aromas, cavalos e mulas. \\par",
      "reference": "1Rs 10:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Os carros de Salomão\\par }Salomão reuniu também carros e cavaleiros; possuía mil e quatrocentos carros e doze mil cavaleiros; colocou-os nas cidades dos carros e junto do rei, em Jerusalém.",
      "reference": "1Rs 10:26"
    },
    "27": {
      "text": "Fez com que a prata fosse tão comum em Jerusalém quanto as pedras e os cedros tão numerosos como os sicômoros da Planície.",
      "reference": "1Rs 10:27"
    },
    "28": {
      "text": "Importavam-se para Salomão cavalos de Musur e da Cilícia; os mercadores do rei importavam-nos da Cilícia mediante pagamento à vista.",
      "reference": "1Rs 10:28"
    },
    "29": {
      "text": "Um carro era importado do Egito por seiscentos siclos de prata e um cavalo por cento e cinqüenta. O preço era o mesmo para os reis dos heteus e para os reis de Aram, que os importavam por seu intermédio. \\par",
      "reference": "1Rs 10:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}