{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "A palavra de Deus foi dirigida a Jeú, filho de Hanani, contra Baasa, nestes termos:",
      "reference": "1Rs 16:1"
    },
    "2": {
      "text": "“Elevei-te do pó e te estabeleci chefe sobre o meu povo Israel, mas tu imitaste o comportamento de Jeroboão e levaste Israel, meu povo, a cometer pecados que me irritam.",
      "reference": "1Rs 16:2"
    },
    "3": {
      "text": "Por isso, varrerei Baasa e sua casa; tornarei sua casa semelhante à de Jeroboão, filho de Nabat.",
      "reference": "1Rs 16:3"
    },
    "4": {
      "text": "Todo membro da família de Baasa que morrer na cidade será devorado pelos cães; e o que morrer no campo será comido pelas aves do céu”. \\par",
      "reference": "1Rs 16:4"
    },
    "5": {
      "text": "O resto da história de Baasa, seus atos e proezas, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "reference": "1Rs 16:5"
    },
    "6": {
      "text": "Baasa adormeceu com seus pais e foi sepultado em Tersa. Seu filho Ela reinou em seu lugar. \\par",
      "reference": "1Rs 16:6"
    },
    "7": {
      "text": "Além disso, por intermédio do profeta Jeú, filho de Hanani, a palavra de Iahweh foi transmitida a Baasa e à sua casa, não só por causa de todo o mal que fizera aos olhos de Iahweh, irritando-o com suas ações, tornando-se semelhante à casa de Jeroboão, mas também por ter exterminado essa casa. \\par",
      "reference": "1Rs 16:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Reinado de Ela em Israel (886-885)\\par }No vigésimo sexto ano de Asa, rei de Judá, Ela, filho de Baasa, tornou-se rei de Israel em Tersa e reinou por dois anos.",
      "reference": "1Rs 16:8"
    },
    "9": {
      "text": "Seu servo Zambri, chefe da metade de seus carros, conspirou contra ele. Estando ele em Tersa, bebendo e embriagando-se em casa de Arsa, mordomo do palácio em Tersa,",
      "reference": "1Rs 16:9"
    },
    "10": {
      "text": "Zambri entrou, feriu-o e matou-o, no vigésimo sétimo ano de Asa, rei de Judá; depois reinou no lugar dele.",
      "reference": "1Rs 16:10"
    },
    "11": {
      "text": "Logo que se tornou rei e sentou-se no trono, massacrou toda a família de Baasa, sem lhe deixar um só varão, e matou também seus parentes e seu amigo.",
      "reference": "1Rs 16:11"
    },
    "12": {
      "text": "Zambri exterminou toda a casa de Baasa, segundo a predição que Iahweh fizera contra Baasa, por intermédio do profeta Jeú,",
      "reference": "1Rs 16:12"
    },
    "13": {
      "text": "por causa de todos os pecados que cometeram Baasa e Ela, seu filho, e fizeram Israel cometer, irritando Iahweh, Deus de Israel, com seus ídolos vãos. \\par",
      "reference": "1Rs 16:13"
    },
    "14": {
      "text": "O resto da história de Ela e todos os seus atos, não está tudo escrito no livro dos Anais dos reis de Israel? \\par",
      "reference": "1Rs 16:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Reinado de Zambri em Israel (885)\\par }No vigésimo sétimo ano de Asa, rei de Judá, Zambri tornou-se rei em Tersa, reinando sete dias. Na ocasião o povo estava acampado diante de Gebeton, que pertence aos filisteus.",
      "reference": "1Rs 16:15"
    },
    "16": {
      "text": "Quando o acampamento recebeu esta notícia: “Zambri fez uma conspiração e inclusive matou o rei!”, todo o Israel, na mesma hora, no acampamento, proclamou rei de Israel Amri, chefe do exército.",
      "reference": "1Rs 16:16"
    },
    "17": {
      "text": "Amri e todo o Israel com ele saíram de Gebeton e vieram sitiar Tersa.",
      "reference": "1Rs 16:17"
    },
    "18": {
      "text": "Quando Zambri viu que a cidade ia ser tomada, entrou na cidadela do palácio real, pôs fogo no palácio, estando lá dentro, e morreu.",
      "reference": "1Rs 16:18"
    },
    "19": {
      "text": "Tudo por causa do pecado que cometera, fazendo o mal aos olhos de Iahweh, imitando a conduta de Jeroboão e o pecado que fizera, levando Israel a pecar. \\par",
      "reference": "1Rs 16:19"
    },
    "20": {
      "text": "O resto da história de Zambri e a conspiração que ele tramou, não está tudo escrito no livro dos Anais dos reis de Israel? \\par",
      "reference": "1Rs 16:20"
    },
    "21": {
      "text": "Então o povo de Israel se dividiu: metade apoiou Tebni, filho de Ginet, querendo fazê-lo rei; a outra metade apoiou Amri.",
      "reference": "1Rs 16:21"
    },
    "22": {
      "text": "Mas o partido de Amri prevaleceu sobre o de Tebni, filho de Ginet; Tebni morreu e Amri tornou-se rei. \\par",
      "reference": "1Rs 16:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i Reinado de Amri em Israel (885-874)\\par }No trigésimo primeiro ano de Asa, rei de Judá, Amri tornou-se rei de Israel, por doze anos. Reinou seis anos em Tersa.",
      "reference": "1Rs 16:23"
    },
    "24": {
      "text": "Depois comprou de Semer o monte Samaria por dois talentos de prata; construiu sobre ele uma cidade a que deu o nome de Samaria, por causa do nome de Semer, proprietário do monte.",
      "reference": "1Rs 16:24"
    },
    "25": {
      "text": "Amri fez o mal aos olhos de Iahweh, superando nisso todos os seus antecessores.",
      "reference": "1Rs 16:25"
    },
    "26": {
      "text": "Imitou em tudo a conduta de Jeroboão, filho de Nabat, e os pecados a que este levara Israel, irritando Iahweh, Deus de Israel, com seus ídolos vãos. \\par",
      "reference": "1Rs 16:26"
    },
    "27": {
      "text": "O resto da história de Amri, seus atos e proezas, não está tudo escrito no livro dos Anais dos reis de Israel?",
      "reference": "1Rs 16:27"
    },
    "28": {
      "text": "Amri adormeceu com seus pais e foi sepultado em Samaria. Seu filho Acab reinou em seu lugar. \\par",
      "reference": "1Rs 16:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Introdução ao reinado de Acab (874-853)\\par }Acab, filho de Amri, tornou-se rei no trigésimo oitavo ano de Asa, rei de Judá, e reinou vinte e dois anos sobre Israel, em Samaria.",
      "reference": "1Rs 16:29"
    },
    "30": {
      "text": "Acab, filho de Amri, fez o mal aos olhos de Iahweh, mais do que todos os seus antecessores.",
      "reference": "1Rs 16:30"
    },
    "31": {
      "text": "Como se não lhe bastasse imitar os pecados de Jeroboão, filho de Nabat, desposou ainda Jezabel, filha de Etbaal, rei dos sidônios, e passou a servir Baal e a adorá-lo;",
      "reference": "1Rs 16:31"
    },
    "32": {
      "text": "erigiu-lhe um altar no templo de Baal, que construiu em Samaria.",
      "reference": "1Rs 16:32"
    },
    "33": {
      "text": "Acab erigiu também um poste sagrado e cometeu ainda outros pecados, irritando Iahweh, Deus de Israel, mais que todos os reis de Israel que o precederam.",
      "reference": "1Rs 16:33"
    },
    "34": {
      "text": "No seu tempo, Hiel de Betel reconstruiu Jericó; pelo preço de seu primogênito Abiram lançou-lhe os fundamentos e pelo preço de seu último filho Segub assentou-lhe as portas, conforme a predição que Iahweh fizera por intermédio de Josué, filho de Nun. \\par",
      "reference": "1Rs 16:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}