{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Nova aparição divina\\par }Depois que Salomão acabou de construir o Templo de Iahweh, o palácio real e tudo o que tencionava realizar,",
      "reference": "1Rs 9:1"
    },
    "2": {
      "text": "Iahweh lhe apareceu uma segunda vez, como lhe aparecera em Gabaon.",
      "reference": "1Rs 9:2"
    },
    "3": {
      "text": "Iahweh lhe disse: “Ouvi a oração e a súplica que me dirigiste. Consagrei esta casa que construíste, nela colocando meu Nome para sempre; meus olhos e meu coração aí estarão para sempre.",
      "reference": "1Rs 9:3"
    },
    "4": {
      "text": "Quanto a ti, se procederes diante de mim como teu pai Davi, na integridade e retidão do coração, se agires segundo minhas ordens e observares meus estatutos e minhas normas,",
      "reference": "1Rs 9:4"
    },
    "5": {
      "text": "firmarei para sempre teu trono real sobre Israel, como prometi a Davi, teu pai, dizendo: ‘Jamais te faltará um descendente sobre o trono de Israel’;",
      "reference": "1Rs 9:5"
    },
    "6": {
      "text": "porém, se vós e vossos filhos me abandonardes, não observando os mandamentos e os estatutos que vos prescrevi e indo servir a outros deuses e prestar-lhes homenagem,",
      "reference": "1Rs 9:6"
    },
    "7": {
      "text": "então erradicarei Israel da terra que lhes dei; rejeitarei para longe de mim este Templo que consagrei a meu Nome e Israel será objeto de escárnio e de riso entre todos os povos.",
      "reference": "1Rs 9:7"
    },
    "8": {
      "text": "Este Templo tão sublime será para todos os transeuntes motivo de espanto; assobiarão e dirão: ‘Por que Iahweh tratou assim esta terra e este Templo?’",
      "reference": "1Rs 9:8"
    },
    "9": {
      "text": "E responderão: ‘Porque abandonaram Iahweh, seu Deus, que fez sair seus pais da terra do Egito, porque aderiram a outros deuses e lhes prestaram homenagem e culto, por isso Iahweh fez cair sobre eles todas estas desgraças’”. \\par",
      "reference": "1Rs 9:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Contrato com Hiram\\par }Ao cabo de vinte anos, durante os quais Salomão construiu os dois edifícios, o Templo de Iahweh e o palácio real,",
      "reference": "1Rs 9:10"
    },
    "11": {
      "text": "(Hiram, rei de Tiro, lhe havia fornecido madeira de cedro e de cipreste e também ouro, na quantidade que ele quis), então o rei Salomão deu a Hiram vinte cidades na região da Galiléia.",
      "reference": "1Rs 9:11"
    },
    "12": {
      "text": "Hiram veio de Tiro para ver as cidades que Salomão lhe havia dado e elas não lhe agradaram;",
      "reference": "1Rs 9:12"
    },
    "13": {
      "text": "ele disse: “Que cidades são estas que me deste, meu irmão?”, e deu-lhes o nome de “terra de Cabul”, que persiste até hoje.",
      "reference": "1Rs 9:13"
    },
    "14": {
      "text": "Hiram enviou ao rei cento e vinte talentos de ouro. \\par",
      "reference": "1Rs 9:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Trabalhos forçados para as construções\\par }Eis o que se refere à corvéia que o rei Salomão organizou para construir o Templo de Iahweh, seu palácio, o Melo e o muro de Jerusalém, bem como Hazor, Meguido, Gazer,",
      "reference": "1Rs 9:15"
    },
    "16": {
      "text": "(Faraó, rei do Egito, fez uma expedição, tomou Gazer, incendiou-a e massacrou os cananeus que lá moravam, e depois deu-a como dote à sua filha, esposa de Salomão,",
      "reference": "1Rs 9:16"
    },
    "17": {
      "text": "e Salomão reconstruiu Gazer), Bet-Horon inferior,",
      "reference": "1Rs 9:17"
    },
    "18": {
      "text": "Baalat, Tamar, na região deserta da terra,",
      "reference": "1Rs 9:18"
    },
    "19": {
      "text": "todas as cidades-armazéns pertencentes a Salomão, as cidades para carros e para cavalos, e tudo quanto aprouve a Salomão construir em Jerusalém, no Líbano e em todos os países que lhe estavam sujeitos.",
      "reference": "1Rs 9:19"
    },
    "20": {
      "text": "Toda a população que restava dos amorreus, heteus, ferezeus, heveus e jebuseus, que não pertencia aos filhos de Israel,",
      "reference": "1Rs 9:20"
    },
    "21": {
      "text": "e todos os descendentes desses povos que ficaram após eles na terra sem serem votados ao anátema pelos filhos de Israel, Salomão os empregou como mão-de-obra na corvéia, o que são ainda hoje.",
      "reference": "1Rs 9:21"
    },
    "22": {
      "text": "Mas não impôs a corvéia aos filhos de Israel, que serviam antes como soldados; eram seus guardas, seus oficiais e seus escudeiros, bem como comandantes de seus carros e de sua cavalaria.",
      "reference": "1Rs 9:22"
    },
    "23": {
      "text": "Os chefes dos inspetores que dirigiam os trabalhos de Salomão eram quinhentos e cinqüenta para dirigir o povo empregado nas obras.",
      "reference": "1Rs 9:23"
    },
    "24": {
      "text": "Logo que a filha de Faraó subiu da Cidade de Davi para a residência que Salomão lhe havia construído, ele edificou o Melo. \\par",
      "reference": "1Rs 9:24"
    },
    "25": {
      "text": "\\par {\\qc\\b\\i O serviço do Templo\\par }Três vezes por ano Salomão oferecia holocaustos e sacrifícios de comunhão sobre o altar que erguera a Iahweh e queimava perfumes diante de Iahweh. E assim acabou ele a construção do Templo. \\par",
      "reference": "1Rs 9:25"
    },
    "26": {
      "text": "\\par {\\qc\\b 3. SALOMÃO, O COMERCIANTE\\par }{\\qc\\b\\i Salomão armador\\par }Salomão montou uma frota em Asiongaber, perto de Elat, na costa do mar Vermelho, na terra de Edom.",
      "reference": "1Rs 9:26"
    },
    "27": {
      "text": "Hiram enviou-lhe navios pilotados por seus súditos e marinheiros que conheciam o mar, junto com os servos de Salomão.",
      "reference": "1Rs 9:27"
    },
    "28": {
      "text": "Foram a Ofir e de lá trouxeram quatrocentos e vinte talentos de ouro, que entregaram ao rei Salomão. \\par",
      "reference": "1Rs 9:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}