{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. A VINHA DE NABOT\\par }{\\qc\\b\\i Nabot recusa-se a ceder sua vinha\\par }Eis o que se passou depois desses fatos: Nabot de Jezrael tinha uma vinha em Jezrael, ao lado do palácio de Acab, rei de Samaria,",
      "reference": "1Rs 21:1"
    },
    "2": {
      "text": "e Acab assim falou a Nabot: “Cede-me tua vinha, para que eu a transforme numa horta, já que ela está situada junto ao meu palácio; em troca te darei uma vinha melhor, ou, se preferires, pagarei em dinheiro o seu valor”.",
      "reference": "1Rs 21:2"
    },
    "3": {
      "text": "Mas Nabot respondeu a Acab: “Iahweh me livre de ceder-te a herança dos meus pais”. \\par",
      "reference": "1Rs 21:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Acab e Jezabel\\par }Acab voltou para casa aborrecido e irritado por causa desta resposta que lhe dera Nabot de Jezrael: “Não te cederei a herança dos meus pais”. Estendeu-se na cama, voltou o rosto para a parede e não quis comer nada.",
      "reference": "1Rs 21:4"
    },
    "5": {
      "text": "Sua mulher Jezabel aproximou-se dele e disse-lhe: “Por que estás aborrecido e não queres comer?”",
      "reference": "1Rs 21:5"
    },
    "6": {
      "text": "Respondeu ele: “Porque conversei com Nabot de Jezrael e lhe propus: ‘Cede-me tua vinha pelo seu preço em dinheiro, ou, se preferires, dar-te-ei outra vinha em troca’. Mas ele respondeu: ‘Não te cederei minha vinha’”.",
      "reference": "1Rs 21:6"
    },
    "7": {
      "text": "Então sua mulher Jezabel lhe respondeu: “És tu que agora governas Israel? Levanta-te e come e que teu coração se alegre, pois eu te darei a vinha de Nabot de Jezrael”. \\par",
      "reference": "1Rs 21:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Assassínio de Nabot\\par }Ela escreveu então umas cartas em nome de Acab, selou-as com o selo real, e enviou-as aos anciãos e aos notáveis, concidadãos de Nabot.",
      "reference": "1Rs 21:8"
    },
    "9": {
      "text": "Nessas cartas escrevera o seguinte: “Proclamai um jejum e fazei Nabot sentar-se entre os primeiros do povo.",
      "reference": "1Rs 21:9"
    },
    "10": {
      "text": "Fazei comparecer diante dele dois homens inescrupulosos que o acusem assim: ‘Tu amaldiçoaste a Deus e ao rei! Levai-o para fora, apedrejai-o para que morra!” \\par",
      "reference": "1Rs 21:10"
    },
    "11": {
      "text": "Os homens da cidade de Nabot, os anciãos e os notáveis que moravam na mesma cidade, fizeram conforme Jezabel lhes havia ordenado, segundo estava escrito nas cartas que ela lhes enviara.",
      "reference": "1Rs 21:11"
    },
    "12": {
      "text": "Proclamaram um jejum e colocaram Nabot entre os primeiros do povo.",
      "reference": "1Rs 21:12"
    },
    "13": {
      "text": "Então chegaram os dois homens inescrupulosos, que se sentaram diante dele e testemunharam contra Nabot diante do povo, dizendo: “Nabot amaldiçoou a Deus e ao rei”. Levaram-no para fora da cidade, apedrejaram-no e ele morreu.",
      "reference": "1Rs 21:13"
    },
    "14": {
      "text": "Depois mandaram a notícia a Jezabel: “Nabot foi apedrejado e está morto”.",
      "reference": "1Rs 21:14"
    },
    "15": {
      "text": "Quando Jezabel ouviu que Nabot tinha sido apedrejado e que estava morto, disse a Acab: “Levanta-te e vai tomar posse da vinha de Nabot de Jezrael, que ele não quis te ceder por seu preço em dinheiro; pois Nabot já não vive: está morto”.",
      "reference": "1Rs 21:15"
    },
    "16": {
      "text": "Quando Acab soube que Nabot estava morto, levantou-se para descer à vinha de Nabot de Jezrael e dela tomar posse. \\par",
      "reference": "1Rs 21:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Elias fulmina a condenação divina\\par }Então a palavra de Iahweh foi dirigida a Elias, o tesbita, nestes termos:",
      "reference": "1Rs 21:17"
    },
    "18": {
      "text": "“Levanta-te e desce ao encontro de Acab, rei de Israel, que está em Samaria. Ele se encontra na vinha de Nabot, aonde desceu para dela tomar posse.",
      "reference": "1Rs 21:18"
    },
    "19": {
      "text": "Isto lhe dirás: Assim fala Iahweh: Mataste e ainda por cima roubas! Por isso, assim fala Iahweh: No mesmo lugar em que os cães lamberam o sangue de Nabot, os cães lamberão também o teu”.",
      "reference": "1Rs 21:19"
    },
    "20": {
      "text": "Acab disse a Elias: “Então me apanhaste, meu inimigo!” Elias respondeu: “Sim, apanhei-te. Porque te deixaste subornar para fazer o que é mau aos olhos de Iahweh,",
      "reference": "1Rs 21:20"
    },
    "21": {
      "text": "farei cair sobre ti a desgraça: varrerei a tua raça, exterminarei os varões da casa de Acab, ligados ou livres em Israel.",
      "reference": "1Rs 21:21"
    },
    "22": {
      "text": "Farei com tua casa como fiz com as de Jeroboão, filho de Nabat, e de Baasa, filho de Aías, porque provocaste a minha ira e fizeste Israel pecar.",
      "reference": "1Rs 21:22"
    },
    "23": {
      "text": "(Também contra Jezabel Iahweh pronunciou uma sentença: ‘Os cães devorarão Jezabel no campo de Jezrael’.)",
      "reference": "1Rs 21:23"
    },
    "24": {
      "text": "A pessoa da família de Acab que morrer na cidade será devorada pelos cães; e quem morrer no campo será comido pelas aves do céu”. \\par",
      "reference": "1Rs 21:24"
    },
    "25": {
      "text": "De fato, não houve ninguém que, como Acab, se tenha vendido para fazer o que desagrada a Iahweh, porque a isso o incitava sua mulher Jezabel.",
      "reference": "1Rs 21:25"
    },
    "26": {
      "text": "Agiu de um modo extremamente abominável, cultuando os ídolos, como fizeram os amorreus que Iahweh expulsara de diante dos filhos de Israel. \\par",
      "reference": "1Rs 21:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Arrependimento de Acab\\par }Quando Acab ouviu essas palavras, rasgou as vestes, cobriu o corpo com pano de saco e jejuou; dormia vestido de pano de saco e andava a passos lentos.",
      "reference": "1Rs 21:27"
    },
    "28": {
      "text": "Então a palavra de Iahweh foi dirigida a Elias, o tesbita, nestes termos:",
      "reference": "1Rs 21:28"
    },
    "29": {
      "text": "“Viste como Acab se humilhou diante de mim? Por se ter humilhado diante de mim, não mandarei a desgraça durante sua vida; é nos dias de seu filho que enviarei a desgraça sobre sua casa”. \\par",
      "reference": "1Rs 21:29"
    }
  },
  "source": "Text_AT",
  "verse_count": 29
}