{
  "book": 11,
  "book_name": "1Reis",
  "book_abbr": "1Rs",
  "book_category": "Histórico",
  "book_english": "1 Kings",
  "testament": "AT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. ELIAS NO HOREB\\par }{\\qc\\b\\i A caminho do Horeb\\par }Acab contou a Jezabel tudo o que fizera Elias e como passara a fio de espada todos os profetas.",
      "reference": "1Rs 19:1"
    },
    "2": {
      "text": "Então Jezabel mandou a Elias um mensageiro para lhe dizer: “Que os deuses me façam este mal e acrescentem este outro, se amanhã a esta hora eu não tiver feito de tua vida o que fizeste da vida deles!”",
      "reference": "1Rs 19:2"
    },
    "3": {
      "text": "Elias teve medo; levantou-se e partiu para salvar a vida. Chegou a Bersabéia, que pertence a Judá, e deixou lá seu servo.",
      "reference": "1Rs 19:3"
    },
    "4": {
      "text": "Quanto a ele, fez pelo deserto a caminhada de um dia e foi sentar-se debaixo de um junípero. Pediu a morte, dizendo: “Agora basta, Iahweh! Retira-me a vida, pois não sou melhor que meus pais”.",
      "reference": "1Rs 19:4"
    },
    "5": {
      "text": "Deitou-se e dormiu debaixo do junípero. Mas eis que um Anjo o tocou e disse-lhe: “Levanta-te e come”.",
      "reference": "1Rs 19:5"
    },
    "6": {
      "text": "Abriu os olhos e eis que, à sua cabeceira, havia um pão cozido sobre pedras quentes e um jarro de água. Comeu, bebeu e depois tornou a deitar-se.",
      "reference": "1Rs 19:6"
    },
    "7": {
      "text": "Mas o Anjo de Iahweh veio pela segunda vez, tocou-o e disse: “Levanta-te e come, pois do contrário o caminho te será longo demais”.",
      "reference": "1Rs 19:7"
    },
    "8": {
      "text": "Levantou-se, comeu e bebeu e, depois, sustentado por aquela comida, caminhou quarenta dias e quarenta noites até à montanha de Deus, o Horeb. \\par",
      "reference": "1Rs 19:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i O encontro com Deus\\par }Lá ele entrou numa gruta, onde passou a noite. E foi-lhe dirigida a palavra de Iahweh nestes termos: “Que fazes aqui, Elias?”",
      "reference": "1Rs 19:9"
    },
    "10": {
      "text": "Ele respondeu: “Eu me consumo de ardente zelo por Iahweh dos Exércitos, porque os filhos de Israel abandonaram tua aliança, derrubaram teus altares, e mataram teus profetas. Fiquei somente eu e procuram tirar-me a vida”.",
      "reference": "1Rs 19:10"
    },
    "11": {
      "text": "E Deus disse: “Sai e fica na montanha diante de Iahweh”. E eis que Iahweh passou. Um grande e impetuoso furacão fendia as montanhas e quebrava os rochedos diante de Iahweh, mas Iahweh não estava no furacão; e depois do furacão houve um terremoto, mas Iahweh não estava no terremoto;",
      "reference": "1Rs 19:11"
    },
    "12": {
      "text": "e depois do terremoto um fogo, mas Iahweh não estava no fogo; e depois do fogo o murmúrio de uma brisa suave.",
      "reference": "1Rs 19:12"
    },
    "13": {
      "text": "Quando Elias o ouviu, cobriu o rosto com o manto, saiu e pôs-se à entrada da gruta. Então, veio-lhe uma voz, que disse: “Que fazes aqui, Elias?”",
      "reference": "1Rs 19:13"
    },
    "14": {
      "text": "Ele respondeu: “Eu me consumo de ardente zelo por Iahweh dos Exércitos, porque os filhos de Israel abandonaram tua aliança, derrubaram teus altares e mataram teus profetas à espada. Fiquei somente eu e procuram tirar-me a vida”. \\par",
      "reference": "1Rs 19:14"
    },
    "15": {
      "text": "Iahweh lhe disse: “Vai, retoma teu caminho na direção do deserto de Damasco. Irás ungir Hazael como rei de Aram.",
      "reference": "1Rs 19:15"
    },
    "16": {
      "text": "Ungirás Jeú, filho de Namsi, como rei de Israel, e ungirás Eliseu, filho de Safat, de Abel-Meula, como profeta em teu lugar.",
      "reference": "1Rs 19:16"
    },
    "17": {
      "text": "Quem escapar à espada de Hazael, Jeú o matará, e o que escapar da espada de Jeú, Eliseu o matará.",
      "reference": "1Rs 19:17"
    },
    "18": {
      "text": "Mas pouparei em Israel sete mil homens, todos os joelhos que não se dobraram diante de Baal e todas as bocas que não o beijaram”. \\par",
      "reference": "1Rs 19:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Vocação de Eliseu\\par }Partindo dali, Elias encontrou Eliseu filho de Safat trabalhando com doze juntas de bois diante dele; ele próprio conduzia a duodécima junta. Elias passou perto dele e lançou sobre ele seu manto.",
      "reference": "1Rs 19:19"
    },
    "20": {
      "text": "Eliseu abandonou seus bois, correu atrás de Elias e disse: “Deixa-me abraçar meu pai e minha mãe, depois te seguirei”. Elias respondeu: “Vai e volta; pois que te fiz eu?”",
      "reference": "1Rs 19:20"
    },
    "21": {
      "text": "Eliseu afastou-se de Elias e, tomando a junta de bois, a imolou. Serviu-se da lenha do arado para cozinhar a carne e deu-a ao pessoal para comer. Depois levantou-se e seguiu Elias na qualidade de servo. \\par",
      "reference": "1Rs 19:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}