{
  "book": 66,
  "book_name": "Apocalipse",
  "book_abbr": "Ap",
  "book_category": "Profético NT",
  "book_english": "Revelation",
  "testament": "NT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i I. Éfeso\\par }Ao Anjo da Igreja em Éfeso, escreve: Assim diz aquele que segura as sete estrelas em sua mão direita, o que anda em meio aos sete candelabros de ouro.",
      "reference": "Ap 2:1"
    },
    "2": {
      "text": "Conheço tua conduta, tua fadiga e tua perseverança: sei que não podes suportar os malvados: puseste à prova os que se diziam apóstolos – e não são – e os descobriste mentirosos.",
      "reference": "Ap 2:2"
    },
    "3": {
      "text": "És perseverante, pois sofreste por causa do meu nome, mas não esmoreceste.",
      "reference": "Ap 2:3"
    },
    "4": {
      "text": "Devo reprovar-te, contudo, por teres abandonado teu primeiro amor.",
      "reference": "Ap 2:4"
    },
    "5": {
      "text": "Recorda-te, pois, de onde caíste, converte-te e retoma a conduta de outrora. Do contrário, virei a ti e, caso não te convertas, removerei teu candelabro de sua posição.",
      "reference": "Ap 2:5"
    },
    "6": {
      "text": "Tens de bom, contudo, o detestares a conduta dos nicolaítas, que também eu detesto.",
      "reference": "Ap 2:6"
    },
    "7": {
      "text": "Quem tem ouvidos, ouça o que o Espírito diz às Igrejas: ao vencedor, conceder-lhe-ei comer {\\i da árvore da vida que está no paraíso} de Deus. \\par",
      "reference": "Ap 2:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i II. Esmirna\\par }Ao Anjo da Igreja em Esmirna, escreve: Assim diz {\\i o Primeiro e o Último, aquele que esteve morto mas voltou à vida.}",
      "reference": "Ap 2:8"
    },
    "9": {
      "text": "Conheço tua tribulação, tua indigência – és rico, porém! – e as blasfêmias de alguns dos que se afirmam judeus mas não são – pelo contrário, são uma sinagoga de Satanás!",
      "reference": "Ap 2:9"
    },
    "10": {
      "text": "Não tenhas medo do que irás sofrer. Eis que o Diabo vai lançar alguns dentre vós na prisão, {\\i para serdes postos à prova.} Tereis uma tribulação de {\\i dez dias.} Mostra-te fiel até à morte, e eu te darei a coroa da vida.",
      "reference": "Ap 2:10"
    },
    "11": {
      "text": "Quem tem ouvidos, ouça o que o Espírito diz às Igrejas: o vencedor de modo algum será lesado pela segunda morte. \\par",
      "reference": "Ap 2:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i III. Pérgamo\\par }Ao Anjo da Igreja em Pérgamo, escreve: Assim diz aquele que tem a espada afiada, de dois gumes.",
      "reference": "Ap 2:12"
    },
    "13": {
      "text": "Sei onde moras: é onde está o trono de Satanás. Tu, porém, seguras firmemente o meu nome, pois não renegaste a minha fé, nem mesmo nos dias de Antipas, minha testemunha fiel, que foi morto junto a vós, onde Satanás habita.",
      "reference": "Ap 2:13"
    },
    "14": {
      "text": "Tenho, contudo, algumas reprovações a fazer: tens aí pessoas que seguem a doutrina de Balaão, o qual ensinava Balac a lançar uma pedra de tropeço aos filhos de Israel, para que comessem das carnes sacrificadas aos ídolos e se prostituíssem.",
      "reference": "Ap 2:14"
    },
    "15": {
      "text": "Do mesmo modo tens, também tu, pessoas que seguem a doutrina dos nicolaítas.",
      "reference": "Ap 2:15"
    },
    "16": {
      "text": "Converte-te, pois! Do contrário, virei logo contra ti, para combatê-los com a espada da minha boca.",
      "reference": "Ap 2:16"
    },
    "17": {
      "text": "Quem tem ouvidos, ouça o que o Espírito diz às Igrejas: ao vencedor darei do maná escondido, e lhe darei também uma pedrinha branca, uma pedrinha na qual está escrito {\\i um nome novo}, que ninguém conhece, exceto aquele que o recebe. \\par",
      "reference": "Ap 2:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i IV. Tiatira\\par }Ao Anjo da Igreja em Tiatira, escreve: Assim diz o Filho de Deus, cujos olhos parecem chamas de fogo e cujos pés são semelhantes ao bronze.",
      "reference": "Ap 2:18"
    },
    "19": {
      "text": "Conheço tua conduta: o amor, a fé, a dedicação, a perseverança e as tuas obras mais recentes, ainda mais numerosas que as primeiras.",
      "reference": "Ap 2:19"
    },
    "20": {
      "text": "Reprovo-te, contudo, pois deixas em paz Jezabel, esta mulher que se afirma profetisa: ela ensina e seduz meus servos a se prostituírem, comendo das carnes sacrificadas aos ídolos.",
      "reference": "Ap 2:20"
    },
    "21": {
      "text": "Dei-lhe um prazo para que se converta; ela, porém, não quer se converter da sua prostituição.",
      "reference": "Ap 2:21"
    },
    "22": {
      "text": "Eis que vou lançá-la num leito, e os que com ela cometem adultério, numa grande tribulação, a menos que se convertam de sua conduta.",
      "reference": "Ap 2:22"
    },
    "23": {
      "text": "Farei também com que seus filhos morram, para que todas as Igrejas saibam que sou eu {\\i quem sonda os rins e o coração}; e a cada um de vós {\\i retribuirei segundo a vossa conduta.}",
      "reference": "Ap 2:23"
    },
    "24": {
      "text": "Quanto a vós, porém, os outros de Tiatira que não seguem esta doutrina, os que não conhecem “as profundezas de Satanás” – como dizem –, declaro que não vos imponho outro peso;",
      "reference": "Ap 2:24"
    },
    "25": {
      "text": "o que tendes, todavia, segurai-o firmemente até que eu venha. \\par",
      "reference": "Ap 2:25"
    },
    "26": {
      "text": "Ao vencedor, ao que observar a minha conduta até o fim, \\par {\\i conceder-lhe-ei} autoridade sobre {\\i as nações; }\\par",
      "reference": "Ap 2:26"
    },
    "27": {
      "text": "{\\i com cetro de ferro as apascentará, \\par como se quebram os vasos de argila –} \\par",
      "reference": "Ap 2:27"
    },
    "28": {
      "text": "conforme também eu recebi de meu Pai. Dar-lhe-ei ainda a Estrela da manhã.",
      "reference": "Ap 2:28"
    },
    "29": {
      "text": "Quem tem ouvidos, ouça o que o Espírito diz às Igrejas. \\par",
      "reference": "Ap 2:29"
    }
  },
  "source": "Text_NT",
  "verse_count": 29
}