{
  "book": 66,
  "book_name": "Apocalipse",
  "book_abbr": "Ap",
  "book_category": "Profético NT",
  "book_english": "Revelation",
  "testament": "NT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A quinta trombeta\\par }E o quinto Anjo tocou... Vi então uma estrela que havia caído do céu sobre a terra: foi-lhe entregue a chave do poço do Abismo.",
      "reference": "Ap 9:1"
    },
    "2": {
      "text": "Ela abriu o poço do Abismo, e dali subiu {\\i uma fumaça, como a fumaça de uma} grande {\\i fornalha}, de modo que o sol e o ar ficaram escuros por causa da fumaça do poço.",
      "reference": "Ap 9:2"
    },
    "3": {
      "text": "E da fumaça saíram gafanhotos pela terra, dotados de um poder semelhante ao dos escorpiões da terra.",
      "reference": "Ap 9:3"
    },
    "4": {
      "text": "Disseram-lhes, porém, que não danificassem a vegetação da terra, nem o que estivesse verde e as árvores, mas somente os homens que não tivessem o selo de Deus sobre a fronte.",
      "reference": "Ap 9:4"
    },
    "5": {
      "text": "Foi-lhes dada a permissão, não de matá-los, mas de atormentá-los durante cinco meses com um tormento semelhante ao do escorpião, quando fere um homem.",
      "reference": "Ap 9:5"
    },
    "6": {
      "text": "Naqueles dias, os homens {\\i procurarão a morte, mas não a encontrarão}; desejarão morrer, mas a morte fugirá deles. \\par",
      "reference": "Ap 9:6"
    },
    "7": {
      "text": "O aspecto dos gafanhotos {\\i era semelhante ao de cavalos} preparados para uma batalha: sobre sua cabeça parecia haver coroas de ouro e suas faces eram como faces humanas;",
      "reference": "Ap 9:7"
    },
    "8": {
      "text": "tinham cabelos semelhantes ao cabelo das mulheres {\\i e dentes como os do leão};",
      "reference": "Ap 9:8"
    },
    "9": {
      "text": "tinham couraças como que de ferro, e o ruído de suas asas era como {\\i o ruído de carros} com muitos cavalos, {\\i correndo para um combate};",
      "reference": "Ap 9:9"
    },
    "10": {
      "text": "eram ainda providos de caudas semelhantes à dos escorpiões, com ferrões: nas suas caudas estava o poder de atormentar os homens durante cinco meses.",
      "reference": "Ap 9:10"
    },
    "11": {
      "text": "Como rei tinham sobre si o Anjo do Abismo, cujo nome em hebraico é “Abaddon” e, em grego, “Apollyon”. \\par",
      "reference": "Ap 9:11"
    },
    "12": {
      "text": "O primeiro “Ai” passou. Eis que depois destas coisas vêm ainda dois “ais”... \\par",
      "reference": "Ap 9:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i A sexta trombeta\\par }E o sexto Anjo tocou... Ouvi então uma voz que provinha dos quatro chifres do altar de ouro, colocado diante de Deus,",
      "reference": "Ap 9:13"
    },
    "14": {
      "text": "e dizia ao sexto Anjo, que estava com a trombeta: “Liberta os quatro Anjos que estão presos sobre o grande rio Eufrates”.",
      "reference": "Ap 9:14"
    },
    "15": {
      "text": "Os quatro Anjos, que estavam prontos para a hora, o dia, o mês e o ano, foram então libertos para matar a terça parte dos homens.",
      "reference": "Ap 9:15"
    },
    "16": {
      "text": "O número de cavaleiros do exército era de duzentos milhões: ouvi bem seu número.",
      "reference": "Ap 9:16"
    },
    "17": {
      "text": "Na minha visão, os cavalos e os cavaleiros tinham este aspecto: vestiam couraças de fogo, de jacinto e enxofre; a cabeça dos cavalos era como de leão e de sua boca saía fogo, fumaça e enxofre.",
      "reference": "Ap 9:17"
    },
    "18": {
      "text": "Uma terça parte dos homens foi morta por causa destes três flagelos; o fogo, a fumaça e o enxofre que saíam da boca dos cavalos.",
      "reference": "Ap 9:18"
    },
    "19": {
      "text": "O poder dos cavalos, com efeito, está em sua boca e nas caudas; de fato, suas caudas parecem serpentes: têm cabeça com as quais causam dano. \\par",
      "reference": "Ap 9:19"
    },
    "20": {
      "text": "Os outros homens, que não foram mortos por estes flagelos, não renunciaram sequer às {\\i obras de suas mãos}, para não mais adorar os demônios, os {\\i ídolos de ouro, de prata, de bronze, de pedra e de madeira}, que não podem ver, nem ouvir ou andar.",
      "reference": "Ap 9:20"
    },
    "21": {
      "text": "Não se converteram também de seus homicídios, magias, prostituição e roubos. \\par",
      "reference": "Ap 9:21"
    }
  },
  "source": "Text_NT",
  "verse_count": 21
}