{
  "book": 66,
  "book_name": "Apocalipse",
  "book_abbr": "Ap",
  "book_category": "Profético NT",
  "book_english": "Revelation",
  "testament": "NT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 2. O CASTIGO DE BABILÔNIA\\par }{\\qc\\b\\i A grande Prostituta\\par }Um dos Anjos das sete taças veio dizer-me: “Vem! Vou mostrar-te o julgamento da grande Prostituta que {\\i está sentada à beira de águas copiosas}:",
      "reference": "Ap 17:1"
    },
    "2": {
      "text": "os reis da terra se prostituíram com ela, e com o vinho da sua prostituição embriagaram-se os habitantes da terra”.",
      "reference": "Ap 17:2"
    },
    "3": {
      "text": "Ele me transportou então, em espírito, ao deserto, onde vi uma mulher sentada sobre uma Besta escarlate cheia de títulos blasfemos, com sete cabeças e dez chifres.",
      "reference": "Ap 17:3"
    },
    "4": {
      "text": "A mulher estava vestida com púrpura e escarlate, adornada de ouro, pedras preciosas e pérolas; e tinha na mão um cálice de ouro cheio de abominações; são as impurezas da sua prostituição.",
      "reference": "Ap 17:4"
    },
    "5": {
      "text": "Sobre a sua fronte estava escrito um nome, um mistério: “Babilônia, a Grande, a mãe das prostitutas e das abominações da terra”.",
      "reference": "Ap 17:5"
    },
    "6": {
      "text": "Vi então que a mulher estava embriagada com o sangue dos santos e com o sangue das testemunhas de Jesus. E vendo-a, fiquei profundamente admirado.",
      "reference": "Ap 17:6"
    },
    "7": {
      "text": "O Anjo, porém, me disse: “Por que estás admirado? Eu te explicarei o mistério da mulher e da Besta com sete cabeças e dez chifres que a carrega. \\par",
      "reference": "Ap 17:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i O simbolismo da Besta e da Prostituta\\par }A Besta que viste existia, mas não existe mais; está para subir do Abismo, mas caminha para a perdição. Os habitantes da terra, cujos nomes não estão escritos no livro da vida desde a fundação do mundo, ficarão admirados ao ver a Besta, pois ela existia, não existe mais, mas reaparecerá.",
      "reference": "Ap 17:8"
    },
    "9": {
      "text": "Aqui é necessário a inteligência que tem discernimento: as sete cabeças são sete montes sobre os quais a mulher está sentada. \\par São também sete reis,",
      "reference": "Ap 17:9"
    },
    "10": {
      "text": "dos quais cinco já caíram, um existe e o outro ainda não veio, mas quando vier deverá permanecer por pouco tempo.",
      "reference": "Ap 17:10"
    },
    "11": {
      "text": "A Besta que existia e não existe mais é ela própria o oitavo e também um dos sete, mas caminha para a perdição.",
      "reference": "Ap 17:11"
    },
    "12": {
      "text": "{\\i Os dez chifres que viste são dez reis} que ainda não receberam um reino. Estes, porém, receberão autoridade como reis por uma hora apenas, juntamente com a Besta.",
      "reference": "Ap 17:12"
    },
    "13": {
      "text": "Tais reis têm um só desígnio: entregar seu poder e autoridade à Besta.",
      "reference": "Ap 17:13"
    },
    "14": {
      "text": "Farão guerra contra o Cordeiro, mas o Cordeiro os vencerá, porque ele é {\\i Senhor dos senhores e Rei dos reis}, e com ele vencerão também os chamados, os escolhidos, {\\i os fiéis}”. \\par",
      "reference": "Ap 17:14"
    },
    "15": {
      "text": "E continuou: “As águas que viste onde a Prostituta está sentada são povos e multidões, nações e línguas.",
      "reference": "Ap 17:15"
    },
    "16": {
      "text": "Os dez chifres que viste e a Besta, contudo, odiarão a Prostituta e {\\i a despojarão, deixando-a nua}: comerão suas carnes e a entregarão às chamas,",
      "reference": "Ap 17:16"
    },
    "17": {
      "text": "pois Deus lhes colocou no coração realizar o seu desígnio: entregar sua realeza à Besta, até que as palavras de Deus estejam cumpridas.",
      "reference": "Ap 17:17"
    },
    "18": {
      "text": "A mulher que viste, enfim, é a Grande Cidade que está reinando sobre os reis da terra”. \\par",
      "reference": "Ap 17:18"
    }
  },
  "source": "Text_NT",
  "verse_count": 18
}