{
  "book": 66,
  "book_name": "Apocalipse",
  "book_abbr": "Ap",
  "book_category": "Profético NT",
  "book_english": "Revelation",
  "testament": "NT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i As duas testemunhas\\par }Deram-me depois um caniço, semelhante a uma vara, dizendo: “Levanta-te e mede o Templo de Deus, o altar e os que nele adoram.",
      "reference": "Ap 11:1"
    },
    "2": {
      "text": "Quanto ao átrio externo do Templo, deixa-o de lado e não meças, pois ele foi entregue às nações que durante quarenta e dois meses calcarão aos pés a Cidade santa.",
      "reference": "Ap 11:2"
    },
    "3": {
      "text": "Às minhas duas testemunhas, porém, permitirei que profetizem, vestidas de saco, durante mil duzentos e sessenta dias”.",
      "reference": "Ap 11:3"
    },
    "4": {
      "text": "Estas são {\\i as duas oliveiras} e os dois candelabros {\\i que estão diante do Senhor da terra.}",
      "reference": "Ap 11:4"
    },
    "5": {
      "text": "Caso alguém queira prejudicá-las, sai de sua boca um fogo que devora seus inimigos; sim, se alguém pretendesse prejudicá-las, é deste modo que deveria morrer.",
      "reference": "Ap 11:5"
    },
    "6": {
      "text": "Elas têm o poder de fechar o céu para que não caia nenhuma chuva durante os dias de sua missão profética. Têm ainda, o poder de transformar as águas em sangue e de ferir a terra com todo tipo de flagelos, quantas vezes o quiserem.",
      "reference": "Ap 11:6"
    },
    "7": {
      "text": "Quando terminarem seu testemunho, a Besta que sobe do Abismo {\\i combaterá contra elas, vencê-las-á} e as matará.",
      "reference": "Ap 11:7"
    },
    "8": {
      "text": "Seus cadáveres ficarão expostos na praça da Grande Cidade que se chama simbolicamente Sodoma e Egito, onde também o Senhor delas foi crucificado.",
      "reference": "Ap 11:8"
    },
    "9": {
      "text": "E homens de todos os povos, raças, línguas e nações vêem seus cadáveres durante três dias e meio, impedindo que sejam colocados numa sepultura.",
      "reference": "Ap 11:9"
    },
    "10": {
      "text": "Os habitantes da terra se rejubilam com isso, ficam alegres e trocarão presentes, pois estes dois profetas haviam atormentado os habitantes da terra.",
      "reference": "Ap 11:10"
    },
    "11": {
      "text": "Contudo, depois dos três dias e meio, {\\i um sopro de vida, vindo de Deus, penetrou-os, e eles se puseram em pé.} E um grande medo se apoderou dos que os contemplavam.",
      "reference": "Ap 11:11"
    },
    "12": {
      "text": "Ouvi então uma forte voz do céu, que lhes dizia: “Subi para aqui!” E subiram para o céu na nuvem, e seus inimigos os contemplaram.",
      "reference": "Ap 11:12"
    },
    "13": {
      "text": "Naquela mesma hora houve um grande terremoto; a décima parte da cidade caiu e sete mil pessoas morreram na catástrofe. Os sobreviventes ficaram apavorados e deram glória ao Deus do céu. \\par",
      "reference": "Ap 11:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i A sétima trombeta\\par }O segundo “Ai” passou. Eis que chega rapidamente o terceiro “Ai”.",
      "reference": "Ap 11:14"
    },
    "15": {
      "text": "E o sétimo Anjo tocou... Houve então fortes vozes no céu, clamando: \\par “A realeza do mundo \\par passou agora para nosso Senhor e seu Cristo, \\par e ele reinará pelos séculos dos séculos”. \\par",
      "reference": "Ap 11:15"
    },
    "16": {
      "text": "Os vinte e quatro Anciãos que estão sentados em seus tronos diante de Deus prostraram-se e adoraram a Deus, dizendo: \\par",
      "reference": "Ap 11:16"
    },
    "17": {
      "text": "“Nós te damos graças, Senhor Deus todo-poderoso, \\par ‘Aquele-que-é e Aquele-que-era’, \\par porque assumiste o teu grande poder \\par e passaste a reinar. \\par",
      "reference": "Ap 11:17"
    },
    "18": {
      "text": "{\\i As nações tinham se enfurecido, }\\par mas a tua ira chegou, \\par como também o Tempo de julgar os mortos, \\par de dar a recompensa aos {\\i teus servos, os profetas,} \\par aos santos e {\\i aos que temem o teu nome,} \\par pequenos e grandes, \\par e de exterminar os que exterminaram a terra”. \\par",
      "reference": "Ap 11:18"
    },
    "19": {
      "text": "O templo de Deus que está no céu se abriu, e apareceu no templo a arca da sua aliança. Houve relâmpagos, vozes, trovões, terremotos e uma grande tempestade de granizo. \\par",
      "reference": "Ap 11:19"
    }
  },
  "source": "Text_NT",
  "verse_count": 19
}