{
  "book": 66,
  "book_name": "Apocalipse",
  "book_abbr": "Ap",
  "book_category": "Profético NT",
  "book_english": "Revelation",
  "testament": "NT",
  "chapter": 19,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Cantos de triunfo no céu\\par }Depois disso, ouvi como que um forte rumor de numerosa multidão no céu, aclamando: \\par “Aleluia! \\par A salvação, a glória e o poder são do nosso Deus, \\par",
      "reference": "Ap 19:1"
    },
    "2": {
      "text": "porque seus julgamentos são verdadeiros e justos. \\par Sim! Ele julgou a grande Prostituta, \\par que corrompeu a terra com a sua prostituição, \\par e nela vingou o sangue dos seus servos!” \\par",
      "reference": "Ap 19:2"
    },
    "3": {
      "text": "E acrescentaram: \\par “Aleluia! \\par Dela sobe a fumaça pelos séculos dos séculos!” \\par",
      "reference": "Ap 19:3"
    },
    "4": {
      "text": "Os vinte e quatro Anciãos e os quatro Seres vivos se prostraram então diante do Deus que está sentado no trono, dizendo: \\par “Amém, Aleluia!” \\par",
      "reference": "Ap 19:4"
    },
    "5": {
      "text": "Nisto, saiu do trono uma voz, convidando: \\par “Dai louvores ao nosso Deus, \\par vós todos, seus servos, \\par {\\i e vós que o temeis, \\par os pequenos e os grandes}!” \\par",
      "reference": "Ap 19:5"
    },
    "6": {
      "text": "Ouvi depois como que o rumor de uma grande multidão, semelhante ao fragor de águas torrenciais e ao ribombar de fortes trovões, aclamando: \\par “Aleluia! \\par Porque o Senhor, o Deus todo-poderoso \\par passou a reinar! \\par",
      "reference": "Ap 19:6"
    },
    "7": {
      "text": "Alegremo-nos e exultemos, \\par demos glória a Deus, \\par porque estão para realizar-se as núpcias do Cordeiro, \\par e sua esposa já está pronta; \\par",
      "reference": "Ap 19:7"
    },
    "8": {
      "text": "concederam-lhe vestir-se \\par com linho puro, resplandecente” – \\par pois o linho representa a conduta dos santos. \\par",
      "reference": "Ap 19:8"
    },
    "9": {
      "text": "A seguir, disse-me: “Escreve: felizes aqueles que foram convidados para o banquete das núpcias do Cordeiro”. E acrescentou: “Estas são as verdadeiras palavras de Deus”.",
      "reference": "Ap 19:9"
    },
    "10": {
      "text": "Caí então a seus pés para adorá-lo, mas ele me disse: “Não! Não o faças! Sou servo como tu e como teus irmãos que têm o testemunho de Jesus. É a Deus que deves adorar!” Com efeito, o espírito da profecia é o testemunho de Jesus. \\par",
      "reference": "Ap 19:10"
    },
    "11": {
      "text": "\\par {\\qc\\b 3. O EXTERMÍNIO DAS NAÇÕES PAGÃS\\par }{\\qc\\b\\i O primeiro combate escatológico\\par }Vi então o céu aberto: eis que apareceu um cavalo branco, cujo montador se chama “Fiel” e “Verdadeiro”; {\\i ele julga} e combate {\\i com justiça.}",
      "reference": "Ap 19:11"
    },
    "12": {
      "text": "Seus olhos são chama de fogo; sobre sua cabeça há muitos diademas, e traz escrito um nome que ninguém conhece, exceto ele;",
      "reference": "Ap 19:12"
    },
    "13": {
      "text": "veste um {\\i manto embebido de sangue}, e o nome com que é chamado é Verbo de Deus.",
      "reference": "Ap 19:13"
    },
    "14": {
      "text": "Os exércitos do céu acompanham-no em cavalos brancos, vestidos com linho de brancura resplandecente.",
      "reference": "Ap 19:14"
    },
    "15": {
      "text": "Da sua boca sai uma espada afiada para com ela ferir as nações. Ele é quem {\\i as apascentará com um cetro de ferro.} Ele é quem pisa o lagar do vinho do furor da ira de Deus, o Todo-poderoso.",
      "reference": "Ap 19:15"
    },
    "16": {
      "text": "Um nome está escrito sobre seu manto e sobre sua coxa: {\\i Rei dos reis e Senhor dos senhores.}\\par",
      "reference": "Ap 19:16"
    },
    "17": {
      "text": "Vi depois um Anjo que, de pé no sol, {\\i gritou} em alta voz a todas {\\i as aves que voavam} no meio do céu: “Vinde, {\\i reuni-vos} para o grande {\\i banquete} de Deus,",
      "reference": "Ap 19:17"
    },
    "18": {
      "text": "{\\i para comer carnes} de reis, carnes de capitães, carnes de poderosos, carnes de cavalos e cavaleiros, carnes de todos os homens, livres e escravos, pequenos e grandes”. \\par",
      "reference": "Ap 19:18"
    },
    "19": {
      "text": "Vi então a Besta reunida com os reis da terra e seus exércitos para guerrear contra o Cavaleiro e seu exército.",
      "reference": "Ap 19:19"
    },
    "20": {
      "text": "A Besta, porém, foi capturada juntamente com o falso profeta, o qual, em presença da Besta, tinha realizado sinais com que seduzira os que haviam recebido a marca da Besta e adorado a sua imagem : ambos foram lançados vivos no lago de fogo, que arde com enxofre.",
      "reference": "Ap 19:20"
    },
    "21": {
      "text": "Os outros foram mortos pela espada que saía da boca do Cavaleiro. {\\i E as aves todas se fartaram com suas carnes.}\\par",
      "reference": "Ap 19:21"
    }
  },
  "source": "Text_NT",
  "verse_count": 21
}