{
  "book": 66,
  "book_name": "Apocalipse",
  "book_abbr": "Ap",
  "book_category": "Profético NT",
  "book_english": "Revelation",
  "testament": "NT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Um anjo anuncia a queda de Babilônia\\par }Depois disso, vi outro Anjo descendo do céu; tinha um grande poder {\\i e a terra ficou iluminada com a sua glória.}",
      "reference": "Ap 18:1"
    },
    "2": {
      "text": "Ele então gritou com voz poderosa: \\par “{\\i Caiu! Caiu Babilônia,} a Grande! \\par Tornou-se {\\i moradia de demônios,} \\par abrigo de todo tipo de espíritos impuros, \\par abrigo de todo tipo de aves impuras e repelentes, \\par",
      "reference": "Ap 18:2"
    },
    "3": {
      "text": "porque ele embriagou as nações \\par com o vinho do furor da sua prostituição; \\par com ela se prostituíram os reis da terra, \\par e os mercadores da terra se enriqueceram \\par graças ao seu luxo desenfreado”. \\par",
      "reference": "Ap 18:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i O povo de Deus deve fugir\\par }Ouvi então uma outra voz do céu que dizia: \\par “Saí dela, ó meu povo, \\par para que não sejais cúmplices dos seus pecados \\par e atingidos pelas suas pragas; \\par",
      "reference": "Ap 18:4"
    },
    "5": {
      "text": "porque seus pecados {\\i se amontoaram até ao céu}, \\par e Deus se lembrou das suas iniqüidades. \\par",
      "reference": "Ap 18:5"
    },
    "6": {
      "text": "{\\i Devolvei-lhe o mesmo que ela pagou}, \\par pagai-lhe o dobro, conforme suas obras; \\par no cálice em que ela misturou \\par misturai para ela o dobro. \\par",
      "reference": "Ap 18:6"
    },
    "7": {
      "text": "O tanto que ela se concedia em glória e luxo \\par devolvei-lhe em tormento e luto, \\par porque, em seu coração, ela dizia: \\par {\\i Estou sentado como rainha, não sou viúva }\\par e nunca experimentarei luto... \\par",
      "reference": "Ap 18:7"
    },
    "8": {
      "text": "Por isso as suas pragas virão {\\i num só dia}: \\par morte, luto e fome, \\par e pelo fogo será devorada, \\par porque o Senhor Deus que a julgou é forte”. \\par",
      "reference": "Ap 18:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Lamentações sobre Babilônia\\par }Então os reis da terra, que se prostituíam com ela e compartilhavam seu luxo, chorarão e baterão no peito, ao ver a fumaça do seu incêndio.",
      "reference": "Ap 18:9"
    },
    "10": {
      "text": "Postados à distância, por medo do seu tormento, dirão: \\par “Ai, ai, ó grande cidade, \\par ó Babilônia, cidade poderosa, \\par uma hora apenas bastou para o teu julgamento!” \\par",
      "reference": "Ap 18:10"
    },
    "11": {
      "text": "Os mercadores da terra também choram e se enlutam por sua causa, porque ninguém mais compra suas mercadorias:",
      "reference": "Ap 18:11"
    },
    "12": {
      "text": "carregamentos de ouro e de prata, pedras preciosas e pérolas, linho e púrpura, seda e escarlate, todo tipo de madeira perfumada, de objeto de marfim, de madeira preciosa, de bronze, de ferro, de mármore,",
      "reference": "Ap 18:12"
    },
    "13": {
      "text": "canela e cinamomo, perfumes, mirra e incenso; vinho e óleo, flor de farinha e trigo, bois e ovelhas, cavalos e carros, escravos e vidas humanas... \\par",
      "reference": "Ap 18:13"
    },
    "14": {
      "text": "Os frutos pelos quais tua alma anelava \\par afastaram-se para longe de ti; \\par tudo o que é opulência e esplendor \\par está perdido para ti, \\par e nunca, nunca mais será encontrado! \\par",
      "reference": "Ap 18:14"
    },
    "15": {
      "text": "Os mercadores destes produtos, que se enriqueceram graças a ela, postar-se-ão à distância, por medo do seu tormento; e chorando e enlutando-se",
      "reference": "Ap 18:15"
    },
    "16": {
      "text": "dirão: \\par “Ai, ai, ó grande cidade, \\par vestias linho puro, \\par púrpura e escarlate, \\par e te adornavas com ouro, \\par pedras preciosas e pérolas: \\par",
      "reference": "Ap 18:16"
    },
    "17": {
      "text": "numa só hora tanta riqueza foi reduzida a nada! \\par Todos os pilotos e navegadores, marinheiros e quantos trabalhavam no mar se mantiveram à distância,",
      "reference": "Ap 18:17"
    },
    "18": {
      "text": "e, vendo a fumaça do seu incêndio, gritavam: “Quem era semelhante à grande cidade?”",
      "reference": "Ap 18:18"
    },
    "19": {
      "text": "E atirando pó sobre a cabeça, chorando e se enlutando, gritavam: \\par “Ai, ai, ó grande cidade, \\par com tua opulência se enriqueceram \\par todos os que tinham navios no mar: \\par numa hora apenas foi arruinada! \\par",
      "reference": "Ap 18:19"
    },
    "20": {
      "text": "Exultai por sua causa, ó céu, \\par e vós, santos, apóstolos e profetas, \\par pois, julgando-a, Deus vos fez justiça”. \\par",
      "reference": "Ap 18:20"
    },
    "21": {
      "text": "Nisto, um Anjo poderoso levantou uma pedra, como uma grande mó, e atirou ao mar, dizendo: \\par “Com tal ímpeto será lançada \\par Babilônia, a grande cidade, \\par e nunca mais será encontrada; \\par",
      "reference": "Ap 18:21"
    },
    "22": {
      "text": "e o canto de harpistas e músicos, \\par de flautistas e tocadores de trombeta, \\par em ti não mais se ouvirá; \\par e nenhum artífice de qualquer arte \\par jamais em ti se encontrará; \\par {\\i e o canto do moinho }\\par em ti não mais se ouvirá; \\par",
      "reference": "Ap 18:22"
    },
    "23": {
      "text": "{\\i e a luz da lâmpada }\\par nunca mais em ti brilhará; \\par {\\i e a voz do esposo e da esposa }\\par em ti não mais se ouvirá, \\par porque os teus mercadores eram os magnatas da terra, \\par e com tua magia as nações todas foram seduzidas: \\par",
      "reference": "Ap 18:23"
    },
    "24": {
      "text": "e nela foi encontrado sangue de profetas e santos, \\par e de todos os que foram imolados sobre a terra”. \\par",
      "reference": "Ap 18:24"
    }
  },
  "source": "Text_NT",
  "verse_count": 24
}