{
  "book": 66,
  "book_name": "Apocalipse",
  "book_abbr": "Ap",
  "book_category": "Profético NT",
  "book_english": "Revelation",
  "testament": "NT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "Vi então {\\i uma Besta que subia do mar.} Tinha dez chifres e sete cabeças; sobre os chifres havia dez diademas, e sobre as cabeças um nome blasfemo.",
      "reference": "Ap 13:1"
    },
    "2": {
      "text": "A Besta que eu via parecia {\\i uma pantera}: seus pés, contudo, eram como os de um urso e sua boca como a mandíbula de {\\i um leão.} E o Dragão lhe entregou seu poder, seu trono, e uma grande autoridade.",
      "reference": "Ap 13:2"
    },
    "3": {
      "text": "Uma de suas cabeças parecia mortalmente ferida, mas a ferida mortal foi curada. Cheia de admiração, a terra inteira seguiu a Besta",
      "reference": "Ap 13:3"
    },
    "4": {
      "text": "e adorou o Dragão por ter entregue a autoridade à Besta. E adorou a Besta dizendo: “Quem é comparável à Besta e quem pode lutar contra ela?”",
      "reference": "Ap 13:4"
    },
    "5": {
      "text": "Foi-lhe dada uma boca {\\i para proferir palavras insolentes} e blasfêmias, e também poder para agir durante quarenta e dois meses.",
      "reference": "Ap 13:5"
    },
    "6": {
      "text": "Ela abriu então sua boca em blasfêmias contra Deus, blasfemando contra seu nome, sua tenda e os que habitam no céu.",
      "reference": "Ap 13:6"
    },
    "7": {
      "text": "Deram-lhe permissão {\\i para guerrear contra os santos e vencê-los; e foi-lhe dada autoridade} sobre toda tribo, povo, língua e nação.",
      "reference": "Ap 13:7"
    },
    "8": {
      "text": "Adoraram-na, então, todos os habitantes da terra cujo nome não está escrito desde a fundação do mundo no livro da vida do Cordeiro imolado.",
      "reference": "Ap 13:8"
    },
    "9": {
      "text": "Se alguém tem ouvidos, ouça: \\par",
      "reference": "Ap 13:9"
    },
    "10": {
      "text": "“{\\i Se alguém está destinado à prisão, \\par irá para a prisão; \\par se alguém deve morrer pela espada, \\par é preciso que morra pela espada}”. \\par Nisto repousa a perseverança e a fé dos santos. \\par",
      "reference": "Ap 13:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i O falso profeta a serviço da Besta\\par }Vi depois outra Besta sair da terra: tinha dois chifres como um Cordeiro, mas falava como um dragão.",
      "reference": "Ap 13:11"
    },
    "12": {
      "text": "Toda a autoridade da primeira Besta, ela a exerce diante desta. E ela faz com que a terra e seus habitantes adorem a primeira Besta, cuja ferida mortal tinha sido curada.",
      "reference": "Ap 13:12"
    },
    "13": {
      "text": "Ela opera grandes maravilhas: até mesmo a de fazer descer fogo do céu sobre a terra, à vista dos homens.",
      "reference": "Ap 13:13"
    },
    "14": {
      "text": "Graças às maravilhas que lhe foi concedido realizar em presença da Besta, ela seduz os habitantes da terra, incitando-os a fazerem uma imagem em honra da Besta que tinha sido ferida pela espada, mas voltou à vida.",
      "reference": "Ap 13:14"
    },
    "15": {
      "text": "Foi-lhe dado até mesmo infundir espírito à imagem da Besta, de modo que a imagem pudesse falar e fazer com que morressem {\\i todos os que não adorassem a imagem da Besta.}",
      "reference": "Ap 13:15"
    },
    "16": {
      "text": "Faz também com que todos, pequenos e grandes, ricos e pobres, livres e escravos recebam uma marca na mão direita ou na fronte,",
      "reference": "Ap 13:16"
    },
    "17": {
      "text": "para que ninguém possa comprar ou vender se não tiver a marca, o nome da Besta ou o número do seu nome. \\par",
      "reference": "Ap 13:17"
    },
    "18": {
      "text": "Aqui é preciso discernimento! Quem é inteligente calcule o número da Besta, pois é um número de homem: seu número é 666! \\par",
      "reference": "Ap 13:18"
    }
  },
  "source": "Text_NT",
  "verse_count": 18
}