{
  "book": 66,
  "book_name": "Apocalipse",
  "book_abbr": "Ap",
  "book_category": "Profético NT",
  "book_english": "Revelation",
  "testament": "NT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 4. A JERUSALÉM FUTURA\\par }{\\qc\\b\\i A Jerusalém celeste\\par }Vi então {\\i um céu novo e uma nova terra} – pois o primeiro céu e a primeira terra se foram, e o mar já não existe.",
      "reference": "Ap 21:1"
    },
    "2": {
      "text": "Vi também descer do céu, de junto de Deus, a Cidade santa, uma Jerusalém nova, pronta como uma esposa que se enfeitou para seu marido.",
      "reference": "Ap 21:2"
    },
    "3": {
      "text": "Nisto ouvi uma voz forte que, do trono, dizia: \\par “Eis a tenda de Deus com os homens. \\par {\\i Ele habitará com eles; \\par eles serão o seu povo}, \\par e ele, {\\i Deus-com-eles}, será o seu Deus. \\par",
      "reference": "Ap 21:3"
    },
    "4": {
      "text": "{\\i Ele enxugará toda lágrima dos seus olhos}, \\par pois nunca mais haverá morte, \\par nem luto, nem clamor, e nem dor haverá mais. \\par Sim! As coisas antigas se foram!” \\par",
      "reference": "Ap 21:4"
    },
    "5": {
      "text": "O que está sentado no trono declarou então: “Eis que eu faço novas todas as coisas”. E continuou: “Escreve, porque estas palavras são fiéis e verdadeiras”.",
      "reference": "Ap 21:5"
    },
    "6": {
      "text": "Disse-me ainda: \\par “Elas se realizaram! \\par Eu sou o Alfa e o Ômega, \\par o Princípio e o Fim; \\par e a quem tem sede eu darei gratuitamente \\par da fonte de água viva. \\par",
      "reference": "Ap 21:6"
    },
    "7": {
      "text": "O vencedor receberá esta herança, \\par {\\i e eu serei seu Deus e ele será meu filho.}\\par",
      "reference": "Ap 21:7"
    },
    "8": {
      "text": "Quanto aos covardes, porém, e aos infiéis, aos corruptos, aos assassinos, aos impudicos, aos mágicos, aos idólatras e a todos os mentirosos, a sua porção se encontra no lago ardente de fogo e enxofre, que é a segunda morte”. \\par",
      "reference": "Ap 21:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i A Jerusalém messiânica\\par }Depois, um dos sete Anjos das sete taças cheias com as sete últimas pragas veio até mim e disse-me: “Vem! Vou mostrar-te a Esposa, a mulher do Cordeiro!”",
      "reference": "Ap 21:9"
    },
    "10": {
      "text": "Ele então me arrebatou em espírito sobre um grande e alto monte, e mostrou-me a Cidade santa, Jerusalém, que descia do céu, de junto de Deus,",
      "reference": "Ap 21:10"
    },
    "11": {
      "text": "{\\i com a glória de Deus.} Seu esplendor é como o de uma pedra preciosíssima, uma pedra de jaspe cristalino.",
      "reference": "Ap 21:11"
    },
    "12": {
      "text": "Ela está cercada por muralha grossa e alta, com doze portas. Sobre as portas há doze Anjos e nomes inscritos, {\\i os nomes das doze tribos de Israel}:",
      "reference": "Ap 21:12"
    },
    "13": {
      "text": "{\\i três portas para o lado do oriente; três portas para o norte; três portas para o sul, e três portas para o ocidente.}",
      "reference": "Ap 21:13"
    },
    "14": {
      "text": "A muralha da cidade tem doze alicerces, sobre os quais estão os nomes dos doze Apóstolos do Cordeiro. \\par",
      "reference": "Ap 21:14"
    },
    "15": {
      "text": "Aquele que comigo falava tinha como medida uma cana de ouro, para medir a cidade, seus portões e sua muralha.",
      "reference": "Ap 21:15"
    },
    "16": {
      "text": "A cidade é quadrangular: seu comprimento é igual à largura. Mediu então a cidade com a cana; doze mil estádios. O comprimento, a largura e a altura são iguais.",
      "reference": "Ap 21:16"
    },
    "17": {
      "text": "Mediu também a muralha: cento e quarenta e quatro côvados. – O Anjo media com medida humana. –",
      "reference": "Ap 21:17"
    },
    "18": {
      "text": "O material de sua muralha é jaspe, e a cidade é de ouro puro, semelhante a um vidro límpido.",
      "reference": "Ap 21:18"
    },
    "19": {
      "text": "Os alicerces da muralha da cidade são recamados com todo tipo de pedras preciosas: o primeiro alicerce é de jaspe, o segundo de safira, o terceiro de calcedônia, o quarto de esmeralda,",
      "reference": "Ap 21:19"
    },
    "20": {
      "text": "o quinto de sardônica, o sexto de cornalina, o sétimo de crisólito, o oitavo de berilo, o nono de topázio, o décimo de crisópraso, o décimo primeiro de jacinto, o décimo segundo de ametista.",
      "reference": "Ap 21:20"
    },
    "21": {
      "text": "As doze portas são doze pérolas: cada uma das portas era feita de uma só pérola. A praça da cidade é de ouro puro como um vidro transparente.",
      "reference": "Ap 21:21"
    },
    "22": {
      "text": "Não vi nenhum templo nela, pois o seu templo é o Senhor, o Deus todo-poderoso, e o Cordeiro.",
      "reference": "Ap 21:22"
    },
    "23": {
      "text": "A cidade não precisa do sol ou da lua para a iluminarem, pois a glória de Deus a ilumina, e sua lâmpada é o Cordeiro. \\par",
      "reference": "Ap 21:23"
    },
    "24": {
      "text": "{\\i As nações caminharão à sua luz}, \\par e os reis da terra trarão a ela sua glória; \\par",
      "reference": "Ap 21:24"
    },
    "25": {
      "text": "{\\i suas portas nunca se fecharão de dia} \\par – pois ali já não haverá noite –, \\par",
      "reference": "Ap 21:25"
    },
    "26": {
      "text": "{\\i e lhe trarão a glória e o tesouro das nações.}\\par",
      "reference": "Ap 21:26"
    },
    "27": {
      "text": "Nela jamais entrará algo de imundo, \\par e nem os que praticam abominação e mentira. \\par Entrarão somente os que estão inscritos \\par no livro da vida do Cordeiro. \\par",
      "reference": "Ap 21:27"
    }
  },
  "source": "Text_NT",
  "verse_count": 27
}