{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. Judite}\\par }{\\qc\\b\\i Apresentação de Judite\\par }Naqueles dias, ouviu tudo isso Judite, filha de Merari, filho de Ox, filho de José, filho de Oziel, filho de Elquias, filho de Ananias, filho de Gedeão, filho de Rafain, filho de Aquitob, filho de Elias, filho de Helcias, filho de Eliab, filho de Natanael, filho de Salamiel, filho de Surisadai, filho de Israel.",
      "reference": "Jt 8:1"
    },
    "2": {
      "text": "O seu marido, Manassés, da mesma tribo e da mesma parentela, tinha morrido na colheita da cevada.",
      "reference": "Jt 8:2"
    },
    "3": {
      "text": "Ele estava vigiando os que atavam os feixes nos campos, quando um forte calor atingiu-lhe a cabeça. Caiu de cama e morreu em Betúlia, sua cidade. Sepultaram-no com seus pais no campo situado entre Dotain e Balamon.",
      "reference": "Jt 8:3"
    },
    "4": {
      "text": "Judite vivia em sua casa, desde que se tornara viúva havia três anos e quatro meses.",
      "reference": "Jt 8:4"
    },
    "5": {
      "text": "Fizera para si um quarto no terraço da casa. Vestia um pano de saco sobre os rins e cobria-se com o manto de sua viuvez.",
      "reference": "Jt 8:5"
    },
    "6": {
      "text": "Jejuava todos os dias de sua viuvez, exceto nas vigílias de sábado, nos sábados, nas vigílias de lua nova, nas luas novas e nos dias de festa e de regozijo da casa de Israel.",
      "reference": "Jt 8:6"
    },
    "7": {
      "text": "Era muito bela e de aspecto encantador. Manassés, seu marido, lhe deixara ouro, prata, servos, servas, rebanhos e campos, e ela administrava tudo isso.",
      "reference": "Jt 8:7"
    },
    "8": {
      "text": "Não havia quem lhe recriminasse uma palavra má, pois era muito temente a Deus. \\par",
      "reference": "Jt 8:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Judite e os anciãos\\par }Ela ouviu as palavras inconsideradas do povo, desalentado pela falta de água, contra o chefe da cidade. Judite ouviu também tudo o que Ozias lhe disse e como jurara entregar a cidade aos assírios depois de cinco dias.",
      "reference": "Jt 8:9"
    },
    "10": {
      "text": "Mandou então sua serva, preposta a todos os seus bens, chamar Cabris e Carmis, anciãos da cidade.",
      "reference": "Jt 8:10"
    },
    "11": {
      "text": "Quando vieram a ela, disse-lhes: “Ouvi-me, chefes dos habitantes de Betúlia. Não é correta a vossa palavra, a que dissestes hoje diante do povo, nem esse juramento que proferistes entre Deus e nós, dizendo que entregaríeis a cidade aos nossos inimigos se, neste prazo, o Senhor não vos trouxer socorro.",
      "reference": "Jt 8:11"
    },
    "12": {
      "text": "Quem sois vós, que hoje tentais a Deus e vos colocais acima dele no meio dos filhos dos homens?",
      "reference": "Jt 8:12"
    },
    "13": {
      "text": "Agora colocais à prova o Senhor Todo-poderoso! Jamais compreendereis coisa alguma!",
      "reference": "Jt 8:13"
    },
    "14": {
      "text": "Se não descobris o íntimo do coração do homem e não entendeis as razões do seu pensamento, como, então, penetrareis o Deus que fez essas coisas? Como conhecereis seu pensamento? Como compreendereis o seu desígnio? Não, irmãos, não irriteis o Senhor, nosso Deus!",
      "reference": "Jt 8:14"
    },
    "15": {
      "text": "Se ele não quer nos socorrer em cinco dias, ele tem poder para fazê-lo no tempo em que quiser, como também pode nos destruir diante dos nossos inimigos.",
      "reference": "Jt 8:15"
    },
    "16": {
      "text": "Não hipotequeis, pois, os desígnios do Senhor nosso Deus. Não se encurrala a Deus como um homem, nem se pode submetê-lo como a um filho de homem.",
      "reference": "Jt 8:16"
    },
    "17": {
      "text": "Por isso, esperando pacientemente a salvação dele, invoquemo-lo em nosso socorro. Ele ouvirá a nossa voz, se for do seu agrado. \\par",
      "reference": "Jt 8:17"
    },
    "18": {
      "text": "É verdade que não houve nas nossas gerações, nem há nos dias de hoje nenhuma de nossas tribos ou famílias, nenhum dos povos ou cidades que adorem deuses feitos pela mão do homem, como aconteceu outrora,",
      "reference": "Jt 8:18"
    },
    "19": {
      "text": "o que foi a causa de nossos pais serem entregues à espada e à pilhagem e caírem miseravelmente diante de seus inimigos.",
      "reference": "Jt 8:19"
    },
    "20": {
      "text": "Nós, na verdade, não conhecemos outro Deus além dele. Por isso, confiamos que não nos olhará com desdém, nem se afastará de nossa raça. \\par",
      "reference": "Jt 8:20"
    },
    "21": {
      "text": "Com efeito, se formos capturados, assim também o será toda a Judéia, e nosso santuário será saqueado. Então, nosso sangue deverá responder por sua profanação.",
      "reference": "Jt 8:21"
    },
    "22": {
      "text": "A morte dos nossos irmãos, a deportação do país, a devastação da nossa herança recairão sobre nossas cabeças nas nações onde formos escravos e seremos objeto de escândalo e de escárnios diante dos nossos dominadores,",
      "reference": "Jt 8:22"
    },
    "23": {
      "text": "porque a nossa servidão não será conduzida com benevolência, mas o Senhor nosso Deus a converterá em ignomínia.",
      "reference": "Jt 8:23"
    },
    "24": {
      "text": "E agora, irmãos, persuadamos nossos irmãos de que suas vidas dependem de nós; o santuário, o Templo e o altar repousam sobre nós. \\par",
      "reference": "Jt 8:24"
    },
    "25": {
      "text": "Apesar de tudo, agradeçamos ao Senhor nosso Deus que nos põe à prova como a nossos pais.",
      "reference": "Jt 8:25"
    },
    "26": {
      "text": "Lembrai-vos do que ele fez a Abraão, de como provou Isaac, do que aconteceu a Jacó na Mesopotâmia da Síria, quando pastoreava as ovelhas de Labão, irmão de sua mãe.",
      "reference": "Jt 8:26"
    },
    "27": {
      "text": "Como ele os provou para sondar os seus corações, assim também não está se vingando de nós, mas, para advertência, o Senhor acoita os que dele se aproximam”. \\par",
      "reference": "Jt 8:27"
    },
    "28": {
      "text": "Ozias lhe respondeu: “Tudo o que disseste, disseste com ótima intenção, e não há quem contradiga tuas razões.",
      "reference": "Jt 8:28"
    },
    "29": {
      "text": "Não é de hoje que tua sabedoria se manifesta. Desde o princípio de teus dias, todo o povo conheceu a tua inteligência, bem como a natural bondade do teu coração.",
      "reference": "Jt 8:29"
    },
    "30": {
      "text": "Mas o povo, acossado pela forte sede, forçou-nos a fazer como dissemos a eles, comprometendo-nos com um juramento que não poderá ser quebrado.",
      "reference": "Jt 8:30"
    },
    "31": {
      "text": "E agora, dado que és uma mulher piedosa, roga por nós, e o Senhor enviará uma forte chuva para encher nossas cisternas, e não mais desfaleceremos”. \\par",
      "reference": "Jt 8:31"
    },
    "32": {
      "text": "– “Escutai-me bem”, disse-lhes Judite. “Farei algo cuja lembrança se transmitirá aos filhos de nossa raça, de geração em geração.",
      "reference": "Jt 8:32"
    },
    "33": {
      "text": "Esta noite ficareis à porta da cidade. Eu sairei, com minha serva, e, antes da data na qual dissestes que entregaríeis a cidade aos inimigos, o Senhor, por minha mão, visitará Israel.",
      "reference": "Jt 8:33"
    },
    "34": {
      "text": "Quanto a vós, não procureis saber o que vou fazer. Não vo-lo direi antes de tê-lo feito”.",
      "reference": "Jt 8:34"
    },
    "35": {
      "text": "Ozias e os chefes disseram-lhe: “Vai em paz! Que o Senhor Deus esteja diante de ti para vingança dos nossos inimigos”.",
      "reference": "Jt 8:35"
    },
    "36": {
      "text": "E, deixando o aposento, foram para os seus postos. \\par",
      "reference": "Jt 8:36"
    }
  },
  "source": "Text_AT",
  "verse_count": 36
}