{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Aquior é entregue aos israelitas\\par }Quando cessou o tumulto dos homens em torno do Conselho, Holofernes, general do exército assírio, disse a Aquior, diante de toda a multidão de estrangeiros, e a todos os amonitas:",
      "reference": "Jt 6:1"
    },
    "2": {
      "text": "“Quem, pois, és tu, Aquior, e os mercenários de Efraim, que profetizas entre nós, como hoje, e dizes para não guerrearmos contra a raça de Israel, porque o Deus deles os protegerá? Quem é deus além de Nabucodonosor? Este enviará sua força e os exterminará da face da terra, e o Deus deles não os salvará.",
      "reference": "Jt 6:2"
    },
    "3": {
      "text": "Mas nós, seus servos, os esmagaremos como se fossem um único homem. Não poderão resistir à força dos nossos cavalos.",
      "reference": "Jt 6:3"
    },
    "4": {
      "text": "Nós os queimaremos todos juntos. Seus montes embriagar-se-ão com o sangue deles, e suas planícies ficarão repletas de seus cadáveres. O rasto de seus pés não se manterá firme diante de nós, mas perecerão todos, diz o rei Nabucodonosor, o rei de toda a terra. Porque ele disse, e suas palavras não se tornarão vãs.",
      "reference": "Jt 6:4"
    },
    "5": {
      "text": "Tu, porém, Aquior, mercenário amonita, que disseste essas palavras no dia de tua iniqüidade, a partir de hoje não verás a minha face até que eu me vingue dessa raça que saiu do Egito.",
      "reference": "Jt 6:5"
    },
    "6": {
      "text": "Então a espada dos meus soldados e a lança de meus servos atravessarão tuas costelas. Cairás entre seus feridos quando eu voltar.",
      "reference": "Jt 6:6"
    },
    "7": {
      "text": "Agora meus servos te conduzirão à montanha e te deixarão em uma das cidades dos desfiladeiros.",
      "reference": "Jt 6:7"
    },
    "8": {
      "text": "Só perecerás quando fores exterminado com eles.",
      "reference": "Jt 6:8"
    },
    "9": {
      "text": "Não fiques de cabeça baixa, se em teu coração confias que não serão capturados. Eu disse, e nenhuma de minhas palavras cairá por terra”. \\par",
      "reference": "Jt 6:9"
    },
    "10": {
      "text": "Holofernes ordenou a seus servos, que estavam diante de sua tenda, que tomassem Aquior, o conduzissem a Betúlia e o entregassem nas mãos dos filhos de Israel.",
      "reference": "Jt 6:10"
    },
    "11": {
      "text": "Seus servos, então, o tomaram e o conduziram para fora do acampamento, para a planície; de lá se dirigiram para a montanha e chegaram às fontes, que estão ao pé de Betúlia.",
      "reference": "Jt 6:11"
    },
    "12": {
      "text": "Quando os homens da cidade o viram no cimo dos montes, tomaram suas armas, saíram da cidade e foram para lá, enquanto os fundibulários, para impedir que subissem, lançavam pedras sobre eles.",
      "reference": "Jt 6:12"
    },
    "13": {
      "text": "Abrigando-se no sopé do monte, eles ataram Aquior e o deixaram ao pé do monte antes de voltarem para o seu senhor. \\par",
      "reference": "Jt 6:13"
    },
    "14": {
      "text": "Desceram, então, os filhos de Israel de sua cidade, vieram até ele, desamarraram-no, conduziram-no a Betúlia, e o apresentaram aos chefes de sua cidade,",
      "reference": "Jt 6:14"
    },
    "15": {
      "text": "que naqueles dias eram Ozias, filho de Micas, da tribo de Simeão, Cabris, filho de Gotoniel, e Carmis, filho de Melquiel.",
      "reference": "Jt 6:15"
    },
    "16": {
      "text": "Eles convocaram todos os anciãos da cidade. Também os jovens e as mulheres foram para a assembléia. Colocaram Aquior no meio de todo o povo e Ozias o interrogou sobre o que acontecera.",
      "reference": "Jt 6:16"
    },
    "17": {
      "text": "Respondendo, anunciou-lhes as palavras do Conselho de Holofernes e tudo o que ele mesmo tinha dito no meio dos chefes assírios, como também as vantagens que Holofernes tinha contado contra a casa de Israel.",
      "reference": "Jt 6:17"
    },
    "18": {
      "text": "Então o povo prostrou-se, adorou a Deus e clamou, dizendo:",
      "reference": "Jt 6:18"
    },
    "19": {
      "text": "“Senhor, Deus do céu, vê o orgulho deles e tem piedade da humilhação de nossa raça. Olha, favoravelmente, neste dia, os que te são consagrados”.",
      "reference": "Jt 6:19"
    },
    "20": {
      "text": "Depois animaram Aquior e o elogiaram muito.",
      "reference": "Jt 6:20"
    },
    "21": {
      "text": "Ozias o levou da assembléia para a sua casa e ofereceu um banquete aos anciãos. Durante toda aquela noite, invocaram o socorro do Deus de Israel. \\par",
      "reference": "Jt 6:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}