{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Oração de Judite\\par }Judite prostrou-se com o rosto por terra. Pôs cinza sobre a cabeça e despojou-se até ficar apenas com o pano de saco que havia vestido. Era a hora em que se oferecia em Jerusalém, no Templo de Deus, o incenso da tarde. Em alta voz, Judite clamou ao Senhor e disse: \\par",
      "reference": "Jt 9:1"
    },
    "2": {
      "text": "“Senhor, Deus de meu pai Simeão, \\par em cuja mão puseste uma espada para vingança contra os estrangeiros \\par que desataram o cinto de uma virgem, para sua vergonha, \\par que desnudaram sua coxa para sua confusão, \\par e profanaram seu seio, para sua desonra; \\par porque disseste: ‘Não será assim’; e eles o fizeram. \\par",
      "reference": "Jt 9:2"
    },
    "3": {
      "text": "Por isso entregaste seus chefes à morte, \\par e seu leito, aviltado pela astúcia, \\par foi enganado até ao sangue. \\par Feriste os escravos com os príncipes, \\par e os príncipes com os seus servos.\\par",
      "reference": "Jt 9:3"
    },
    "4": {
      "text": "Entregaste suas mulheres ao rapto \\par e suas filhas ao cativeiro, \\par e todos os seus despojos à partilha, em proveito dos filhos por ti amados, \\par os que arderam de zelo por ti, \\par abominaram a mancha de seu sangue \\par e invocaram o teu socorro. \\par Deus, ó meu Deus, \\par ouve-me, que sou uma pobre viúva. \\par",
      "reference": "Jt 9:4"
    },
    "5": {
      "text": "Tu é que fizeste o passado, \\par o que acontece agora e o que acontecerá depois.\\par O presente e o futuro foram estabelecidos por ti, \\par e o que pensaste aconteceu. \\par",
      "reference": "Jt 9:5"
    },
    "6": {
      "text": "O que determinaste se apresentou \\par e disse: ‘Aqui estou!’ \\par Porque todos os teus caminhos estão preparados, \\par e teus juízos previstos de antemão. \\par",
      "reference": "Jt 9:6"
    },
    "7": {
      "text": "Eis os assírios: eles se prevalecem do seu exército, \\par gloriam-se de seus cavalos e de seus cavaleiros, \\par orgulham-se dos braços da infantaria. \\par Confiam no escudo e na lança, \\par no arco e na funda, \\par e não sabem que tu és o Senhor \\par que põe fim às guerras. \\par",
      "reference": "Jt 9:7"
    },
    "8": {
      "text": "Senhor é o teu nome! \\par Quebra sua força com teu poder, \\par despedaça seu ímpeto com tua cólera! \\par Porque deliberaram profanar teu santuário, \\par manchar a tenda onde repousa teu Nome glorioso \\par e derrubar a ferro os chifres de teu altar. \\par",
      "reference": "Jt 9:8"
    },
    "9": {
      "text": "Olha sua altivez, \\par envia tua ira sobre suas cabeças, \\par dá à minha mão de viúva \\par o ímpeto que pensei. \\par",
      "reference": "Jt 9:9"
    },
    "10": {
      "text": "Pela astúcia de meus lábios, \\par fere o escravo com o chefe \\par e o chefe com seu servo. \\par Quebra sua arrogância \\par pela mão de uma mulher. \\par",
      "reference": "Jt 9:10"
    },
    "11": {
      "text": "Tua força não está no número, \\par nem tua autoridade nos violentos, \\par mas tu és o Deus dos humildes, \\par o socorro dos oprimidos, \\par o protetor dos fracos, \\par o abrigo dos abandonados, \\par o salvador dos desesperados. \\par",
      "reference": "Jt 9:11"
    },
    "12": {
      "text": "Sim, sim, Deus de meu Pai, \\par Deus da herança de Israel, \\par Senhor do céu e da terra, \\par Criador das águas, \\par Rei de toda tua criação, \\par ouve tu a minha prece. \\par",
      "reference": "Jt 9:12"
    },
    "13": {
      "text": "Dá-me palavra e astúcia para ferir e matar \\par os que forjaram duros planos \\par contra tua Aliança, \\par tua santa Habitação, \\par a montanha de Sião \\par e a casa que pertence aos teus filhos.\\par",
      "reference": "Jt 9:13"
    },
    "14": {
      "text": "Faze conhecer a todo o teu povo e a toda tribo \\par que tu és o Senhor, Deus de todo poder e de toda força, \\par e que o povo de Israel não tem outro protetor senão a ti”. \\par",
      "reference": "Jt 9:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}