{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Alarme na Judéia\\par }Os filhos de Israel que habitavam a Judéia ouviram tudo o que Holofernes, general de Nabucodonosor, rei dos assírios, fizera com os pagãos, e como saqueara seus templos e os entregara todos à destruição.",
      "reference": "Jt 4:1"
    },
    "2": {
      "text": "Ficaram profundamente aterrorizados com a presença dele e temeram por Jerusalém e pelo Templo do Senhor seu Deus.",
      "reference": "Jt 4:2"
    },
    "3": {
      "text": "Haviam recentemente voltado do cativeiro, e todo o povo da Judéia fora de novo reunido; os utensílios, o altar e o Templo haviam sido recentemente purificados da profanação. \\par",
      "reference": "Jt 4:3"
    },
    "4": {
      "text": "Enviaram, pois, mensageiros a toda a Samaria, Cona, Bet-Horon, Belmain, Jericó, Coba, Aisora e o vale de Salém.",
      "reference": "Jt 4:4"
    },
    "5": {
      "text": "Ocuparam antecipadamente todos os cumes dos montes elevados e fortificaram as aldeias ali existentes. Prepararam aprovisionamento em vista da guerra, pois pouco antes haviam feito a colheita dos campos.",
      "reference": "Jt 4:5"
    },
    "6": {
      "text": "O sumo sacerdote Joaquim, que naqueles dias estava em Jerusalém, escreveu aos habitantes de Betúlia e Betomestaim, que estão diante de Esdrelon e na direção da vizinha planície de Dotain,",
      "reference": "Jt 4:6"
    },
    "7": {
      "text": "dizendo que ocupassem as passagens da montanha, pois através delas era a entrada para a Judéia. Seria fácil, assim, impedir que avançassem,pois o acesso era estreito, passando apenas dois homens.",
      "reference": "Jt 4:7"
    },
    "8": {
      "text": "Os filhos de Israel fizeram como lhes ordenaram Joaquim, o sumo sacerdote, e o Conselho dos anciãos de todo o povo de Israel que tinham sede em Jerusalém. \\par",
      "reference": "Jt 4:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i As grandes súplicas\\par }Todos os homens de Israel clamaram a Deus com grande zelo e se humilharam diante dele.",
      "reference": "Jt 4:9"
    },
    "10": {
      "text": "Eles, suas mulheres, seus filhos, seus rebanhos, todos os forasteiros, os mercenários e os escravos cingiram os rins com pano de saco.",
      "reference": "Jt 4:10"
    },
    "11": {
      "text": "Todos os homens de Israel, as mulheres e as crianças que habitavam em Jerusalém prostraram-se diante do santuário, cobriram suas cabeças com cinza e estenderam as mãos diante do Senhor.",
      "reference": "Jt 4:11"
    },
    "12": {
      "text": "Envolveram o altar com pano de saco. Clamaram unanimemente e com ardor ao Deus de Israel para não entregar à pilhagem seus filhos, nem as mulheres ao rapto, nem as cidades de sua herança à destruição, nem o Templo à profanação e ao ultraje para escárnio dos pagãos.",
      "reference": "Jt 4:12"
    },
    "13": {
      "text": "O Senhor ouviu a voz deles e considerou a sua tribulação. \\par Havia dias o povo estava jejuando em toda a Judéia e em Jerusalém, diante do santuário do Senhor Todo-poderoso.",
      "reference": "Jt 4:13"
    },
    "14": {
      "text": "O sumo sacerdote Joaquim e todos os que ficam diante do Senhor, sacerdotes e ministros do Senhor, vestidos com pano de saco sobre os rins, ofereciam o holocausto perpétuo, os votos e os dons voluntários do povo.",
      "reference": "Jt 4:14"
    },
    "15": {
      "text": "Com cinza sobre seus turbantes, clamavam com toda força ao Senhor para que visitasse, com seu favor, toda a casa de Israel. \\par",
      "reference": "Jt 4:15"
    }
  },
  "source": "Text_AT",
  "verse_count": 15
}