{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i I. Campanha de Holofernes}\\par }{\\qc\\b\\i Nabucodonosor e Arfaxad\\par }Era o décimo segundo ano do reinado de Nabucodonosor, que reinou sobre os assírios em Nínive, a grande cidade. Arfaxad reinava, então, sobre os medos em Ecbátana.",
      "reference": "Jt 1:1"
    },
    "2": {
      "text": "Em torno de Ecbátana ele edificou muralhas com pedras talhadas de três côvados de largura e seis de comprimento. A altura da muralha era de setenta côvados, e a largura, de cinqüenta.",
      "reference": "Jt 1:2"
    },
    "3": {
      "text": "Sobre as portas dela, levantou torres de cem côvados de altura, com bases de sessenta côvados de largura.",
      "reference": "Jt 1:3"
    },
    "4": {
      "text": "Fez as portas dela com setenta côvados de altura e quarenta de largura, para a saída de seu potente exército e o desfile da cavalaria. \\par",
      "reference": "Jt 1:4"
    },
    "5": {
      "text": "Ora, naqueles dias, o rei Nabucodonosor guerreou contra o rei Arfaxad na grande planície, situada no território de Ragau.",
      "reference": "Jt 1:5"
    },
    "6": {
      "text": "Os habitantes da montanha, todos os habitantes do Eufrates, do Tigre, do Hidaspes e os habitantes das planícies de Arioc, rei dos elimeus, reuniram-se a ele. Assim numerosos povos juntaram-se para a batalha dos filhos de Queleud. \\par",
      "reference": "Jt 1:6"
    },
    "7": {
      "text": "Nabucodonosor, rei dos assírios, enviou uma mensagem a todos os habitantes da Pérsia, a todos os habitantes da região ocidental, aos habitantes da Cilícia, de Damasco, do Líbano, do Antilíbano, a todos os habitantes do litoral,",
      "reference": "Jt 1:7"
    },
    "8": {
      "text": "aos povos do Carmelo, de Galaad, da Alta-Galiléia, da grande planície de Esdrelon,",
      "reference": "Jt 1:8"
    },
    "9": {
      "text": "a todos os que habitam em Samaria e nas suas cidades, aos que habitam além do Jordão até Jerusalém, em Batana, Quelus, Cades, o rio do Egito, Táfnis, Ramsés e a toda a terra de Gessen,",
      "reference": "Jt 1:9"
    },
    "10": {
      "text": "até chegar além de Tânis e de Mênfis, e a todos os habitantes do Egito, até chegar aos confins da Etiópia.",
      "reference": "Jt 1:10"
    },
    "11": {
      "text": "Porém, todos os habitantes da terra menosprezaram a palavra de Nabucodonosor, rei dos assírios, e não se uniram a ele para a guerra. Não o temiam. Para eles, era um homem isolado. Mandaram de volta seus emissários de mãos vazias e menosprezados.",
      "reference": "Jt 1:11"
    },
    "12": {
      "text": "Nabucodonosor irritou-se muito com todos esses países. Jurou, por seu trono e seu reino, que se vingaria de todos os territórios da Cilícia, da Damascena, da Síria, exterminando-os pela espada, bem como dos habitantes de Moab, dos filhos de Amon, de toda a Judéia e de todo o Egito, até chegar às fronteiras dos dois mares. \\par",
      "reference": "Jt 1:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Campanha contra Arfaxad\\par }No décimo sétimo ano, combateu, com seu exército, contra o rei Arfaxad. Venceu-o neste combate e rechaçou todo o exército de Arfaxad, toda a sua cavalaria, todos os seus carros.",
      "reference": "Jt 1:13"
    },
    "14": {
      "text": "Assenhoreou-se de suas cidades até chegar a Ecbátana. Apoderou-se das torres, devastou as suas praças, fez de seu adorno motivo de humilhação.",
      "reference": "Jt 1:14"
    },
    "15": {
      "text": "Depois prendeu Arfaxad nas montanhas de Ragau, atravessou-o com suas lanças e o exterminou para sempre. \\par",
      "reference": "Jt 1:15"
    },
    "16": {
      "text": "Em seguida, ele e toda a sua tropa, uma multidão inumerável de guerreiros, retornaram. Então, despreocupados, ele e o seu exército se banquetearam por cento e vinte dias. \\par",
      "reference": "Jt 1:16"
    }
  },
  "source": "Text_AT",
  "verse_count": 16
}