{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Assédio de Betúlia}\\par }{\\qc\\b\\i Campanha contra Israel\\par }No dia seguinte, Holofernes ordenou a todo o seu exército e a todo o seu povo, os quais se tinham reunido a ele como aliados, que avançassem contra Betúlia, ocupassem as passagens da montanha e fizessem guerra aos filhos de Israel.",
      "reference": "Jt 7:1"
    },
    "2": {
      "text": "Naquele mesmo dia, todos os homens do seu exército levantaram acampamento. O exército de seus homens de guerra compreendia cento e vinte mil infantes, doze mil cavaleiros, sem contar a bagagem e a grande multidão de gente que ia a pé entre eles.",
      "reference": "Jt 7:2"
    },
    "3": {
      "text": "Entraram no vale próximo de Betúlia, em direção à fonte, e se estenderam em profundidade desde Dotain até Belbaim, e em extensão desde Betúlia até Quiamon, que está diante de Esdrelon.",
      "reference": "Jt 7:3"
    },
    "4": {
      "text": "Quando os filhos de Israel viram a multidão deles, turbaram-se profundamente e disseram uns aos outros: “Agora eles engolirão toda a face da terra. Nem os montes elevados, nem os precipícios, nem as colinas suportarão a sua força”.",
      "reference": "Jt 7:4"
    },
    "5": {
      "text": "Cada um tomou seus equipamentos de guerra, acenderam fogo sobre suas torres e permaneceram de guarda toda aquela noite. \\par",
      "reference": "Jt 7:5"
    },
    "6": {
      "text": "No segundo dia, Holofernes fez sair toda a sua cavalaria diante dos filhos de Israel que estavam em Betúlia.",
      "reference": "Jt 7:6"
    },
    "7": {
      "text": "Inspecionou as subidas que levavam à cidade deles, explorou as fontes de água, ocupou-as, colocou nelas postos de soldados e voltou à sua gente.",
      "reference": "Jt 7:7"
    },
    "8": {
      "text": "Todos os príncipes dos edomitas, todos os chefes do povo de Moab e os generais da orla marítima vieram a ele e disseram-lhe:",
      "reference": "Jt 7:8"
    },
    "9": {
      "text": "“Escuta, senhor nosso, uma sugestão para que não haja uma só ferida em teu exército.",
      "reference": "Jt 7:9"
    },
    "10": {
      "text": "Este povo dos filhos de Israel não confia tanto em suas lanças quanto nas elevações em que habitam. Não é certamente fácil escalar os cumes dos seus montes. \\par",
      "reference": "Jt 7:10"
    },
    "11": {
      "text": "Por conseguinte, senhor, não combatas contra eles como se faz na batalha em campo aberto, e não cairá um só homem de teu povo.",
      "reference": "Jt 7:11"
    },
    "12": {
      "text": "Fica em teu acampamento e mantém nele todos os homens do teu exército, mas que teus servos se apoderem das fontes de água que manam ao pé do monte.",
      "reference": "Jt 7:12"
    },
    "13": {
      "text": "Com efeito, é lá que todos os habitantes de Betúlia buscam água, e a sede os forçará então a te entregarem a sua cidade. Nós e nosso povo subiremos aos cumes dos montes mais próximos e acamparemos neles, como sentinelas, para que não saía da cidade um só homem.",
      "reference": "Jt 7:13"
    },
    "14": {
      "text": "Serão consumidos pela fome, eles, as suas mulheres e os seus filhos, e, antes mesmo de desembainhares a espada contra eles, cairão nas ruas de suas habitações.",
      "reference": "Jt 7:14"
    },
    "15": {
      "text": "E lhes farás pagar bem caro por terem se revoltado e não terem ido ao teu encontro pacificamente”. \\par",
      "reference": "Jt 7:15"
    },
    "16": {
      "text": "As palavras deles agradaram a Holofernes e a todos os seus oficiais, e ele decidiu agir conforme disseram.",
      "reference": "Jt 7:16"
    },
    "17": {
      "text": "Partiu, pois, uma tropa de moabitas, e com eles cinco mil assírios. Penetraram no vale e ocuparam as águas e as fontes das águas dos filhos de Israel.",
      "reference": "Jt 7:17"
    },
    "18": {
      "text": "Os edomitas e os amonitas subiram, postaram-se na montanha diante de Dotain e enviaram alguns deles para o sul e para o leste, diante de Egrebel, que está próximo de Cuch, sobre a torrente de Mocmur. O resto do exército assírio tomou posição na planície e cobriu toda a região. As tendas e as bagagens deles formavam um enorme acampamento, pois eram uma grande multidão. \\par",
      "reference": "Jt 7:18"
    },
    "19": {
      "text": "Os filhos de Israel clamaram ao Senhor seu Deus. O ânimo deles abateu-se, pois todos os seus inimigos os tinham cercado e não havia como fugir do meio deles.",
      "reference": "Jt 7:19"
    },
    "20": {
      "text": "Todo o acampamento assírio, os infantes, os carros e os cavaleiros, permaneceu ao redor deles por trinta e quatro dias. Esgotaram-se para os habitantes de Betúlia todas as vasilhas de água,",
      "reference": "Jt 7:20"
    },
    "21": {
      "text": "e as cisternas se esvaziaram. Não tinham água para matar a sede um só dia, pois a água era racionada.",
      "reference": "Jt 7:21"
    },
    "22": {
      "text": "As crianças desmaiavam, as mulheres e os adolescentes desfaleciam de sede. Caíam nas ruas e nas saídas das portas da cidade, e não havia mais força neles. \\par",
      "reference": "Jt 7:22"
    },
    "23": {
      "text": "Todo o povo, adolescentes, mulheres e crianças, reuniu-se em torno de Ozias e dos chefes da cidade e clamou em altos brados, dizendo diante de todos os anciãos:",
      "reference": "Jt 7:23"
    },
    "24": {
      "text": "“Julgue Deus entre vós e nós, porque fizestes uma grande injustiça contra nós, não conversando pacificamente com os assírios.",
      "reference": "Jt 7:24"
    },
    "25": {
      "text": "Agora já não há socorro para nós. Deus nos entregou nas suas mãos, para que caiamos diante deles pela sede, na completa destruição.",
      "reference": "Jt 7:25"
    },
    "26": {
      "text": "Agora, chamai-os. Entregai toda a cidade ao saque do povo de Holofernes e de todo o seu exército.",
      "reference": "Jt 7:26"
    },
    "27": {
      "text": "É melhor para nós sermos objeto de pilhagem deles. Seremos, sim, escravos, mas viveremos e não veremos com nossos olhos a morte de nossas crianças, nem o desfalecimento de nossas mulheres e dos nossos filhos.",
      "reference": "Jt 7:27"
    },
    "28": {
      "text": "Chamamos por testemunhas contra vós o céu e a terra, o nosso Deus e Senhor de nossos pais, que nos castiga segundo os nossos pecados e segundo as faltas de nossos pais, a fim de agirdes conforme essas palavras, hoje mesmo”.",
      "reference": "Jt 7:28"
    },
    "29": {
      "text": "Um grande clamor irrompeu unanimemente, no meio da assembléia e todos clamaram em alta voz ao Senhor Deus. \\par",
      "reference": "Jt 7:29"
    },
    "30": {
      "text": "Disse-lhes, então, Ozias: “Confiai, irmãos, resistamos ainda por cinco dias, nos quais o Senhor nosso Deus volverá a sua misericórdia para nós, pois ele não nos abandonará para sempre.",
      "reference": "Jt 7:30"
    },
    "31": {
      "text": "Se passados esses dias ele não vier em nosso socorro, então farei conforme a vossa palavra”.",
      "reference": "Jt 7:31"
    },
    "32": {
      "text": "Em seguida, dispersou o povo, cada qual para o seu lugar. Os homens foram para as muralhas e as torres da cidade e mandaram as mulheres e as crianças para as suas casas. Havia na cidade uma grande consternação. \\par",
      "reference": "Jt 7:32"
    }
  },
  "source": "Text_AT",
  "verse_count": 32
}