{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "Quando ficou tarde, seus oficiais apressaram-se em partir. Bagoas fechou a tenda por fora, depois de ter afastado da presença de seu senhor os que ali estavam. Foram dormir, pois estavam todos cansados por causa do excesso de bebida.",
      "reference": "Jt 13:1"
    },
    "2": {
      "text": "Judite, porém, foi deixada sozinha na tenda com Holofernes, que estava caído em seu leito, afogado em vinho.",
      "reference": "Jt 13:2"
    },
    "3": {
      "text": "Judite disse então à sua serva que ficasse do lado de fora do quarto e aguardasse sua saída, como fazia todo dia. Pois dissera que iria sair para sua oração, e também conversara com Bagoas nesse sentido. \\par",
      "reference": "Jt 13:3"
    },
    "4": {
      "text": "Saíram todos da presença de Holofernes, do menor ao maior, e ninguém foi deixado no quarto. Judite, de pé junto ao leito dele, disse em seu coração: \\par “Senhor Deus de toda força, \\par neste momento, volta o teu olhar para a obra de minhas mãos, \\par em favor da exaltação de Jerusalém. \\par",
      "reference": "Jt 13:4"
    },
    "5": {
      "text": "Agora é o tempo de reapoderares-te de tua herança \\par e de realizares o meu plano, \\par para ferires os inimigos que se levantaram contra nós”. \\par",
      "reference": "Jt 13:5"
    },
    "6": {
      "text": "Avançando então para o balaústre do leito, que estava próximo à cabeça de Holofernes, tirou seu alfanje;",
      "reference": "Jt 13:6"
    },
    "7": {
      "text": "em seguida, aproximando-se do leito, pegou a cabeleira de sua cabeça e disse: “Faze-me forte neste dia, Senhor Deus de Israel”.",
      "reference": "Jt 13:7"
    },
    "8": {
      "text": "Golpeou por duas vezes o seu pescoço, com toda a força, e separou a sua cabeça.",
      "reference": "Jt 13:8"
    },
    "9": {
      "text": "Rolou o seu corpo do leito e tirou o mosquiteiro das colunas. Pouco depois, saiu e deu a cabeça de Holofernes à sua serva,",
      "reference": "Jt 13:9"
    },
    "10": {
      "text": "que a jogou no alforje de alimento. As duas saíram juntas, como de costume, para a oração. Atravessando o acampamento, rodearam a escarpa, subiram a encosta de Betúlia e chegaram às suas portas. \\par",
      "reference": "Jt 13:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Judite leva para Betúlia a cabeça de Holofernes\\par }De longe, Judite gritou para os que guardavam as portas: “Abri, abri a porta! O Senhor nosso Deus ainda está conosco para realizar proezas em Israel e exercer seu poder contra os inimigos, como fez hoje”.",
      "reference": "Jt 13:11"
    },
    "12": {
      "text": "Quando os homens da cidade ouviram a sua voz, apressaram-se em descer à porta de sua cidade e chamaram os anciãos.",
      "reference": "Jt 13:12"
    },
    "13": {
      "text": "Todos se reuniram, do maior ao menor deles, pois sua volta era-lhes inacreditável. Abriram a porta e receberam-nas. Acendendo fogo para clarear, rodearam-nas.",
      "reference": "Jt 13:13"
    },
    "14": {
      "text": "Disse-lhes Judite com voz forte: “Louvai a Deus. Louvai-o. Louvai a Deus que não afastou a sua misericórdia da casa de Israel, mas que, nesta noite, quebrou nossos inimigos pela minha mão”.",
      "reference": "Jt 13:14"
    },
    "15": {
      "text": "Tirando a cabeça do alforje, mostrou-a e disse-lhes: “Eis a cabeça de Holofernes, general do exército da Assíria. Eis o mosquiteiro sob o qual se deitava em sua embriaguez. O Senhor o feriu pela mão de uma mulher.",
      "reference": "Jt 13:15"
    },
    "16": {
      "text": "Viva o Senhor que me guardou no caminho por onde andei, pois o meu rosto o seduziu, para sua perdição; mas não fez comigo pecado algum para minha vergonha e desonra”.",
      "reference": "Jt 13:16"
    },
    "17": {
      "text": "Todo o povo ficou extasiado e, inclinando-se, adorou a Deus, dizendo a uma só voz: “Bendito sejas, ó nosso Deus, que hoje aniquilaste os inimigos de teu povo!”",
      "reference": "Jt 13:17"
    },
    "18": {
      "text": "Ozias, então, disse a Judite: \\par “Bendita sejas, filha, pelo Deus altíssimo, \\par mais que todas as mulheres da terra, \\par e bendito seja o Senhor Deus, \\par Criador do céu e da terra, \\par que te conduziu para cortar a cabeça \\par do chefe dos nossos inimigos.\\par",
      "reference": "Jt 13:18"
    },
    "19": {
      "text": "Jamais tua confiança \\par se afastará do coração dos homens, \\par que recordarão para sempre o poder de Deus. \\par",
      "reference": "Jt 13:19"
    },
    "20": {
      "text": "Faça Deus com que sejas exaltada para sempre, \\par que te visite com seus bens, \\par pois que não poupaste tua vida \\par por causa da humilhação de nossa raça, \\par mas vieste em socorro de nosso abatimento, \\par caminhando, retamente, diante de nosso Deus”. \\par Todo o povo respondeu: “Amém! Amém!” \\par",
      "reference": "Jt 13:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}