{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i IV. Judite e Holofernes}\\par }{\\qc\\b\\i Judite dirige-se a Holofernes\\par }Quando cessou de clamar ao Deus de Israel e terminou todas as suas palavras,",
      "reference": "Jt 10:1"
    },
    "2": {
      "text": "ela se levantou da sua prostração, chamou sua serva e desceu para a casa em que ficava nos dias de sábado e de festa.",
      "reference": "Jt 10:2"
    },
    "3": {
      "text": "Tirou o pano de saco que vestira, despojou-se do manto de sua viuvez, lavou-se, ungiu-se com ótimo perfume, penteou os cabelos, colocou na cabeça o turbante e vestiu a roupa de festa que usava enquanto vivia seu marido Manassés.",
      "reference": "Jt 10:3"
    },
    "4": {
      "text": "Calçou sandálias nos pés, colocou colares, braceletes, anéis, brincos, todas as suas jóias, embelezando-se a fim de seduzir os homens que a vissem.",
      "reference": "Jt 10:4"
    },
    "5": {
      "text": "Depois deu à sua serva um odre de vinho e uma bilha de óleo, encheu um alforje de farinha de cevada, de bolos de frutas secas e de pães puros; embrulhou tudo num recipiente e lho entregou.",
      "reference": "Jt 10:5"
    },
    "6": {
      "text": "Saíram então para a porta da cidade de Betúlia. Encontraram aí postados Ozias e dois anciãos da cidade, Cabris e Carmis.",
      "reference": "Jt 10:6"
    },
    "7": {
      "text": "Quando a viram com o rosto transformado e a veste mudada, ficaram admirados com sua extraordinária beleza e disseram-lhe: \\par",
      "reference": "Jt 10:7"
    },
    "8": {
      "text": "“Que o Deus de nossos pais te conceda benevolência! \\par Que ele leve a termo tua empresa \\par para orgulho dos filhos de Israel \\par e para exaltação de Jerusalém!” \\par",
      "reference": "Jt 10:8"
    },
    "9": {
      "text": "Ela adorou a Deus e disse-lhes: “Mandai abrir para mim a porta da cidade: sairemos para executar as palavras que me dissestes”. Ordenaram, pois, aos jovens que lhe abrissem, conforme ela pediu.",
      "reference": "Jt 10:9"
    },
    "10": {
      "text": "Assim fizeram, e Judite saiu, junto com sua serva. Os homens da cidade a observavam enquanto descia a encosta até atravessar o vale. Depois não a viram mais. \\par",
      "reference": "Jt 10:10"
    },
    "11": {
      "text": "Caminhavam direto para o vale, quando lhes vieram ao encontro as sentinelas dos assírios.",
      "reference": "Jt 10:11"
    },
    "12": {
      "text": "Detiveram Judite e perguntaram-lhe: “De que parte és? Donde vens? Para onde vais?” – “Eu sou filha dos hebreus”, respondeu ela. “Fugi da presença deles porque estão para ser entregues a vós como iguarias.",
      "reference": "Jt 10:12"
    },
    "13": {
      "text": "Venho à presença de Holofernes, general do vosso exército, para dar-lhe notícias seguras. Mostrarei a ele o caminho por onde passar para apoderar-se de toda a montanha, sem que perca um só dos seus homens ou uma só vida”.",
      "reference": "Jt 10:13"
    },
    "14": {
      "text": "Enquanto os homens a ouviam observavam o seu rosto. Estavam admirados de sua grande beleza. Disseram-lhe:",
      "reference": "Jt 10:14"
    },
    "15": {
      "text": "“Salvaste tua vida apressando-te em vir à presença do nosso senhor. Vai, agora, à sua tenda; alguns de nós escoltar-te-emos até te entregarmos em suas mãos.",
      "reference": "Jt 10:15"
    },
    "16": {
      "text": "Quando estiveres diante dele, não temas em teu coração, mas repete-lhe tudo o que nos disseste, e ele tratar-te-á bem”.",
      "reference": "Jt 10:16"
    },
    "17": {
      "text": "Destacaram então cem homens, que se ajuntaram a ela e à sua serva e as conduziram à tenda de Holofernes. \\par",
      "reference": "Jt 10:17"
    },
    "18": {
      "text": "Houve uma agitação em todo o acampamento, pois correu pelas tendas a notícia de sua chegada. Eles a rodearam enquanto estava fora da tenda de Holofernes aguardando ser anunciada.",
      "reference": "Jt 10:18"
    },
    "19": {
      "text": "Admiravam-se de sua beleza e, por ela, admiravam os filhos de Israel. Disseram uns aos outros: “Quem desprezaria um povo que tem mulheres como esta? Não é bom ficar um só homem deles. Os que ficassem poderiam seduzir toda a terra”. \\par",
      "reference": "Jt 10:19"
    },
    "20": {
      "text": "Os guardas pessoais de Holofernes e seus ajudantes de campo saíram e a introduziram na tenda.",
      "reference": "Jt 10:20"
    },
    "21": {
      "text": "Holofernes estava repousando em seu leito, sob um mosquiteiro de púrpura, bordado a ouro com esmeraldas e pedras preciosas.",
      "reference": "Jt 10:21"
    },
    "22": {
      "text": "Anunciaram-na e ele saiu à entrada da tenda, precedido por lâmpadas de prata.",
      "reference": "Jt 10:22"
    },
    "23": {
      "text": "Quando Judite chegou à presença do general e de seus ajudantes de campo, todos se admiravam com a beleza de seu rosto. Ela prostrou-se diante dele, mas seus servos a levantaram. \\par",
      "reference": "Jt 10:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}