{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 16,
  "verses": {
    "1": {
      "text": "Disse Judite: \\par “Entoai um cântico a meu Deus com tímpanos, \\par cantai ao Senhor com címbalos, \\par modulai para ele salmo e hino, \\par exaltai e invocai o seu nome! \\par",
      "reference": "Jt 16:1"
    },
    "2": {
      "text": "Porque o Senhor é o Deus que põe fim às guerras: \\par ele estabeleceu seu acampamento no meio do povo, \\par tirou-me das mãos dos que me perseguiam. \\par",
      "reference": "Jt 16:2"
    },
    "3": {
      "text": "A Assíria veio das montanhas do setentrião, \\par veio com as miríades de seu exército. \\par Sua multidão obstruía as torrentes \\par e seus cavalos cobriam as colinas. \\par",
      "reference": "Jt 16:3"
    },
    "4": {
      "text": "Disse que incendiaria meu país, \\par que mataria meus adolescentes à espada, \\par que jogaria por terra meus lactentes, \\par que entregaria como presa minhas crianças, \\par que minhas jovens seriam raptadas. \\par",
      "reference": "Jt 16:4"
    },
    "5": {
      "text": "Mas o Senhor Todo-poderoso os repeliu \\par pela mão de uma mulher. \\par",
      "reference": "Jt 16:5"
    },
    "6": {
      "text": "Pois o herói deles não caiu por mãos de jovens, \\par nem filhos de titãs o feriram, \\par nem gigantes enormes o atacaram, \\par mas Judite, filha de Merari, \\par foi quem o desarmou com a beleza de seu rosto. \\par",
      "reference": "Jt 16:6"
    },
    "7": {
      "text": "Ela despojou-se de suas vestes de viúva \\par para o conforto dos aflitos de Israel, \\par ungiu seu rosto com perfume, \\par",
      "reference": "Jt 16:7"
    },
    "8": {
      "text": "prendeu seus cabelos com turbante, \\par pôs um vestido de linho para o seduzir. \\par",
      "reference": "Jt 16:8"
    },
    "9": {
      "text": "Sua sandália roubou seu olhar, \\par sua beleza cativou sua alma... \\par e o alfanje cortou seu pescoço! \\par",
      "reference": "Jt 16:9"
    },
    "10": {
      "text": "Os persas horripilaram-se com sua audácia, \\par e os medos perturbaram-se com sua ousadia. \\par",
      "reference": "Jt 16:10"
    },
    "11": {
      "text": "Então meus humildes gritaram, e eles se amedrontaram, \\par meus fracos ulularam, e eles ficaram horrorizados; \\par levantaram suas vozes, e eles recuaram. \\par",
      "reference": "Jt 16:11"
    },
    "12": {
      "text": "Filhos de mães jovens os transpassaram, \\par como a escravos desertores os feriram. \\par Eles pereceram na batalha do meu Senhor. \\par",
      "reference": "Jt 16:12"
    },
    "13": {
      "text": "Cantarei ao meu Deus um cântico novo. \\par Senhor, tu és grande e glorioso, \\par admirável em tua força, invencível. \\par",
      "reference": "Jt 16:13"
    },
    "14": {
      "text": "Sirva a ti toda a criação. \\par Porque disseste, e os seres existiram, \\par enviaste teu espírito, e eles foram construídos, \\par e não há quem resista à tua voz. \\par",
      "reference": "Jt 16:14"
    },
    "15": {
      "text": "As montanhas se agitarão \\par como água desde os fundamentos; \\par as rochas se derreterão \\par como cera diante de tua face; \\par mas, para os que te temem, \\par tu serás, de novo, propício. \\par",
      "reference": "Jt 16:15"
    },
    "16": {
      "text": "Porque é pequeno \\par todo sacrifício de agradável odor, \\par coisa mínima é toda gordura \\par para o holocausto a ti; \\par mas os que temem o Senhor \\par serão grandes para sempre. \\par",
      "reference": "Jt 16:16"
    },
    "17": {
      "text": "Ai das nações \\par que se levantarem contra minha raça! \\par O Senhor Todo-poderoso \\par as punirá no dia do juízo. \\par Porá fogo e vermes em suas carnes, \\par e chorarão de dor eternamente”. \\par",
      "reference": "Jt 16:17"
    },
    "18": {
      "text": "Quando chegaram a Jerusalém, adoraram a Deus e, uma vez purificado o povo, ofereceram seus holocaustos, suas vítimas espontâneas e seus dons.",
      "reference": "Jt 16:18"
    },
    "19": {
      "text": "Judite votou a Deus, como anátema, todos os objetos de Holofernes dados pelo povo e o mosquiteiro que ela mesma pegara em seu leito.",
      "reference": "Jt 16:19"
    },
    "20": {
      "text": "O povo se alegrou em Jerusalém, diante do Templo, por três meses, e Judite permaneceu com ele. \\par",
      "reference": "Jt 16:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Velhice e morte de Judite\\par }Depois desse tempo, cada um voltou à sua herança. Judite retornou a Betúlia e permaneceu em sua propriedade. Enquanto vivia, ficou famosa em toda a terra.",
      "reference": "Jt 16:21"
    },
    "22": {
      "text": "Muitos a pretenderam, mas ela não conheceu homem algum durante todos os dias de sua vida, desde que morreu Manassés, seu marido, e foi reunido a seu povo.",
      "reference": "Jt 16:22"
    },
    "23": {
      "text": "Sua fama crescia cada vez mais enquanto ela envelhecia na casa de seu marido. Atingiu a idade de cento e cinco anos. Deu liberdade à sua serva; depois morreu em Betúlia e a sepultaram na caverna onde jazia seu marido Manassés.",
      "reference": "Jt 16:23"
    },
    "24": {
      "text": "A casa de Israel chorou-a por sete dias. Antes de morrer, repartiu seus bens entre todos os parentes próximos de Manassés, seu marido, e entre os de sua família. \\par",
      "reference": "Jt 16:24"
    },
    "25": {
      "text": "Não houve mais quem inquietasse os filhos de Israel nos dias de Judite e nem por muito tempo depois de sua morte. \\par",
      "reference": "Jt 16:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}