{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 12,
  "verses": {
    "1": {
      "text": "Mandou introduzi-la no lugar onde era colocada sua baixela de prata e ordenou que lhe preparassem a mesa com suas iguarias e que ela bebesse de seu vinho.",
      "reference": "Jt 12:1"
    },
    "2": {
      "text": "Disse-lhe, porém, Judite: “Não comerei delas para que isso não seja motivo de falta para mim, mas me servirei das que trouxe comigo”.",
      "reference": "Jt 12:2"
    },
    "3": {
      "text": "– “E se acabar o que tens, donde traremos coisa semelhante para dar-te?”, perguntou Holofernes. “Entre nós não há ninguém de tua raça”.",
      "reference": "Jt 12:3"
    },
    "4": {
      "text": "Disse-lhe Judite: “Viva em paz, meu senhor, pois não acabará o que tenho comigo antes que o Senhor faça por minhas mãos o que decidiu”.",
      "reference": "Jt 12:4"
    },
    "5": {
      "text": "Os ajudantes de campo de Holofernes conduziram-na à sua tenda. Ela dormiu até meia-noite. Quando chegou a vigília da manhã, levantou-se",
      "reference": "Jt 12:5"
    },
    "6": {
      "text": "e mandou dizer a Holofernes: “Que meu senhor ordene deixem tua serva sair para a oração”.",
      "reference": "Jt 12:6"
    },
    "7": {
      "text": "Ordenou, pois, Holofernes aos seus guardas que não a impedissem. Ela permaneceu três dias no acampamento. De noite, saía em direção da escarpa de Betúlia e se banhava na fonte, no posto avançado.",
      "reference": "Jt 12:7"
    },
    "8": {
      "text": "Enquanto subia, pedia ao Senhor Deus de Israel que dirigisse seu caminho para o reerguimento dos filhos de seu povo.",
      "reference": "Jt 12:8"
    },
    "9": {
      "text": "Depois de purificar-se, voltava e permanecia em sua tenda até o momento em que, à tarde, lhe traziam o alimento. \\par",
      "reference": "Jt 12:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Judite no banquete de Holofernes\\par }No quarto dia, Holofernes deu um banquete só para os seus oficiais, não convidando nenhum dos seus serviçais.",
      "reference": "Jt 12:10"
    },
    "11": {
      "text": "Disse a Bagoas, o eunuco que cuidava de seus afazeres: “Vai e convence a mulher hebréia, que está junto de ti, a vir até nós, para comer e beber conosco.",
      "reference": "Jt 12:11"
    },
    "12": {
      "text": "Seria uma vergonha para nós deixarmos esta mulher partir sem termos relações com ela. Se não a seduzirmos, rirão de nós!”",
      "reference": "Jt 12:12"
    },
    "13": {
      "text": "Bagoas saiu da presença de Holofernes, foi ter com Judite e lhe disse: “Não tarde esta jovem beleza a vir à presença do meu senhor para ser honrada. Beberá conosco um vinho de regozijo e será, hoje, como uma das filhas dos assírios que vivem no palácio de Nabucodonosor”.",
      "reference": "Jt 12:13"
    },
    "14": {
      "text": "Respondeu-lhe Judite: “Quem sou eu para opor-me ao meu Senhor? Tudo o que for agradável aos seus olhos eu o farei e isto será para mim motivo de alegria até o dia de minha morte”. \\par",
      "reference": "Jt 12:14"
    },
    "15": {
      "text": "Levantando-se, ela se adornou com suas vestes e com todos os seus enfeites femininos. Sua serva a precedeu e estendeu por terra, diante de Holofernes, as peles que recebera de Bagoas para seu uso diário, a fim de reclinar-se sobre elas para comer.",
      "reference": "Jt 12:15"
    },
    "16": {
      "text": "Judite entrou e recostou-se. O coração de Holofernes foi arrebatado por ela, e seu espírito se agitou. Estava possuído de um intenso desejo de unir-se a ela. Desde o dia em que a vira, espreitava um momento para seduzi-la.",
      "reference": "Jt 12:16"
    },
    "17": {
      "text": "Disse-lhe Holofernes: “Bebe e alegra-te conosco”.",
      "reference": "Jt 12:17"
    },
    "18": {
      "text": "Respondeu-lhe Judite: “Beberei, sim, senhor, porque nunca, desde o dia em que nasci, apreciei tanto a vida como hoje”.",
      "reference": "Jt 12:18"
    },
    "19": {
      "text": "E, tomando o que sua serva havia preparado, comeu e bebeu diante dele.",
      "reference": "Jt 12:19"
    },
    "20": {
      "text": "Holofernes ficou fascinado por ela e bebeu tanto vinho como nunca bebera em nenhum dia, desde que nascera. \\par",
      "reference": "Jt 12:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}