{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i V. A vitória}\\par }{\\qc\\b\\i Os judeus assaltam o acampamento assírio\\par }Disse-lhes Judite: “Escutai-me, irmãos. Tomai esta cabeça e suspendei-a no parapeito de vossa muralha.",
      "reference": "Jt 14:1"
    },
    "2": {
      "text": "Logo que raiar a aurora e o sol se levantar sobre a terra, todos vós tomareis as vossas armas e saireis, todos os homens válidos, para fora da cidade. Estabelecei um chefe para eles, como se fossem descer à planície, em direção às sentinelas dos assírios. Mas não descereis.",
      "reference": "Jt 14:2"
    },
    "3": {
      "text": "Eles, tomando suas armas, irão para o acampamento e acordarão os chefes do exército assírio. Correrão, então, à tenda de Holofernes, e não o encontrarão. O medo cairá sobre eles, e fugirão de vossa presença.",
      "reference": "Jt 14:3"
    },
    "4": {
      "text": "Persegui-os, vós e todos os que habitam no território de Israel, e abatei-os em sua fuga. \\par",
      "reference": "Jt 14:4"
    },
    "5": {
      "text": "Porém, antes de agir assim, chamai-me Aquior, o amonita, para que ele veja e reconheça a quem desprezava a casa de Israel, ao que o enviou a nós como destinatário à morte”.",
      "reference": "Jt 14:5"
    },
    "6": {
      "text": "Chamaram, pois, Aquior na casa de Ozias. Quando veio e viu a cabeça de Holofernes na mão de um homem na assembléia do povo, caiu com o rosto por terra e desmaiou.",
      "reference": "Jt 14:6"
    },
    "7": {
      "text": "Quando o levantaram ele prostrou-se aos pés de Judite, saudou-a profundamente e disse: \\par “Bendita sejas tu em todas as tendas de Judá \\par e entre todos os povos; \\par os que ouvirem teu nome \\par ficarão inquietos. \\par",
      "reference": "Jt 14:7"
    },
    "8": {
      "text": "E agora, conta-me o que fizeste nesses dias”. Judite contou-lhe, em meio ao povo, tudo o que fizera desde o dia em que saíra de Betúlia até o momento em que falava.",
      "reference": "Jt 14:8"
    },
    "9": {
      "text": "Quando acabou de falar, o povo gritou em altos brados e encheu a cidade com aclamações de alegria.",
      "reference": "Jt 14:9"
    },
    "10": {
      "text": "Aquior, vendo tudo o que fizera o Deus de Israel, acreditou firmemente nele, circuncidou sua carne e foi acolhido, definitivamente, na casa de Israel. \\par",
      "reference": "Jt 14:10"
    },
    "11": {
      "text": "Quando despontou a aurora, suspenderam a cabeça de Holofernes na muralha. Cada homem tomou a sua arma e saíram em grupo para as encostas do monte.",
      "reference": "Jt 14:11"
    },
    "12": {
      "text": "Os assírios, ao verem-nos, enviaram mensageiros aos seus chefes. Eles foram aos estrategos, aos generais e a todos os seus oficiais.",
      "reference": "Jt 14:12"
    },
    "13": {
      "text": "Acorreram à tenda de Holofernes e disseram ao intendente geral: “Acorda nosso senhor, porque os escravos ousaram descer a nós e atacar-nos, a fim de serem completamente exterminados”.",
      "reference": "Jt 14:13"
    },
    "14": {
      "text": "Entrou, pois, Bagoas, bateu palmas diante da cortina da tenda, pensando que Holofernes dormia com Judite.",
      "reference": "Jt 14:14"
    },
    "15": {
      "text": "Como ninguém ouviu, ele abriu e entrou no quarto: encontrou-o jogado por terra, morto e decapitado.",
      "reference": "Jt 14:15"
    },
    "16": {
      "text": "Deu então um grito, com choro, soluço e forte clamor, e rasgou suas vestes.",
      "reference": "Jt 14:16"
    },
    "17": {
      "text": "Entrou em seguida na tenda onde se alojava Judite e não a encontrou. Precipitou-se então, para o povo e gritou:",
      "reference": "Jt 14:17"
    },
    "18": {
      "text": "“Os escravos rebelaram-se. Uma mulher dos hebreus cobriu de vergonha a casa de Nabucodonosor. Holofernes jaz por terra, decapitado”.",
      "reference": "Jt 14:18"
    },
    "19": {
      "text": "Ao ouvirem essas palavras, os chefes do exército assírio ficaram profundamente perturbados, rasgaram suas túnicas e prorromperam, no meio do acampamento, em fortes gritos e clamores. \\par",
      "reference": "Jt 14:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}