{
  "book": 68,
  "book_name": "Judite",
  "book_abbr": "Jt",
  "book_category": "Deuterocanônicos",
  "book_english": "Judith",
  "testament": "AT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "Os que ainda estavam nas tendas, ao ouvirem, ficaram atônitos com o que acontecera.",
      "reference": "Jt 15:1"
    },
    "2": {
      "text": "O tremor e o terror caíram sobre eles, e não conseguiram ficar um ao lado do outro, mas, à uma, debandaram, fugindo por todos os caminhos da planície e da montanha.",
      "reference": "Jt 15:2"
    },
    "3": {
      "text": "Também os que estavam acampados na região montanhosa, ao redor de Betúlia, deram-se à fuga. Então os homens de guerra de Israel precipitaram-se contra eles.",
      "reference": "Jt 15:3"
    },
    "4": {
      "text": "Ozias enviou a Betomestaim, a Bebai, a Cobe, a Cola e a todo o território de Israel mensageiros para informar o ocorrido e para que todos caíssem sobre os inimigos até o seu extermínio.",
      "reference": "Jt 15:4"
    },
    "5": {
      "text": "Os filhos de Israel, ao serem informados, caíram todos sobre eles e foram matando-os até Coba. Igualmente os de Jerusalém e os de toda a montanha vieram em sua ajuda, pois lhes havia chegado a notícia do que acontecera no acampamento dos inimigos. Também os de Galaad e os da Galiléia os devastaram com grandes golpes, até às proximidades de Damasco e seus limites.",
      "reference": "Jt 15:5"
    },
    "6": {
      "text": "Os demais, os habitantes de Betúlia, caíram sobre o acampamento assírio, saquearam-no e enriqueceram-se muito.",
      "reference": "Jt 15:6"
    },
    "7": {
      "text": "Os filhos de Israel, voltando do massacre, assenhorearam-se do resto. Os habitantes das aldeias e dos lugarejos da montanha e da planície apoderaram-se de um copioso espólio, pois era abundante. \\par",
      "reference": "Jt 15:7"
    },
    "8": {
      "text": "\\par {\\qc\\b\\i Ação de graças\\par }O sumo sacerdote Joaquim e o Conselho dos anciãos de Israel que habitavam em Jerusalém vieram contemplar os benefícios que o Senhor fez a Israel, ver Judite e saudá-la.",
      "reference": "Jt 15:8"
    },
    "9": {
      "text": "Chegando junto dela, todos a louvaram e disseram-lhe a uma só voz: \\par “Tu és a glória de Jerusalém! \\par Tu és o supremo orgulho de Israel! \\par Tu és a grande honra de nossa raça! \\par",
      "reference": "Jt 15:9"
    },
    "10": {
      "text": "Realizando tudo isso com tua mão, \\par fizeste benefícios a Israel, \\par e Deus se comprouve com isso. \\par Abençoada sejas pelo Senhor Todo-poderoso \\par na sucessão dos tempos!” \\par E todo o povo disse: “Amém!” \\par",
      "reference": "Jt 15:10"
    },
    "11": {
      "text": "A população saqueou o acampamento por trinta dias. Deram a Judite a tenda de Holofernes, toda a sua prataria, os leitos, as vasilhas e todos os seus móveis. Ela o tomou e o colocou sobre sua mula, atrelou seus carros e empilhou tudo em cima deles.",
      "reference": "Jt 15:11"
    },
    "12": {
      "text": "Todas as mulheres de Israel correram para vê-la e organizaram um grupo de dança para festejá-la. Judite tomou em suas mãos tirsos e deu-os às mulheres que a acompanhavam.",
      "reference": "Jt 15:12"
    },
    "13": {
      "text": "Judite e suas companheiras coroaram-se de oliveira. Depois ela foi para a frente de todo o povo e conduziu as mulheres na dança. Todos os homens de Israel, armados e coroados, acompanhavam-nas cantando hinos.",
      "reference": "Jt 15:13"
    },
    "14": {
      "text": "Em meio a todo o Israel, Judite entoou este cântico de agradecimento, e todo o povo acompanhou em alta voz este louvor. \\par",
      "reference": "Jt 15:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}