{
  "book": 28,
  "book_name": "Oseias",
  "book_abbr": "Os",
  "book_category": "Profético",
  "book_english": "Hosea",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Perspectivas do futuro\\par }O número dos filhos de Israel será como a areia do mar que não se pode medir nem contar; \\par no mesmo lugar onde se lhes dizia: “Não sois meu povo”, \\par se lhes dirá: “Filhos do Deus vivo”. \\par",
      "reference": "Os 2:1"
    },
    "2": {
      "text": "Os filhos de Judá e os filhos de Israel se reunirão, \\par constituirão para si um único chefe \\par e se levantarão da terra, \\par porque será grande o dia de Jezrael. \\par",
      "reference": "Os 2:2"
    },
    "3": {
      "text": "Dizei aos vossos irmãos: “Meu povo”, \\par e às vossas irmãs: “Amada”. \\par",
      "reference": "Os 2:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Iahweh e sua esposa infiel\\par }Processai a vossa mãe, processai. \\par Porque ela não é a minha esposa, \\par e eu não sou o seu esposo. \\par Que ela afaste do seu rosto as suas prostituições \\par e de entre os seios os seus adultérios. \\par",
      "reference": "Os 2:4"
    },
    "5": {
      "text": "Senão eu a despirei completamente, \\par a deixarei como no dia de seu nascimento, \\par torná-la-ei semelhante a um deserto, \\par transformá-la-ei numa terra seca, \\par fá-la-ei morrer de sede. \\par",
      "reference": "Os 2:5"
    },
    "6": {
      "text": "Não amarei os seus filhos, \\par porque são filhos da prostituição. \\par",
      "reference": "Os 2:6"
    },
    "7": {
      "text": "Sim, sua mãe prostituiu-se, \\par cobriu-se de vergonha aquela que os concebeu, \\par quando dizia: Quero correr atrás de meus amantes, \\par daqueles que me dão o meu pão e a minha água, \\par a minha lã e o meu linho, o meu óleo e a minha bebida. \\par",
      "reference": "Os 2:7"
    },
    "8": {
      "text": "Por isso cercarei o seu caminho com espinhos \\par e o fecharei com uma barreira, para que não encontre suas sendas. \\par",
      "reference": "Os 2:8"
    },
    "9": {
      "text": "Perseguirá seus amantes, sem os alcançar, \\par procurá-los-á, mas não os encontrará. \\par Dirá então: Quero voltar ao meu primeiro marido, \\par pois eu era outrora mais feliz do que agora. \\par",
      "reference": "Os 2:9"
    },
    "10": {
      "text": "Mas ela não reconheceu que era eu \\par quem lhe dava o trigo, o mosto e o óleo, \\par quem lhe multiplicava a prata e o ouro \\par que eles usavam para Baal! \\par",
      "reference": "Os 2:10"
    },
    "11": {
      "text": "Por isso retomarei o meu trigo a seu tempo \\par e o meu mosto na sua estação, \\par retirarei a minha lã e o meu linho, \\par que cobriam a sua nudez. \\par",
      "reference": "Os 2:11"
    },
    "12": {
      "text": "Agora vou descobrir a sua vergonha aos olhos dos seus amantes, \\par e ninguém a livrará de minha mão. \\par",
      "reference": "Os 2:12"
    },
    "13": {
      "text": "Acabarei com a sua alegria, \\par com as suas festas, as suas luas novas, e os seus sábados \\par e com todas as suas assembléias solenes. \\par",
      "reference": "Os 2:13"
    },
    "14": {
      "text": "Devastarei a sua vinha e a sua figueira, \\par das quais dizia: \\par Este é o pagamento que me deram os meus amantes. \\par Farei delas um matagal, \\par e os animais selvagens as devorarão. \\par",
      "reference": "Os 2:14"
    },
    "15": {
      "text": "Eu a castigarei pelos dias dos baals, \\par aos quais queimava incenso. \\par Enfeitava-se com o seu anel e o seu colar \\par e corria atrás de seus amantes, \\par mas de mim ela se esquecia! \\par Oráculo de Iahweh. \\par",
      "reference": "Os 2:15"
    },
    "16": {
      "text": "Por isso, eis que vou, eu mesmo, seduzi-la, \\par conduzi-la ao deserto, \\par e falar-lhe ao coração. \\par",
      "reference": "Os 2:16"
    },
    "17": {
      "text": "Dali lhe restituirei as suas vinhas, \\par e o vale de Acor será uma porta de esperança. \\par Ali ela responderá como nos dias de sua juventude, \\par como no dia em que subiu da terra do Egito. \\par",
      "reference": "Os 2:17"
    },
    "18": {
      "text": "Acontecerá, naquele dia, \\par – oráculo de Iahweh – \\par que me chamarás “Meu marido”, \\par e não mais me chamarás “Meu Baal”.\\par",
      "reference": "Os 2:18"
    },
    "19": {
      "text": "Afastarei de seus lábios os nomes dos baals, \\par para que não sejam mais lembrados por seus nomes. \\par",
      "reference": "Os 2:19"
    },
    "20": {
      "text": "Farei em favor deles, naquele dia, um pacto \\par com os animais do campo, com as aves do céu e com os répteis da terra. \\par Exterminarei da face da terra o arco, a espada e a guerra; \\par fá-los-ei repousar em segurança. \\par",
      "reference": "Os 2:20"
    },
    "21": {
      "text": "Eu te desposarei a mim para sempre, \\par eu te desposarei a mim na justiça e no direito, \\par no amor e na ternura. \\par",
      "reference": "Os 2:21"
    },
    "22": {
      "text": "Eu te desposarei a mim na fidelidade \\par e conhecerás a Iahweh. \\par",
      "reference": "Os 2:22"
    },
    "23": {
      "text": "Naquele dia, eu responderei \\par – oráculo de Iahweh – \\par eu responderei ao céu e ele responderá à terra. \\par",
      "reference": "Os 2:23"
    },
    "24": {
      "text": "A terra responderá ao trigo, ao mosto \\par e ao óleo e eles responderão a Jezrael. \\par",
      "reference": "Os 2:24"
    },
    "25": {
      "text": "Eu a semearei para mim na terra, \\par amarei a {\\i Lo-Ruhamah} \\par e direi a {\\i Lo-Ammi}: “Tu és meu povo”, \\par e ele dirá: “Meu Deus”. \\par",
      "reference": "Os 2:25"
    }
  },
  "source": "Text_AT",
  "verse_count": 25
}