{
  "book": 28,
  "book_name": "Oseias",
  "book_abbr": "Os",
  "book_category": "Profético",
  "book_english": "Hosea",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Crimes e castigo de Israel}\\par }{\\qc\\b\\i Corrupção geral\\par }Ouvi a palavra de Iahweh, filhos de Israel, \\par pois Iahweh vai abrir um processo contra os habitantes da terra, \\par porque não há fidelidade nem amor, \\par nem conhecimento de Deus na terra. \\par",
      "reference": "Os 4:1"
    },
    "2": {
      "text": "Mas perjúrio e mentira, assassínio e roubo, \\par adultério e violência, \\par e o sangue derramado soma-se ao sangue derramado. \\par",
      "reference": "Os 4:2"
    },
    "3": {
      "text": "Por isso a terra se lamentará, desfalecerão todos os seus habitantes \\par e desaparecerão os animais selvagens, as aves dos céus \\par e até os peixes do mar. \\par",
      "reference": "Os 4:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Contra os sacerdotes\\par }Sim, que ninguém abra um processo e que ninguém julgue! \\par Pois, na realidade, o meu processo é contra ti, ó sacerdote! \\par",
      "reference": "Os 4:4"
    },
    "5": {
      "text": "Tropeçarás de dia, \\par e contigo tropeçará, de noite, também o profeta; \\par farei perecer a tua mãe. \\par",
      "reference": "Os 4:5"
    },
    "6": {
      "text": "Meu povo será destruído por falta de conhecimento. \\par Porque tu rejeitaste o conhecimento, \\par eu te rejeitarei do meu sacerdócio; \\par porque esqueceste o ensinamento de teu Deus, \\par eu também me esquecerei dos teus filhos. \\par",
      "reference": "Os 4:6"
    },
    "7": {
      "text": "Quanto mais numerosos se tornaram, tanto mais pecaram contra mim, \\par trocaram a sua Glória pela Ignomínia. \\par",
      "reference": "Os 4:7"
    },
    "8": {
      "text": "Eles se alimentam dos pecados do meu povo \\par e anseiam por sua falta. \\par",
      "reference": "Os 4:8"
    },
    "9": {
      "text": "Como ao povo, assim acontecerá ao sacerdote: \\par eu o castigarei por seu procedimento \\par e farei recair sobre ele as suas obras. \\par",
      "reference": "Os 4:9"
    },
    "10": {
      "text": "Comerão, mas não ficarão saciados, \\par prostituir-se-ão, mas não se multiplicarão, \\par porque abandonaram a Iahweh \\par para se entregarem",
      "reference": "Os 4:10"
    },
    "11": {
      "text": "à prostituição. \\par \\par {\\qc\\b\\i O culto de Israel é somente idolatria e desordem\\par } O vinho e o mosto abafam a razão. \\par",
      "reference": "Os 4:11"
    },
    "12": {
      "text": "Meu povo consulta o seu pedaço de madeira, \\par e o seu bastão faz-lhe revelações; \\par porque um espírito de prostituição os seduziu, \\par eles se prostituíram, afastando-se de seu Deus. \\par",
      "reference": "Os 4:12"
    },
    "13": {
      "text": "Nos cimos das montanhas oferecem sacrifícios, \\par e sobre as colinas queimam incenso, \\par debaixo do carvalho, do choupo e do terebinto, \\par pois a sua sombra é boa. \\par Por isso as vossas filhas se prostituem \\par e as vossas noras cometem adultério. \\par",
      "reference": "Os 4:13"
    },
    "14": {
      "text": "Não castigarei as vossas filhas porque se prostituem, \\par nem as vossas noras porque cometem adultério, \\par pois eles próprios afastam-se com as prostitutas \\par e sacrificam com as hieródulas. \\par Um povo que não tem entendimento caminha para a perdição. \\par",
      "reference": "Os 4:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i Advertência a Judá e a Israel\\par }Se tu te prostituis, ó Israel, \\par que Judá não se torne culpado! \\par Não vos dirijais a Guilgal, \\par não subais a Bet-Áven \\par e não jureis: “Pela vida de Iahweh...” \\par",
      "reference": "Os 4:15"
    },
    "16": {
      "text": "Sim, Israel é rebelde \\par como uma novilha indomável. \\par Agora deverá Iahweh apascentá-los \\par como um cordeiro em campo aberto? \\par",
      "reference": "Os 4:16"
    },
    "17": {
      "text": "Efraim aliou-se aos ídolos. Deixai-o! \\par",
      "reference": "Os 4:17"
    },
    "18": {
      "text": "Terminada a bebedeira, \\par entregam-se à prostituição; \\par preferem a Ignomínia ao seu Orgulho. \\par",
      "reference": "Os 4:18"
    },
    "19": {
      "text": "Um vento os envolverá em suas asas, e eles \\par terão vergonha de seus altares. \\par",
      "reference": "Os 4:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}