{
  "book": 47,
  "book_name": "2Coríntios",
  "book_abbr": "2Co",
  "book_category": "Epístolas Paulinas",
  "book_english": "2 Corinthians",
  "testament": "NT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "Caríssimos, de posse de tais promessas, purifiquemo-nos de toda mancha da carne e do espírito. E levemos a termo a nossa santificação no temor de Deus. \\par",
      "reference": "2Co 7:1"
    },
    "2": {
      "text": "Acolhei-nos em vossos corações. A ninguém causamos injúria, a ninguém pervertemos, a ninguém exploramos.",
      "reference": "2Co 7:2"
    },
    "3": {
      "text": "Não é para vos condenar que o digo, pois já o afirmei: estais em nossos corações para a vida e para a morte.",
      "reference": "2Co 7:3"
    },
    "4": {
      "text": "Grande é a minha confiança em vós; de vós muito me ufano. Estou cheio de consolo, transbordo de alegria em toda a nossa tribulação. \\par",
      "reference": "2Co 7:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Paulo na Macedônia e encontro com Tito\\par }Em verdade, quando chegamos à Macedônia, nossa carne não teve repouso algum, mas sofremos toda espécie de tribulação; por fora, lutas; por dentro, temores.",
      "reference": "2Co 7:5"
    },
    "6": {
      "text": "Mas aquele que consola os humildes, Deus, consolou-nos pela chegada de Tito.",
      "reference": "2Co 7:6"
    },
    "7": {
      "text": "E não somente pela sua chegada, mas também pelo consolo que recebeu de vossa parte. Referiu-nos o vosso vivo desejo, a vossa desolação e o vosso zelo por mim, de tal modo que em mim a alegria prevaleceu. \\par",
      "reference": "2Co 7:7"
    },
    "8": {
      "text": "Sim; se vos entristeci pela minha carta, não me arrependo. E, se a princípio me arrependi – vejo que essa carta vos entristeceu, ainda que por pouco tempo –,",
      "reference": "2Co 7:8"
    },
    "9": {
      "text": "alegro-me agora, não por vos ter contristado, mas porque a vossa tristeza vos levou ao arrependimento. Vós vos entristecestes segundo Deus, e assim não sofrestes dano algum da nossa parte.",
      "reference": "2Co 7:9"
    },
    "10": {
      "text": "Com efeito, a tristeza segundo Deus produz arrependimento que leva à salvação e não volta atrás, ao passo que a tristeza segundo o mundo produz a morte.",
      "reference": "2Co 7:10"
    },
    "11": {
      "text": "Vede, antes, o que produziu em vós a tristeza segundo Deus: que solicitude! Que digo? Que desculpas! Que indignação! Que temor! Que ardente desejo! Que zelo! Que punição! Demonstrastes de todos os modos que estáveis inocentes naquela questão.",
      "reference": "2Co 7:11"
    },
    "12": {
      "text": "Numa palavra, se eu vos escrevi, não foi por causa daquele que injuriou, nem por causa daquele que sofreu a injuria, mas para que se manifestasse entre vós, na presença de Deus, a solicitude que tendes para conosco.",
      "reference": "2Co 7:12"
    },
    "13": {
      "text": "Foi por isto que nos sentimos consolados. \\par Mas a esta consolação pessoal sobreveio uma alegria maior ainda: a de vermos a alegria de Tito, cujo espírito foi tranqüilizado por todos vós.",
      "reference": "2Co 7:13"
    },
    "14": {
      "text": "Se diante dele eu me gloriei um pouco de vós, não tive que me envergonhar. Assim como sempre vos temos dito a verdade, do mesmo modo ficou comprovado como verídico o elogio que de vós fizemos a Tito.",
      "reference": "2Co 7:14"
    },
    "15": {
      "text": "Ele sente por vós ainda maior afeição, ao lembrar-se da vossa obediência, e de como o acolhestes com temor e tremor.",
      "reference": "2Co 7:15"
    },
    "16": {
      "text": "Regozijo-me por poder contar convosco em tudo. \\par",
      "reference": "2Co 7:16"
    }
  },
  "source": "Text_NT",
  "verse_count": 16
}