{
  "book": 47,
  "book_name": "2Coríntios",
  "book_abbr": "2Co",
  "book_category": "Epístolas Paulinas",
  "book_english": "2 Corinthians",
  "testament": "NT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Organização da coleta}\\par }{\\qc\\b\\i Motivos de generosidade\\par }Irmãos, nós vos damos a conhecer a graça que Deus concedeu às Igrejas da Macedônia.",
      "reference": "2Co 8:1"
    },
    "2": {
      "text": "Em meio às múltiplas tribulações que as puseram à prova, a sua copiosa alegria e a sua pobreza extrema transbordaram em tesouros de liberalidade.",
      "reference": "2Co 8:2"
    },
    "3": {
      "text": "Dou testemunho de que, segundo os seus meios e para além dos seus meios, com toda a espontaneidade",
      "reference": "2Co 8:3"
    },
    "4": {
      "text": "e com viva insistência, nos rogaram a graça de tomar parte nesse serviço em proveito dos santos.",
      "reference": "2Co 8:4"
    },
    "5": {
      "text": "Ultrapassando mesmo as nossas esperanças, deram-se primeiramente ao Senhor, depois a nós, pela vontade de Deus.",
      "reference": "2Co 8:5"
    },
    "6": {
      "text": "Por isto, insistimos junto a Tito para que leve a bom termo entre vós essa obra de generosidade, como já a tinha começado. \\par",
      "reference": "2Co 8:6"
    },
    "7": {
      "text": "Visto que tudo tendes em abundância – fé, eloqüência, ciência, toda espécie de zelo e a caridade que vos inspiramos –, procurai também distinguir-vos nesta obra de generosidade.",
      "reference": "2Co 8:7"
    },
    "8": {
      "text": "Não digo isto para vos impor uma ordem; mas, citando-vos o zelo dos outros, dou-vos ocasião de provardes a sinceridade da vossa caridade.",
      "reference": "2Co 8:8"
    },
    "9": {
      "text": "Com efeito, conheceis a generosidade de nosso Senhor Jesus Cristo, que por causa de vós se fez pobre, embora fosse rico, para vos enriquecer com a sua pobreza.",
      "reference": "2Co 8:9"
    },
    "10": {
      "text": "A propósito, dou-vos um parecer: é o que convém a vós, já que fostes os primeiros, desde o ano passado, não somente a realizar, mas também a querer realizar essa obra.",
      "reference": "2Co 8:10"
    },
    "11": {
      "text": "Agora, portanto, levai-a a termo, de modo que à boa disposição da vossa vontade corresponda a realização segundo os vossos meios.",
      "reference": "2Co 8:11"
    },
    "12": {
      "text": "Quando existe a boa vontade, somos bem aceitos com os recursos que temos; pouco importa o que não temos.",
      "reference": "2Co 8:12"
    },
    "13": {
      "text": "Não desejamos que o alívio dos outros seja para vós causa de aflição, mas que haja igualdade.",
      "reference": "2Co 8:13"
    },
    "14": {
      "text": "No presente momento o que para vós sobeja suprirá a carência deles, a fim de que o supérfluo deles venha um dia a suprir a vossa carência. Assim haverá igualdade,",
      "reference": "2Co 8:14"
    },
    "15": {
      "text": "como está escrito: \\par {\\i Quem recolhera muito não teve excesso; \\par quem recolhera pouco não sofreu penúria.}\\par",
      "reference": "2Co 8:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Apresentação elogiosa dos enviados\\par }Graças sejam dadas a Deus, que colocou no coração de Tito o mesmo zelo por vós.",
      "reference": "2Co 8:16"
    },
    "17": {
      "text": "Acolheu a minha solicitação e, mais apressado do que nunca, espontaneamente vai ter convosco.",
      "reference": "2Co 8:17"
    },
    "18": {
      "text": "Mandamos com ele o irmão cujo louvor, por causa da pregação do evangelho, se espalhou por todas as Igrejas.",
      "reference": "2Co 8:18"
    },
    "19": {
      "text": "Mais ainda: foi designado pelas Igrejas para ser nosso companheiro de viagem nesta obra de generosidade, serviço que empreendemos para a glória do Senhor e a realização das nossas boas intenções.",
      "reference": "2Co 8:19"
    },
    "20": {
      "text": "Tomamos esta precaução para evitar qualquer crítica na administração da grande quantia de que estamos encarregados.",
      "reference": "2Co 8:20"
    },
    "21": {
      "text": "Com efeito, {\\i preocupamo-nos com o bem} não somente {\\i aos olhos de Deus,} mas {\\i também aos olhos dos homens.}",
      "reference": "2Co 8:21"
    },
    "22": {
      "text": "Com os delegados enviamos nosso irmão, cujo zelo, de muitos modos e freqüentemente, já experimentamos e que agora se mostra muito mais solícito, pois deposita em vós plena confiança.",
      "reference": "2Co 8:22"
    },
    "23": {
      "text": "Quanto a Tito, é meu companheiro e colaborador junto a vós, ao passo que os nossos irmãos são os enviados das Igrejas, a glória de Cristo.",
      "reference": "2Co 8:23"
    },
    "24": {
      "text": "Dai-lhes, portanto, diante das Igrejas, a prova da vossa caridade e fazei-lhes ver o justo motivo do nosso orgulho a vosso respeito. \\par",
      "reference": "2Co 8:24"
    }
  },
  "source": "Text_NT",
  "verse_count": 24
}