{
  "book": 47,
  "book_name": "2Coríntios",
  "book_abbr": "2Co",
  "book_category": "Epístolas Paulinas",
  "book_english": "2 Corinthians",
  "testament": "NT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "Sabemos, com efeito, que, se nossa morada terrestre, esta tenda, for destruída, teremos no céu um edifício, obra de Deus, morada eterna, não feita por mãos humanas.",
      "reference": "2Co 5:1"
    },
    "2": {
      "text": "Tanto assim que gememos pelo desejo ardente de revestir por cima da nossa morada terrestre a nossa habitação celeste –",
      "reference": "2Co 5:2"
    },
    "3": {
      "text": "o que será possível se formos encontrados vestidos, e não nus.",
      "reference": "2Co 5:3"
    },
    "4": {
      "text": "Pois nós, que estamos nesta tenda, gememos acabrunhados, porque não queremos ser despojados da nossa veste, mas revestir a outra por cima desta, a fim de que o que é mortal seja absorvido pela vida.",
      "reference": "2Co 5:4"
    },
    "5": {
      "text": "E quem nos dispôs a isto foi Deus, que nos deu o penhor do Espírito. \\par",
      "reference": "2Co 5:5"
    },
    "6": {
      "text": "Por conseguinte, estamos sempre confiantes, sabendo que, enquanto habitamos neste corpo, estamos fora da nossa mansão, longe do Senhor,",
      "reference": "2Co 5:6"
    },
    "7": {
      "text": "pois caminhamos pela fé e não pela visão...",
      "reference": "2Co 5:7"
    },
    "8": {
      "text": "Sim, estamos cheios de confiança, e preferimos deixar a mansão deste corpo para ir morar junto do Senhor.",
      "reference": "2Co 5:8"
    },
    "9": {
      "text": "Por isto também esforçamo-nos por agradar-lhe, quer permaneçamos em nossa mansão, quer a deixemos.",
      "reference": "2Co 5:9"
    },
    "10": {
      "text": "Porquanto todos nós teremos de comparecer manifestamente perante o tribunal de Cristo, a fim de que cada um receba a retribuição do que tiver feito durante a sua vida no corpo, seja para o bem, seja para o mal. \\par",
      "reference": "2Co 5:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i O exercício do ministério apostólico\\par }Compenetrados, pois, do temor do Senhor, procuramos convencer os homens. Quanto a Deus, somos-lhe plenamente manifestos; espero que sejamos também plenamente conhecidos por vós em vossas consciências.",
      "reference": "2Co 5:11"
    },
    "12": {
      "text": "Não nos recomendamos de novo junto a vós, mas desejamos dar-vos a ocasião de vos gloriardes a nosso respeito, a fim de que possais responder àqueles que se gloriam apenas pelas aparências, e não pelo que está nos corações.",
      "reference": "2Co 5:12"
    },
    "13": {
      "text": "Se nos deixamos arrebatar como para fora do bom senso, foi por causa de Deus; se somos sensatos, é por causa de vós.",
      "reference": "2Co 5:13"
    },
    "14": {
      "text": "Pois a caridade de Cristo nos compele, quando consideramos que um só morreu por todos e que, por conseguinte, todos morreram.",
      "reference": "2Co 5:14"
    },
    "15": {
      "text": "Ora, ele morreu por todos a fim de que aqueles que vivem não vivam mais para si, mas para aquele que morreu e ressuscitou por eles. \\par",
      "reference": "2Co 5:15"
    },
    "16": {
      "text": "Por isto, doravante a ninguém conhecemos segundo a carne. Mesmo se conhecemos Cristo segundo a carne, agora já não o conhecemos assim.",
      "reference": "2Co 5:16"
    },
    "17": {
      "text": "Se alguém está em Cristo, é nova criatura. Passaram-se as coisas antigas; eis que se fez uma realidade nova.",
      "reference": "2Co 5:17"
    },
    "18": {
      "text": "Tudo isto vem de Deus, que nos reconciliou consigo por Cristo e nos confiou o ministério da reconciliação.",
      "reference": "2Co 5:18"
    },
    "19": {
      "text": "Pois era Deus que em Cristo reconciliava o mundo consigo, não imputando aos homens as suas faltas e colocando em nós a palavra da reconciliação.",
      "reference": "2Co 5:19"
    },
    "20": {
      "text": "Sendo assim, em nome de Cristo exercemos a função de embaixadores e por nosso intermédio é Deus mesmo que vos exorta. Em nome de Cristo suplicamo-vos: reconciliai-vos com Deus.",
      "reference": "2Co 5:20"
    },
    "21": {
      "text": "Aquele que não conhecera o pecado, Deus o fez pecado por causa de nós, a fim de que, por ele, nos tornemos justiça de Deus. \\par",
      "reference": "2Co 5:21"
    }
  },
  "source": "Text_NT",
  "verse_count": 21
}