{
  "book": 41,
  "book_name": "Marcos",
  "book_abbr": "Mc",
  "book_category": "Evangelhos",
  "book_english": "Mark",
  "testament": "NT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Discurso sobre as tradições farisaicas\\par }Ora, os fariseus e alguns escribas vindos de Jerusalém se reúnem em volta dele.",
      "reference": "Mc 7:1"
    },
    "2": {
      "text": "Vendo que alguns dos seus discípulos comiam os pães com mãos impuras, isto é, sem lavá-las",
      "reference": "Mc 7:2"
    },
    "3": {
      "text": "–os fariseus, com efeito, e todos os judeus, conforme a tradição dos antigos, não comem sem lavar o braço até o cotovelo,",
      "reference": "Mc 7:3"
    },
    "4": {
      "text": "e, ao voltarem da praça pública, não comem sem antes se aspergir, e muitos outros costumes que observam por tradição: lavagem de copos, de jarros, de vasos de metal –",
      "reference": "Mc 7:4"
    },
    "5": {
      "text": "os fariseus e os escribas o interrogaram: “Por que não se comportam os teus discípulos segundo a tradição dos antigos, mas comem o pão com mãos impuras?”",
      "reference": "Mc 7:5"
    },
    "6": {
      "text": "Ele, então, disse-lhes: “Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: \\par {\\i Este povo honra-me com os lábios, \\par mas o seu coração está longe de mim. }\\par",
      "reference": "Mc 7:6"
    },
    "7": {
      "text": "{\\i Em vão me prestam culto; \\par as doutrinas que ensinam são mandamentos humanos. }\\par",
      "reference": "Mc 7:7"
    },
    "8": {
      "text": "Abandonais o mandamento de Deus, apegando-vos à tradição dos homens”.",
      "reference": "Mc 7:8"
    },
    "9": {
      "text": "E dizia-lhes: “Sabeis muito bem desprezar o mandamento de Deus para observar a vossa tradição.",
      "reference": "Mc 7:9"
    },
    "10": {
      "text": "Com efeito, Moisés disse: {\\i Honra teu pai e tua mãe,} e: {\\i Aquele que maldisser pai e mãe certamente deve morrer.}",
      "reference": "Mc 7:10"
    },
    "11": {
      "text": "Vós, porém, dizeis: Se alguém disser a seu pai ou a sua mãe: os bens com que eu poderia te ajudar são {\\i Corban,} – isto é, oferta sagrada –",
      "reference": "Mc 7:11"
    },
    "12": {
      "text": "vós não o deixareis fazer mais nada por seu pai ou por sua mãe.",
      "reference": "Mc 7:12"
    },
    "13": {
      "text": "Assim, invalidais a Palavra de Deus pela tradição que transmitistes. E fazeis muitas outras coisas desse gênero”. \\par",
      "reference": "Mc 7:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Ensinamento sobre o puro e o impuro\\par }E, chamado de novo para junto de si a multidão, disse-lhes: “Ouvi-me todos, e entendei!",
      "reference": "Mc 7:14"
    },
    "15": {
      "text": "Nada há no exterior do homem que, penetrando nele, o possa tornar impuro; mas o que sai do homem, isso é o que o torna impuro.",
      "reference": "Mc 7:15"
    },
    "16": {
      "text": "Se alguém tem ouvidos para ouvir, ouça!”",
      "reference": "Mc 7:16"
    },
    "17": {
      "text": "E quando, ao deixar a multidão, entrou numa casa, seus discípulos o interrogaram sobre a parábola.",
      "reference": "Mc 7:17"
    },
    "18": {
      "text": "E ele disse-lhes: “Então, nem vós tendes inteligência? Não entendeis que tudo o que vem de fora, entrando no homem, não pode torná-lo impuro,",
      "reference": "Mc 7:18"
    },
    "19": {
      "text": "porque nada disso entra no coração, mas no ventre, e vai para a fossa?” (Assim, ele declarava puros todos os alimentos.)",
      "reference": "Mc 7:19"
    },
    "20": {
      "text": "Ele dizia: “O que sai do homem, é isso que o torna impuro.",
      "reference": "Mc 7:20"
    },
    "21": {
      "text": "Com efeito, é de dentro, do coração dos homens que saem as intenções malignas: prostituições, roubos, assassínios,",
      "reference": "Mc 7:21"
    },
    "22": {
      "text": "adultérios, ambições desmedidas, maldades, malícia, devassidão, inveja, difamação, arrogância, insensatez.",
      "reference": "Mc 7:22"
    },
    "23": {
      "text": "Todas essas coisas más saem de dentro do homem e o tornam impuro”.\\par",
      "reference": "Mc 7:23"
    },
    "24": {
      "text": "\\par {\\qc\\b {\\i III. Viagens de Jesus fora da Galiléia}\\par }{\\qc\\b\\i Cura da filha de una siro-fenícia\\par }Saindo dali, foi para o território de Tiro. Entrou numa casa e não queria que ninguém soubesse, mas não conseguiu permanecer oculto.",
      "reference": "Mc 7:24"
    },
    "25": {
      "text": "Pois logo em seguida, uma mulher cuja filha tinha um espírito impuro ouviu falar dele, veio e atirou-se a seus pés.",
      "reference": "Mc 7:25"
    },
    "26": {
      "text": "A mulher era grega, siro-fenícia de nascimento, e lhe rogava que expulsasse o demônio de sua filha.",
      "reference": "Mc 7:26"
    },
    "27": {
      "text": "Ele dizia: “Deixa que primeiro os filhos se saciem porque não é bom tirar o pão dos filhos e atirá-lo aos cachorrinhos”.",
      "reference": "Mc 7:27"
    },
    "28": {
      "text": "Ela, porém, lhe respondeu: “É verdade, Senhor; mas também os cachorrinhos comem, debaixo da mesa, as migalhas das crianças!”",
      "reference": "Mc 7:28"
    },
    "29": {
      "text": "E ele disse-lhe: “Pelo que disseste, vai: o demônio saiu da tua filha”.",
      "reference": "Mc 7:29"
    },
    "30": {
      "text": "Ela voltou pra casa e encontrou a criança atirada sobre a cama. E o demônio tinha ido embora. \\par",
      "reference": "Mc 7:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Cura de um surdo-gago\\par }Saindo de novo do território de Tiro, seguiu em direção do mar da Galiléia, passando por Sidônia e atravessando a região da Decápole.",
      "reference": "Mc 7:31"
    },
    "32": {
      "text": "Trouxeram-lhe um surdo que gaguejava, e rogaram que impusesse as mãos sobre ele.",
      "reference": "Mc 7:32"
    },
    "33": {
      "text": "Levando-o a sós para longe da multidão, colocou os dedos nas orelhas dele e, com saliva, tocou-lhe a língua.",
      "reference": "Mc 7:33"
    },
    "34": {
      "text": "Depois, levantando os olhos para o céu, gemeu, e disse {\\i Effatha}, que quer dizer “Abre-te!”",
      "reference": "Mc 7:34"
    },
    "35": {
      "text": "Imediatamente abriram-se-lhe os ouvidos e a língua se lhe desprendeu, e falava corretamente.",
      "reference": "Mc 7:35"
    },
    "36": {
      "text": "Jesus os proibiu de contar o que acontecera; quanto mais o proibia, tanto mais eles o proclamavam.",
      "reference": "Mc 7:36"
    },
    "37": {
      "text": "Maravilhavam-se sobremaneira, dizendo: “Ele tem feito tudo bem; faz tanto os surdos ouvirem como os mudos falarem”. \\par",
      "reference": "Mc 7:37"
    }
  },
  "source": "Text_NT",
  "verse_count": 37
}