{
  "book": 41,
  "book_name": "Marcos",
  "book_abbr": "Mc",
  "book_category": "Evangelhos",
  "book_english": "Mark",
  "testament": "NT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Parábola do semeador\\par }E começou de novo a ensinar junto ao mar. Veio até ele multidão muito numerosa, de modo que ele subiu e sentou-se num barco que estava no mar. E todo o povo estava na terra, junto ao mar.",
      "reference": "Mc 4:1"
    },
    "2": {
      "text": "E ensinava-lhes muitas coisas por meio de parábolas. E dizia-lhes no seu ensinamento:",
      "reference": "Mc 4:2"
    },
    "3": {
      "text": "“Escutai: Eis que o semeador saiu a semear.",
      "reference": "Mc 4:3"
    },
    "4": {
      "text": "E ao semear, uma parte da semente caiu à beira do caminho, e vieram as aves e a comeram.",
      "reference": "Mc 4:4"
    },
    "5": {
      "text": "Outra parte caiu em solo pedregoso e, não havendo terra bastante, nasceu logo, porque não havia terra profunda,",
      "reference": "Mc 4:5"
    },
    "6": {
      "text": "mas, ao surgir o sol, queimou-se e, por não ter raiz, secou.",
      "reference": "Mc 4:6"
    },
    "7": {
      "text": "Outra parte caiu entre os espinhos; os espinhos cresceram e a sufocaram, e não deu fruto.",
      "reference": "Mc 4:7"
    },
    "8": {
      "text": "Outras caíram em terra boa e produziram fruto, subindo e se desenvolvendo, e uma produziu trinta, outra sessenta e outra cem”.",
      "reference": "Mc 4:8"
    },
    "9": {
      "text": "E dizia: “Quem tem ouvidos para ouvir, ouça”. \\par",
      "reference": "Mc 4:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Por que Jesus fala em parábolas\\par }Quando ficaram sozinhos, os que estavam junto dele com os Doze o interrogaram sobre as parábolas.",
      "reference": "Mc 4:10"
    },
    "11": {
      "text": "Dizia-lhes: “A vós foi dado o mistério do Reino de Deus; aos de fora, porém, tudo acontece em parábolas,",
      "reference": "Mc 4:11"
    },
    "12": {
      "text": "a fim de que \\par {\\i vendo, vejam e não percebam; \\par e ouvindo, ouçam e não entendam; \\par para que não se convertam \\par e não sejam perdoados”.}\\par",
      "reference": "Mc 4:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Explicação da parábola do semeador\\par }E disse-lhes: “Se não compreendeis essa parábola, como podereis entender todas as parábolas?",
      "reference": "Mc 4:13"
    },
    "14": {
      "text": "O semeador semeia a Palavra.",
      "reference": "Mc 4:14"
    },
    "15": {
      "text": "Os que estão à beira do caminho onde a Palavra foi semeada são aqueles que ouvem, mas logo vem Satanás e arrebata a Palavra que neles foi semeada.",
      "reference": "Mc 4:15"
    },
    "16": {
      "text": "Assim também as que foram semeadas em solo pedregoso: são aqueles que, ao ouvirem a Palavra, imediatamente a recebem com alegria,",
      "reference": "Mc 4:16"
    },
    "17": {
      "text": "mas não têm raízes em si mesmos, são homens de momento: caso venha uma tribulação ou uma perseguição por causa da Palavra, imediatamente sucumbem.",
      "reference": "Mc 4:17"
    },
    "18": {
      "text": "E outras são as que foram semeadas entre os espinhos: estes são os que ouviram a Palavra,",
      "reference": "Mc 4:18"
    },
    "19": {
      "text": "mas os cuidados do mundo, a sedução da riqueza e as ambições de outras coisas os penetram, sufocam a Palavra e a tornam infrutífera.",
      "reference": "Mc 4:19"
    },
    "20": {
      "text": "Mas há as que foram semeadas em terra boa: estes escutam a Palavra, acolhem-na e dão fruto, um trinta, outro sessenta, outro cem”. \\par",
      "reference": "Mc 4:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Como receber e transmitir o ensinamento de Jesus\\par }E dizia-lhes: “Quem traz uma lâmpada para colocá-la debaixo do alqueire ou debaixo da cama? Ao invés, não a traz para colocá-la no candelabro?",
      "reference": "Mc 4:21"
    },
    "22": {
      "text": "Pois nada há de oculto que não venha a ser manifesto, e nada em segredo que não venha à luz do dia.",
      "reference": "Mc 4:22"
    },
    "23": {
      "text": "Se alguém tem ouvidos para ouvir, ouça!” \\par",
      "reference": "Mc 4:23"
    },
    "24": {
      "text": "E dizia-lhes: “Cuidado com o que ouvis! Com a medida com que medis será medido para vós, e vos será acrescentado ainda mais.",
      "reference": "Mc 4:24"
    },
    "25": {
      "text": "Pois ao que tem será dado, e ao que não tem, mesmo o que tem lhe será tirado”. \\par",
      "reference": "Mc 4:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Parábola da semente que germina por si só\\par }E dizia: “O Reino de Deus é como um homem que lançou a semente na terra:",
      "reference": "Mc 4:26"
    },
    "27": {
      "text": "ele dorme e acorda, de noite e de dia, mas a semente germina e cresce, sem que ele saiba como.",
      "reference": "Mc 4:27"
    },
    "28": {
      "text": "A terra por si mesma produz fruto: primeiro a erva, depois a espiga e, por fim, a espiga cheia de grãos.",
      "reference": "Mc 4:28"
    },
    "29": {
      "text": "Quando o fruto está no ponto, imediatamente se lhe {\\i lança a foice, porque a colheita chegou”.}\\par",
      "reference": "Mc 4:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Parábola do grão de mostarda\\par }E dizia: “Com que compararemos o Reino de Deus? Ou com que parábola o apresentaremos?",
      "reference": "Mc 4:30"
    },
    "31": {
      "text": "É como um grão de mostarda que, quando é semeado na terra – sendo a menor de todas as sementes da terra –",
      "reference": "Mc 4:31"
    },
    "32": {
      "text": "quando é semeado, cresce e torna-se maior que todas as hortaliças, e deita grandes ramos, a tal ponto que {\\i as aves do céu se abrigam à sua sombra”.} \\par",
      "reference": "Mc 4:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Conclusão sobre as parábolas\\par }Anunciava-lhes a Palavra por meio de muitas parábolas como essas, conforme podiam entender;",
      "reference": "Mc 4:33"
    },
    "34": {
      "text": "e nada lhes falava a não ser em parábolas. A seus discípulos, porém, explicava tudo em particular. \\par",
      "reference": "Mc 4:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i A tempestade acalmada\\par }E disse-lhes naquele dia, ao cair da tarde: “Passemos para a outra margem”.",
      "reference": "Mc 4:35"
    },
    "36": {
      "text": "Deixando a multidão, eles o levaram, do modo como estava, no barco; e com ele havia outros barcos.",
      "reference": "Mc 4:36"
    },
    "37": {
      "text": "Sobreveio então uma tempestade de vento, e as ondas se jogavam para dentro do barco, e o barco já estava se enchendo.",
      "reference": "Mc 4:37"
    },
    "38": {
      "text": "Ele estava na popa, dormindo sobre o travesseiro. Eles o acordam e dizem: “Mestre, não te importa que pereçamos?”",
      "reference": "Mc 4:38"
    },
    "39": {
      "text": "Levantando-se, ele conjurou severamente o vento e disse ao mar: “Silêncio! Quieto!” Logo o vento serenou, e houve grande bonança.",
      "reference": "Mc 4:39"
    },
    "40": {
      "text": "Depois ele perguntou: “Por que tendes medo? Ainda não tendes fé?”",
      "reference": "Mc 4:40"
    },
    "41": {
      "text": "Então ficaram com muito medo e diziam uns aos outros: “Quem é este a quem até o vento e o mar obedecem?” \\par",
      "reference": "Mc 4:41"
    }
  },
  "source": "Text_NT",
  "verse_count": 41
}