{
  "book": 41,
  "book_name": "Marcos",
  "book_abbr": "Mc",
  "book_category": "Evangelhos",
  "book_english": "Mark",
  "testament": "NT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i I. Preparação do ministério de Jesus}\\par }{\\qc\\b\\i Pregação de João Batista\\par }Princípio do Evangelho de Jesus Cristo, Filho de Deus.",
      "reference": "Mc 1:1"
    },
    "2": {
      "text": "Conforme está escrito no profeta Isaías: \\par {\\i Eis que eu envio o meu mensageiro \\par diante de ti, \\par a fim de preparar o teu caminho; }\\par",
      "reference": "Mc 1:2"
    },
    "3": {
      "text": "{\\i voz do que clama no deserto: \\par preparai o caminho do Senhor, \\par tornai retas suas veredas. }\\par",
      "reference": "Mc 1:3"
    },
    "4": {
      "text": "João Batista esteve no deserto proclamando um batismo de arrependimento para a remissão dos pecados.",
      "reference": "Mc 1:4"
    },
    "5": {
      "text": "E iam até ele toda a região da Judéia e todos os habitantes de Jerusalém, e eram batizados por ele no rio Jordão, confessando seus pecados. \\par",
      "reference": "Mc 1:5"
    },
    "6": {
      "text": "João se vestia de pêlos de camelo e se alimentava de gafanhotos e mel silvestre.",
      "reference": "Mc 1:6"
    },
    "7": {
      "text": "E proclamava: “Depois de mim, vem o mais forte do que eu, de quem não sou digno de, abaixando-me, desatar a correia das sandálias.",
      "reference": "Mc 1:7"
    },
    "8": {
      "text": "Eu vos tenho batizado com água. Ele, porém, vos batizará com o Espírito Santo”. \\par",
      "reference": "Mc 1:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Batismo de Jesus\\par }Aconteceu, naqueles dias, que Jesus veio de Nazaré da Galiléia e foi batizado por João no rio Jordão.",
      "reference": "Mc 1:9"
    },
    "10": {
      "text": "E logo ao subir da água, ele viu os céus se rasgando e o Espírito, como uma pomba, descer até ele,",
      "reference": "Mc 1:10"
    },
    "11": {
      "text": "e uma voz veio dos céus: “Tu és o meu Filho amado, em ti me comprazo”. \\par",
      "reference": "Mc 1:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Tentação no deserto\\par }E logo o Espírito o impeliu para o deserto.",
      "reference": "Mc 1:12"
    },
    "13": {
      "text": "E ele esteve no deserto quarenta dias, sendo tentado por Satanás; e vivia entre as feras, e os anjos o serviam. \\par",
      "reference": "Mc 1:13"
    },
    "14": {
      "text": "\\par {\\qc\\b {\\i II. O ministério de Jesus na Galiléia}\\par }{\\qc\\b\\i Jesus inaugura sua pregação\\par }Depois que João foi preso, veio Jesus para a Galiléia proclamando o Evangelho de Deus:",
      "reference": "Mc 1:14"
    },
    "15": {
      "text": "“Cumpriu-se o tempo e o Reino de Deus está próximo. Arrependei-vos e crede no Evangelho”. \\par",
      "reference": "Mc 1:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Vocação dos quatro primeiros discípulos\\par }Caminhando junto ao mar da Galiléia, viu Simão e André, o irmão de Simão. Lançavam a rede ao mar, pois eram pescadores.",
      "reference": "Mc 1:16"
    },
    "17": {
      "text": "Disse-lhes Jesus: “Vinde em meu seguimento e eu vos farei pescadores de homens”.",
      "reference": "Mc 1:17"
    },
    "18": {
      "text": "E imediatamente, deixando as redes, eles o seguiram. \\par",
      "reference": "Mc 1:18"
    },
    "19": {
      "text": "Um pouco adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, eles também no barco, consertando as redes.",
      "reference": "Mc 1:19"
    },
    "20": {
      "text": "E logo os chamou. E eles, deixando o pai Zebedeu no barco com os empregados, partiram em seu seguimento. \\par",
      "reference": "Mc 1:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Jesus ensina em Cafarnaum e cura um endemoninhado\\par }Entraram em Cafarnaum e, logo no sábado, foram à sinagoga. E ali ele ensinava.",
      "reference": "Mc 1:21"
    },
    "22": {
      "text": "Estavam espantados com o seu ensinamento, pois ele os ensinava como quem tem autoridade e não como os escribas. \\par",
      "reference": "Mc 1:22"
    },
    "23": {
      "text": "Na ocasião, estava na sinagoga deles um homem possuído de um espírito impuro, que gritava",
      "reference": "Mc 1:23"
    },
    "24": {
      "text": "dizendo: “Que queres de nós, Jesus Nazareno? Vieste para arruinar-nos? Sei quem tu és: o Santo de Deus”.",
      "reference": "Mc 1:24"
    },
    "25": {
      "text": "Jesus, porém, o conjurou severamente: “Cala-te e sai dele”.",
      "reference": "Mc 1:25"
    },
    "26": {
      "text": "Então o espírito impuro, sacudindo-o violentamente e soltando grande grito, deixou-o.",
      "reference": "Mc 1:26"
    },
    "27": {
      "text": "Todos então se admiraram, perguntando uns aos outros: “Que é isto? Um novo ensinamento com autoridade! Até mesmo aos espíritos impuros dá ordens, e eles lhe obedecem!”",
      "reference": "Mc 1:27"
    },
    "28": {
      "text": "Imediatamente a sua fama se espalhou em todo o lugar, em toda a redondeza da Galiléia. \\par",
      "reference": "Mc 1:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i Cura da sogra de Pedro\\par }E logo ao sair da sinagoga, foi à casa de Simão e de André, com Tiago e João.",
      "reference": "Mc 1:29"
    },
    "30": {
      "text": "A sogra de Simão estava de cama com febre, e eles imediatamente o mencionaram a Jesus.",
      "reference": "Mc 1:30"
    },
    "31": {
      "text": "Aproximando-se, ele a tomou pela mão e a fez levantar-se. A febre a deixou e ela se pôs a servi-los. \\par",
      "reference": "Mc 1:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Diversas curas\\par }Ao entardecer, quando o sol se pôs, trouxeram-lhe todos os que estavam enfermos e endemoninhados.",
      "reference": "Mc 1:32"
    },
    "33": {
      "text": "E a cidade inteira aglomerou-se à porta.",
      "reference": "Mc 1:33"
    },
    "34": {
      "text": "E ele curou muitos doentes de diversas enfermidades e expulsou muitos demônios. Não consentia, porém, que os demônios falassem, pois eles sabiam quem era ele. \\par",
      "reference": "Mc 1:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i Jesus deixa secretamente Cafarnaum e percorre a Galiléia\\par }De madrugada, estando ainda escuro, ele se levantou e retirou-se para um lugar deserto e ali orava.",
      "reference": "Mc 1:35"
    },
    "36": {
      "text": "Simão e os seus companheiros o procuravam ansiosos",
      "reference": "Mc 1:36"
    },
    "37": {
      "text": "e, quando o acharam, disseram-lhe: “Todos te procuram”.",
      "reference": "Mc 1:37"
    },
    "38": {
      "text": "Disse-lhes: “Vamos a outros lugares, às aldeias da vizinhança, a fim de pregar também ali, pois foi para isso que eu saí”.",
      "reference": "Mc 1:38"
    },
    "39": {
      "text": "E foi por toda a Galiléia, pregando em suas sinagogas e expulsando os demônios. \\par",
      "reference": "Mc 1:39"
    },
    "40": {
      "text": "\\par {\\qc\\b\\i Cura de um leproso\\par }Um leproso foi até ele, implorando-lhe de joelhos: “Se queres, tens o poder de purificar-me”.",
      "reference": "Mc 1:40"
    },
    "41": {
      "text": "Movido de compaixão, estendeu a mão, tocou-o e disse-lhe: “Eu quero, sê purificado”.",
      "reference": "Mc 1:41"
    },
    "42": {
      "text": "E logo a lepra o deixou. E ficou purificado.",
      "reference": "Mc 1:42"
    },
    "43": {
      "text": "Advertindo-o severamente, despediu-o logo,",
      "reference": "Mc 1:43"
    },
    "44": {
      "text": "dizendo-lhe: “Não digas nada a ninguém; mas vai {\\i mostrar-te ao sacerdote} e oferece por tua purificação o que Moisés prescreveu, para que lhes sirva de prova”.",
      "reference": "Mc 1:44"
    },
    "45": {
      "text": "Ele, porém, assim que partiu, começou a proclamar ainda mais e a divulgar a notícia, de modo que Jesus já não podia entrar publicamente numa cidade: permanecia fora, em lugares desertos. E de toda parte vinham procurá-lo. \\par",
      "reference": "Mc 1:45"
    }
  },
  "source": "Text_NT",
  "verse_count": 45
}