{
  "book": 41,
  "book_name": "Marcos",
  "book_abbr": "Mc",
  "book_category": "Evangelhos",
  "book_english": "Mark",
  "testament": "NT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "E dizia ainda: “Em verdade vos digo que estão aqui presentes alguns que não provarão a morte até que vejam o Reino de Deus chegando com poder”. \\par",
      "reference": "Mc 9:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i A transfiguração\\par }Seis dias depois, Jesus tomou consigo a Pedro, Tiago e João, e os levou, sozinhos, para um lugar retirado sobre uma alta montanha. Ali foi transfigurado diante deles.",
      "reference": "Mc 9:2"
    },
    "3": {
      "text": "Suas vestes tornaram-se resplandecentes, extremamente brancas, de uma alvura tal como nenhum lavadeiro na terra as poderia alvejar.",
      "reference": "Mc 9:3"
    },
    "4": {
      "text": "E lhes apareceram Elias com Moisés, conversando com Jesus.",
      "reference": "Mc 9:4"
    },
    "5": {
      "text": "Então Pedro, tomando a palavra, diz a Jesus: “Rabi, é bom estarmos aqui. Façamos, pois, três tendas: uma para ti, outra para Moisés e outra para Elias”.",
      "reference": "Mc 9:5"
    },
    "6": {
      "text": "Pois não sabia o que dizer, porque estavam atemorizados.",
      "reference": "Mc 9:6"
    },
    "7": {
      "text": "E uma nuvem desceu, cobrindo-os com sua sombra. E da nuvem saiu uma voz: “Este é o meu Filho amado; ouvi-o”.",
      "reference": "Mc 9:7"
    },
    "8": {
      "text": "E de repente, olhando ao redor, não viram ais ninguém: Jesus estava sozinho com eles. \\par",
      "reference": "Mc 9:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Questão sobre Elias\\par }Ao descerem da montanha, ordenou-lhes que a ninguém contassem o que tinham visto, até quando o Filho do Homem tivesse ressuscitado dos mortos.",
      "reference": "Mc 9:9"
    },
    "10": {
      "text": "Eles observaram a recomendação perguntando-se o que significaria “ressuscitar dos mortos”.",
      "reference": "Mc 9:10"
    },
    "11": {
      "text": "E perguntaram-lhe: “Por que motivo os escribas dizem que é preciso que Elias venha primeiro?”",
      "reference": "Mc 9:11"
    },
    "12": {
      "text": "Ele respondeu: “{\\i Elias} certamente virá primeiro, para {\\i restaurar} tudo. Mas como está escrito a respeito do Filho do Homem que deverá sofrer muito e ser desprezado?",
      "reference": "Mc 9:12"
    },
    "13": {
      "text": "Eu, porém, vos digo: Elias já veio, e fizeram com ele tudo o que quiseram, como dele está escrito”. \\par",
      "reference": "Mc 9:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i O epilético endemoninhado\\par }E, chegando junto aos outros discípulos, viram uma grande multidão em torno deles e os escribas discutindo com eles.",
      "reference": "Mc 9:14"
    },
    "15": {
      "text": "E logo que toda a multidão o viu, ficou admirada, e correu para saudá-lo.",
      "reference": "Mc 9:15"
    },
    "16": {
      "text": "Ele perguntou-lhes: “Que discutíeis com eles?”",
      "reference": "Mc 9:16"
    },
    "17": {
      "text": "Alguém da multidão respondeu: “Mestre, eu te trouxe meu filho que tem um espírito mudo.",
      "reference": "Mc 9:17"
    },
    "18": {
      "text": "Quando ele o toma, atira-o pelo chão. E ele espuma, range os dentes e fica ressequido. Pedi aos teus discípulos que o expulsassem, mas não conseguiram”.",
      "reference": "Mc 9:18"
    },
    "19": {
      "text": "Ele, porém, respondeu: “Ó geração incrédula! Até quando estarei convosco? Até quando vos suportarei? Trazei-o a mim”.",
      "reference": "Mc 9:19"
    },
    "20": {
      "text": "Levaram-no até ele. O espírito, vendo Jesus, imediatamente agitou com violência o menino que, caindo por terra, rolava espumando.",
      "reference": "Mc 9:20"
    },
    "21": {
      "text": "Jesus perguntou ao pai: “Há quanto tempo lhe sucede isto?” – “Desde pequenino”, respondeu;",
      "reference": "Mc 9:21"
    },
    "22": {
      "text": "“e muitas vezes o atira ao fogo ou na água para fazê-lo morrer. Mas, se podes, ajuda-nos, tem compaixão de nós”.",
      "reference": "Mc 9:22"
    },
    "23": {
      "text": "Então Jesus lhe disse: “Se tu podes! ... Tudo é possível àquele que crê!”",
      "reference": "Mc 9:23"
    },
    "24": {
      "text": "Imediatamente, o pai do menino gritou: “Eu creio! Ajuda a minha incredulidade!”",
      "reference": "Mc 9:24"
    },
    "25": {
      "text": "Vendo Jesus que a multidão afluía, conjurou severamente o espírito impuro, dizendo-lhe: “Espírito mudo e surdo, eu te ordeno: deixa-o e nunca mais entres nele!”",
      "reference": "Mc 9:25"
    },
    "26": {
      "text": "E, gritando e agitando-o violentamente, saiu. E o menino ficou como se estivesse morto, de modo que muitos diziam que ele tinha morrido.",
      "reference": "Mc 9:26"
    },
    "27": {
      "text": "Jesus, porém, tomando-o pela mão, ergueu-o, e ele se levantou.",
      "reference": "Mc 9:27"
    },
    "28": {
      "text": "Ao entrar em casa, perguntaram-lhe os seus discípulos, a sós: “Por que não podemos expulsá-lo?”",
      "reference": "Mc 9:28"
    },
    "29": {
      "text": "Ele respondeu: “Essa espécie não pode sair a não ser com oração”. \\par",
      "reference": "Mc 9:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Segundo anúncio da paixão\\par }Tendo partido dali, caminhava através da Galiléia, mas não queria que ninguém soubesse,",
      "reference": "Mc 9:30"
    },
    "31": {
      "text": "pois ensinava aos seus discípulos e dizia-lhes: “O Filho do Homem é entregue às mãos dos homens e eles o matarão e, morto, depois de três dias ele ressuscitará”.",
      "reference": "Mc 9:31"
    },
    "32": {
      "text": "Eles, porém, não compreendiam essa palavra e tinham medo de interrogá-lo. \\par",
      "reference": "Mc 9:32"
    },
    "33": {
      "text": "\\par {\\qc\\b\\i Quem é o maior\\par }E chegaram a Cafarnaum. Em casa, ele lhes perguntou: “Sobre o que discutíeis no caminho?”",
      "reference": "Mc 9:33"
    },
    "34": {
      "text": "Ficaram em silêncio, porque pelo caminho vinham discutindo sobre qual era o maior.",
      "reference": "Mc 9:34"
    },
    "35": {
      "text": "Então ele, sentando-se, chamou os Doze e disse: “Se alguém quiser ser o primeiro, seja o último de todos e o servo de todos”.",
      "reference": "Mc 9:35"
    },
    "36": {
      "text": "Depois tomou uma criança, colocou-a no meio deles e, pegando-a nos braços, disse-lhes:",
      "reference": "Mc 9:36"
    },
    "37": {
      "text": "“Aquele que receber uma destas crianças por causa do meu nome, a mim recebe; e aquele que me recebe, não é a mim que recebe, mas sim aquele que me enviou”. \\par",
      "reference": "Mc 9:37"
    },
    "38": {
      "text": "\\par {\\qc\\b\\i Uso do nome de Jesus\\par }Disse-lhe João: “Mestre, vimos alguém que não nos segue, expulsando demônios em teu nome, e o impedimos porque não nos seguia”.",
      "reference": "Mc 9:38"
    },
    "39": {
      "text": "Jesus, porém, disse: “Não o impeçais, pois não há ninguém que faça um milagre em meu nome e logo depois possa falar mal de mim.",
      "reference": "Mc 9:39"
    },
    "40": {
      "text": "Porque quem não é contra nós é por nós. \\par",
      "reference": "Mc 9:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i Caridade para com os discípulos\\par }De fato, quem vos der a beber um copo d’água por serdes de Cristo, em verdade vos digo que não perderá a sua recompensa. \\par",
      "reference": "Mc 9:41"
    },
    "42": {
      "text": "\\par {\\qc\\b\\i O escândalo\\par }Se alguém escandalizar um destes pequeninos que crêem, melhor seria que lhe prendessem ao pescoço a mó que os jumentos movem e o atirassem ao mar.",
      "reference": "Mc 9:42"
    },
    "43": {
      "text": "E se a tua mão te escandalizar, corta-a: melhor é entrares mutilado para a Vida do que, tendo as duas mãos, ires para a geena, para o fogo inextinguível. [",
      "reference": "Mc 9:43"
    },
    "44": {
      "text": "]",
      "reference": "Mc 9:44"
    },
    "45": {
      "text": "E se teu pé te escandalizar, corta-o: melhor é entrares com um só pé para a Vida do que, tendo os dois pés, seres atirado na geena. [",
      "reference": "Mc 9:45"
    },
    "46": {
      "text": "]",
      "reference": "Mc 9:46"
    },
    "47": {
      "text": "E se teu olho te escandalizar, arranca-o: melhor é entrares com um só olho no Reino de Deus do que, tendo os dois olhos, seres atirado na geena,",
      "reference": "Mc 9:47"
    },
    "48": {
      "text": "onde o {\\i verme não morre e} onde {\\i o fogo não se extingue.}",
      "reference": "Mc 9:48"
    },
    "49": {
      "text": "Pois todos serão salgados com fogo.",
      "reference": "Mc 9:49"
    },
    "50": {
      "text": "O sal é bom. Mas se o sal se tornar insípido, como retemperá-lo? Tende sal em vós mesmos e vivei em paz uns com os outros”. \\par",
      "reference": "Mc 9:50"
    }
  },
  "source": "Text_NT",
  "verse_count": 50
}