{
  "book": 41,
  "book_name": "Marcos",
  "book_abbr": "Mc",
  "book_category": "Evangelhos",
  "book_english": "Mark",
  "testament": "NT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O endemoninhado geraseno\\par }Chegaram do outro lado do mar, à região dos gerasenos.",
      "reference": "Mc 5:1"
    },
    "2": {
      "text": "Logo que Jesus desceu do barco, caminhou ao seu encontro, vindo dos túmulos, um homem possuído por um espírito impuro;",
      "reference": "Mc 5:2"
    },
    "3": {
      "text": "habitava no meio das tumbas e ninguém podia dominá-lo, nem mesmo com correntes.",
      "reference": "Mc 5:3"
    },
    "4": {
      "text": "Muitas vezes já o haviam prendido com grilhões e algemas, mas ele arrebentava os grilhões e estraçalhava as correntes, e ninguém conseguia subjugá-lo.",
      "reference": "Mc 5:4"
    },
    "5": {
      "text": "E, sem descanso, noite e dia, perambulava pelas tumbas e pelas montanhas, dando gritos e ferindo-se com pedras.",
      "reference": "Mc 5:5"
    },
    "6": {
      "text": "Ao ver Jesus, de longe, correu e prostrou-se diante dele,",
      "reference": "Mc 5:6"
    },
    "7": {
      "text": "clamando em alta voz: “Que queres de mim, Jesus, filho do Deus altíssimo? Conjuro-te por Deus que não me atormentes!”",
      "reference": "Mc 5:7"
    },
    "8": {
      "text": "Com efeito, Jesus lhe disse: “Sai deste homem, espírito impuro!”",
      "reference": "Mc 5:8"
    },
    "9": {
      "text": "E perguntou-lhe: “Qual é o teu nome?” Respondeu: “Legião é o meu nome, porque somos muitos”.",
      "reference": "Mc 5:9"
    },
    "10": {
      "text": "E rogava-lhe insistentemente que não os mandasse para fora daquela região.",
      "reference": "Mc 5:10"
    },
    "11": {
      "text": "Ora, havia ali, pastando na montanha, uma grande manada de porcos.",
      "reference": "Mc 5:11"
    },
    "12": {
      "text": "Rogava-lhe, então, dizendo: “Manda-nos para os porcos, para que entremos neles”.",
      "reference": "Mc 5:12"
    },
    "13": {
      "text": "Ele o permitiu. E os espíritos impuros saíram, entraram nos porcos e a manada – cerca de dois mil – se arrojou no mar, precipício abaixo, e eles se afogavam no mar.",
      "reference": "Mc 5:13"
    },
    "14": {
      "text": "Os que os apascentavam fugiram e contaram o fato na cidade e nos campos. E acorreram a ver o que havia acontecido.",
      "reference": "Mc 5:14"
    },
    "15": {
      "text": "Foram até Jesus e viram o endemoninhado sentado, vestido e em são juízo, aquele mesmo que tivera a Legião. E ficaram com medo.",
      "reference": "Mc 5:15"
    },
    "16": {
      "text": "As testemunhas contaram-lhes o que acontecera com o endemoninhado e o que houve com os porcos.",
      "reference": "Mc 5:16"
    },
    "17": {
      "text": "Começaram então a rogar-lhe que se afastasse do seu território. \\par",
      "reference": "Mc 5:17"
    },
    "18": {
      "text": "Quando entrou no barco, aquele que fora endemoninhado rogou-lhe que o deixasse ficar com ele.",
      "reference": "Mc 5:18"
    },
    "19": {
      "text": "Ele não deixou, e disse-lhe: “Vai para tua casa e para os teus e anuncia-lhes tudo o que fez por ti o Senhor na sua misericórdia”.",
      "reference": "Mc 5:19"
    },
    "20": {
      "text": "Então partiu e começou a proclamar na Decápole o quanto Jesus fizera por ele. E todos ficaram espantados. \\par",
      "reference": "Mc 5:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Cura da hemorroíssa e ressurreição da filha de Jairo\\par }E de novo, Jesus atravessando de barco para o outro lado, uma numerosa multidão o cercou, e ele se deteve à beira-mar.",
      "reference": "Mc 5:21"
    },
    "22": {
      "text": "Aproximou-se um dos chefes da sinagoga, cujo nome era Jairo, e vendo-o, caiu a seus pés.",
      "reference": "Mc 5:22"
    },
    "23": {
      "text": "Rogou-lhe insistentemente, dizendo: “Minha filhinha está morrendo. Vem e impõe sobre ela as mãos, para que ela seja salva e viva”.",
      "reference": "Mc 5:23"
    },
    "24": {
      "text": "Ele o acompanhou e numerosa multidão o seguia, apertando-o de todos os lados. \\par",
      "reference": "Mc 5:24"
    },
    "25": {
      "text": "Ora, certa mulher que havia doze anos tinha um fluxo de sangue",
      "reference": "Mc 5:25"
    },
    "26": {
      "text": "e que muito sofrera nas mãos de vários médicos, tendo gasto tudo o que possuía sem nenhum resultado, mas cada vez piorando mais,",
      "reference": "Mc 5:26"
    },
    "27": {
      "text": "tinha ouvido falar de Jesus. Aproximou-se dele, por detrás, no meio da multidão, e tocou-lhe a roupa.",
      "reference": "Mc 5:27"
    },
    "28": {
      "text": "Porque dizia: “Se ao menos tocar as suas roupas, serei salva”.",
      "reference": "Mc 5:28"
    },
    "29": {
      "text": "E logo estancou a hemorragia. E ela sentiu no corpo que estava curada de sua enfermidade.",
      "reference": "Mc 5:29"
    },
    "30": {
      "text": "Imediatamente, Jesus, tendo consciência da força que dele saíra, voltou-se para a multidão e disse: “Quem tocou minhas roupas?”",
      "reference": "Mc 5:30"
    },
    "31": {
      "text": "Os discípulos disseram-lhe: “Estás vendo a multidão que te comprime e perguntas ‘Quem me tocou?’”",
      "reference": "Mc 5:31"
    },
    "32": {
      "text": "Jesus olhava em torno de si para ver quem havia feito aquilo.",
      "reference": "Mc 5:32"
    },
    "33": {
      "text": "Então a mulher, amedrontada e trêmula, sabendo o que lhe tinha sucedido, foi e caiu-lhe aos pés e contou-lhe toda a verdade.",
      "reference": "Mc 5:33"
    },
    "34": {
      "text": "E ele disse a ela: “Minha filha, a tua fé te salvou; vai em paz e estejas curada desse teu mal”. \\par",
      "reference": "Mc 5:34"
    },
    "35": {
      "text": "Ainda falava, quando chegaram alguns da casa do chefe da sinagoga, dizendo: “Tua filha morreu. Por que perturbas ainda o Mestre?”",
      "reference": "Mc 5:35"
    },
    "36": {
      "text": "Jesus, porém, tendo ouvido a palavra que acabava de ser pronunciada, disse ao chefe da sinagoga: “Não temas; crê somente”.",
      "reference": "Mc 5:36"
    },
    "37": {
      "text": "E não permitiu que ninguém o acompanhasse, exceto Pedro, Tiago e João, o irmão de Tiago.",
      "reference": "Mc 5:37"
    },
    "38": {
      "text": "Chegaram à casa do chefe da sinagoga, e ele viu um alvoroço. Muita gente chorando e clamando em voz alta.",
      "reference": "Mc 5:38"
    },
    "39": {
      "text": "Entrando, disse: “Por que este alvoroço e este pranto? A criança não morreu; está dormindo”.",
      "reference": "Mc 5:39"
    },
    "40": {
      "text": "E caçoavam dele. Ele, porém, ordenou que saíssem todos, exceto o pai e a mãe da criança e os que o acompanhavam, e com eles entrou onde estava a criança.",
      "reference": "Mc 5:40"
    },
    "41": {
      "text": "Tomando a mão da criança, disse-lhe: {\\i “Talítha kum”} – o que significa: “Menina, eu te digo, levanta-te”.",
      "reference": "Mc 5:41"
    },
    "42": {
      "text": "No mesmo instante, a menina se levantou, e andava, pois já tinha doze anos. E ficaram extremamente espantados.",
      "reference": "Mc 5:42"
    },
    "43": {
      "text": "Recomendou-lhes então expressamente que ninguém viesse a saber o que tinham visto. E mandou que dessem de comer à menina.\\par",
      "reference": "Mc 5:43"
    }
  },
  "source": "Text_NT",
  "verse_count": 43
}