{
  "book": 41,
  "book_name": "Marcos",
  "book_abbr": "Mc",
  "book_category": "Evangelhos",
  "book_english": "Mark",
  "testament": "NT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Cura de um homem com a mão atrofiada\\par }E entrou de novo na sinagoga, e estava ali um homem com uma das mãos atrofiada.",
      "reference": "Mc 3:1"
    },
    "2": {
      "text": "E o observavam para ver se o curaria no sábado, para o acusarem.",
      "reference": "Mc 3:2"
    },
    "3": {
      "text": "Ele disse ao homem da mão atrofiada: “Levanta-te e vem aqui para o meio”.",
      "reference": "Mc 3:3"
    },
    "4": {
      "text": "E perguntou-lhes: “É permitido, no sábado, fazer o bem ou fazer o mal? Salvar a vida ou matar?” Eles, porém, se calavam.",
      "reference": "Mc 3:4"
    },
    "5": {
      "text": "Repassando então sobre eles um olhar de indignação, e entristecido pela dureza do coração deles, disse ao homem: “Estende a mão”. Ele a estendeu, e sua mão estava curada.",
      "reference": "Mc 3:5"
    },
    "6": {
      "text": "Ao se retirarem, os fariseus com os herodianos imediatamente conspiraram contra ele sobre como o destruiriam. \\par",
      "reference": "Mc 3:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i As multidões seguem a Jesus\\par }Jesus retirou-se com os seus discípulos a caminho do mar, e uma grande multidão vinda da Galiléia o seguiu. E da Judéia,",
      "reference": "Mc 3:7"
    },
    "8": {
      "text": "de Jerusalém, da Iduméia, da Transjordânia, dos arredores de Tiro e de Sidônia, uma grande multidão, ao saber de tudo o que fazia, foi até ele.",
      "reference": "Mc 3:8"
    },
    "9": {
      "text": "E ele disse a seus discípulos que deixassem um pequeno barco à sua disposição, para que o povo não o apertasse.",
      "reference": "Mc 3:9"
    },
    "10": {
      "text": "Pois havia curado muita gente. E todos os que sofriam de alguma enfermidade lançavam-se sobre ele para tocá-lo.",
      "reference": "Mc 3:10"
    },
    "11": {
      "text": "E os espíritos impuros, assim que o viam, caíam a seus pés e gritavam: “Tu és o Filho de Deus!”",
      "reference": "Mc 3:11"
    },
    "12": {
      "text": "E ele os conjurava severamente para que não o tornassem manifesto. \\par",
      "reference": "Mc 3:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Instituição dos Doze\\par }Depois subiu à montanha, e chamou a si os que ele queria, e eles foram até ele.",
      "reference": "Mc 3:13"
    },
    "14": {
      "text": "E constituiu Doze, para que ficassem com ele, para enviá-los a pregar,",
      "reference": "Mc 3:14"
    },
    "15": {
      "text": "e terem autoridade para expulsar os demônios.",
      "reference": "Mc 3:15"
    },
    "16": {
      "text": "Ele constituiu, pois, os Doze, e impôs a Simão o nome de Pedro;",
      "reference": "Mc 3:16"
    },
    "17": {
      "text": "a Tiago, o filho de Zebedeu, e a João, o irmão de Tiago, impôs o nome de Boanerges, isto é, filhos do trovão,",
      "reference": "Mc 3:17"
    },
    "18": {
      "text": "depois André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, o filho de Alfeu, Tadeu, Simão o zelota,",
      "reference": "Mc 3:18"
    },
    "19": {
      "text": "e Judas Iscariot, aquele que o traiu. \\par",
      "reference": "Mc 3:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Providências da família de Jesus\\par }E voltou para casa. E de novo a multidão se apinhou, de tal modo que eles não podiam se alimentar.",
      "reference": "Mc 3:20"
    },
    "21": {
      "text": "E quando os seus tomaram conhecimento disso, saíram para detê-lo, porque diziam: “Enlouqueceu!” \\par",
      "reference": "Mc 3:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Calúnias dos escribas\\par }E os escribas que haviam descido de Jerusalém diziam: “Está possuído por Beelzebu”, e também: “É pelo príncipe dos demônios que ele expulsa os demônios”.",
      "reference": "Mc 3:22"
    },
    "23": {
      "text": "Chamando-os para junto de si, falou-lhes por parábolas: “Como pode Satanás expulsar Satanás?",
      "reference": "Mc 3:23"
    },
    "24": {
      "text": "Se um reino se dividir contra si mesmo, tal reino não poderá subsistir.",
      "reference": "Mc 3:24"
    },
    "25": {
      "text": "E se uma casa se dividir contra si mesma, tal casa não poderá manter-se.",
      "reference": "Mc 3:25"
    },
    "26": {
      "text": "Ora, se Satanás se atira contra si próprio e se divide, não poderá subsistir, mas acabará.",
      "reference": "Mc 3:26"
    },
    "27": {
      "text": "Ninguém pode entrar na casa de um homem forte e roubar os seus pertences, se primeiro não amarrar o homem forte; só então poderá roubar a sua casa. \\par",
      "reference": "Mc 3:27"
    },
    "28": {
      "text": "Na verdade eu vos digo: tudo será perdoado aos filhos dos homens, os pecados e todas as blasfêmias que tiverem proferido.",
      "reference": "Mc 3:28"
    },
    "29": {
      "text": "Aquele, porém, que blasfemar contra o Espírito Santo, não terá remissão para sempre. Pelo contrário, é culpado de um pecado eterno”.",
      "reference": "Mc 3:29"
    },
    "30": {
      "text": "É porque eles diziam: “Ele está possuído por um espírito impuro”. \\par",
      "reference": "Mc 3:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Os verdadeiros parentes de Jesus\\par }Chegaram então sua mãe e seus irmãos e, ficando do lado de fora, mandaram chamá-lo.",
      "reference": "Mc 3:31"
    },
    "32": {
      "text": "Havia uma multidão sentada em torno dele. Disseram-lhe: “Eis que tua mãe, teus irmãos e tuas irmãs estão lá fora e te procuram”.",
      "reference": "Mc 3:32"
    },
    "33": {
      "text": "Ele perguntou: “Quem é minha mãe e meus irmãos?”",
      "reference": "Mc 3:33"
    },
    "34": {
      "text": "E, repassando com o olhar os que estavam sentados ao seu redor, disse: “Eis a minha mãe e os meus irmãos.",
      "reference": "Mc 3:34"
    },
    "35": {
      "text": "Quem fizer a vontade de Deus, esse é meu irmão, irmã e mãe”. \\par",
      "reference": "Mc 3:35"
    }
  },
  "source": "Text_NT",
  "verse_count": 35
}