{
  "book": 41,
  "book_name": "Marcos",
  "book_abbr": "Mc",
  "book_category": "Evangelhos",
  "book_english": "Mark",
  "testament": "NT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Discussão sobre o divórcio\\par }Partindo dali, ele foi para o território da Judéia e além do Jordão, e outra vez as multidões se reuniram em torno dele. E, como de costume, de novo as ensinava.",
      "reference": "Mc 10:1"
    },
    "2": {
      "text": "Alguns fariseus aproximaram-se dele e, para pô-lo à prova, perguntaram-lhe: “É lícito a um marido repudiar sua mulher?”",
      "reference": "Mc 10:2"
    },
    "3": {
      "text": "Ele respondeu: “Que vos ordenou Moisés?”",
      "reference": "Mc 10:3"
    },
    "4": {
      "text": "Eles disseram: “Moisés permitiu {\\i escrever carta de divórcio e depois repudiar”.}",
      "reference": "Mc 10:4"
    },
    "5": {
      "text": "Jesus, então, lhes disse: “Por causa da dureza dos vossos corações ele escreveu para vós esse mandamento.",
      "reference": "Mc 10:5"
    },
    "6": {
      "text": "Mas desde o princípio da criação {\\i ele os fez homem e mulher. }",
      "reference": "Mc 10:6"
    },
    "7": {
      "text": "{\\i Por isso o homem deixará o seu pai e a sua mãe, e os dois serão uma só carne.}",
      "reference": "Mc 10:7"
    },
    "8": {
      "text": "De modo que já não são dois, mas uma só carne.",
      "reference": "Mc 10:8"
    },
    "9": {
      "text": "Portanto, o que Deus uniu o homem não separe”.",
      "reference": "Mc 10:9"
    },
    "10": {
      "text": "E, em casa, os discípulos voltaram a interrogá-lo sobre esse ponto.",
      "reference": "Mc 10:10"
    },
    "11": {
      "text": "E ele disse: “Todo aquele que repudiar a sua mulher e desposar outra, comete adultério contra a primeira;",
      "reference": "Mc 10:11"
    },
    "12": {
      "text": "e se essa repudiar o seu marido e desposar outro, comete adultério”. \\par",
      "reference": "Mc 10:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Jesus e as crianças\\par }Traziam-lhe crianças para que as tocasse, mas os discípulos as repreendiam.",
      "reference": "Mc 10:13"
    },
    "14": {
      "text": "Vendo isso, Jesus ficou indignado e disse: “Deixai as crianças virem a mim. Não as impeçais, pois delas é o Reino de Deus.",
      "reference": "Mc 10:14"
    },
    "15": {
      "text": "Em verdade vos digo: aquele que não receber o Reino de Deus como uma criança, não entrará nele”.",
      "reference": "Mc 10:15"
    },
    "16": {
      "text": "Então, abraçando-as, abençoou-as, impondo as mãos sobre elas. \\par",
      "reference": "Mc 10:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i O homem rico\\par }Ao retomar o seu caminho, alguém correu e ajoelhou-se diante dele, perguntando: “Bom Mestre, que farei para herdar a vida eterna?”",
      "reference": "Mc 10:17"
    },
    "18": {
      "text": "Jesus respondeu: “Porque me chamas bom? Ninguém é bom senão só Deus.",
      "reference": "Mc 10:18"
    },
    "19": {
      "text": "Tu conheces os mandamentos: {\\i Não mates, não cometas adultério, não roubes, não levantes falso testemunho,} não defraudes ninguém, {\\i honra teu pai e tua mãe”.}",
      "reference": "Mc 10:19"
    },
    "20": {
      "text": "Então ele replicou: “Mestre, tudo isso eu tenho guardado desde minha juventude”.",
      "reference": "Mc 10:20"
    },
    "21": {
      "text": "Fitando-o, Jesus o amou e disse: “Uma só coisa te falta: vai, vende o que tens, dá aos pobres e terás um tesouro no céu. Depois, vem e segue-me”.",
      "reference": "Mc 10:21"
    },
    "22": {
      "text": "Ele, porém, contristado com essa palavra, saiu pesaroso, pois era possuidor de muitos bens. \\par",
      "reference": "Mc 10:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i O perigo das riquezas\\par }Então Jesus, olhando em torno, disse a seus discípulos: “Como é difícil a quem tem riquezas entrar no Reino de Deus!”",
      "reference": "Mc 10:23"
    },
    "24": {
      "text": "Os discípulos ficaram admirados com essas palavras. Jesus, porém, continuou a dizer: “Filhos, como é difícil entrar no Reino de Deus!",
      "reference": "Mc 10:24"
    },
    "25": {
      "text": "É mais fácil um camelo passar pelo fundo da agulha do que um rico entrar no Reino de Deus!”",
      "reference": "Mc 10:25"
    },
    "26": {
      "text": "Eles ficaram muito espantados e disseram uns aos outros: “Então, quem pode ser salvo?”",
      "reference": "Mc 10:26"
    },
    "27": {
      "text": "Jesus, fitando-os, disse: “Aos homens é impossível, mas não a Deus, pois {\\i para Deus tudo é possível”.}\\par",
      "reference": "Mc 10:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Recompensa prometida pelo desprendimento\\par }Pedro começou a dizer-lhe: “Eis que nós deixamos tudo e te seguimos”.",
      "reference": "Mc 10:28"
    },
    "29": {
      "text": "Jesus declarou: “Em verdade vos digo que não há quem tenha deixado casa, irmãos, irmãs, mãe, pai, filhos ou terras por minha causa ou por causa do Evangelho,",
      "reference": "Mc 10:29"
    },
    "30": {
      "text": "que não receba cem vezes mais desde agora, neste tempo, casas, irmãos e irmãs, mãe e filhos e terras, com perseguições; e, no mundo futuro, a vida eterna.",
      "reference": "Mc 10:30"
    },
    "31": {
      "text": "Muitos dos primeiros serão últimos, e os últimos serão primeiros”. \\par",
      "reference": "Mc 10:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i Terceiro anúncio da paixão\\par }Estavam no caminho, subindo para Jerusalém. Jesus ia à frente deles. Estavam assustados e acompanhavam-no com medo. Tomando os Doze novamente consigo, começou a dizer o que estava para lhe acontecer:",
      "reference": "Mc 10:32"
    },
    "33": {
      "text": "“Eis que estamos subindo para Jerusalém, e o Filho do Homem será entregue aos chefes dos sacerdotes e aos escribas; eles o condenarão à morte e o entregarão aos gentios,",
      "reference": "Mc 10:33"
    },
    "34": {
      "text": "zombarão dele e cuspirão nele, o açoitarão e o matarão, e três dias depois ele ressuscitará”. \\par",
      "reference": "Mc 10:34"
    },
    "35": {
      "text": "\\par {\\qc\\b\\i O pedido dos filhos de Zebedeu\\par }Tiago e João, os filhos de Zebedeu, foram até ele e disseram-lhe: “Mestre, queremos que nos faças o que vamos te pedir”.",
      "reference": "Mc 10:35"
    },
    "36": {
      "text": "Ele perguntou: “Que quereis que vos faça?”",
      "reference": "Mc 10:36"
    },
    "37": {
      "text": "Disseram: “Concede-nos, na tua glória, sentarmo-nos um à tua direita, outro à tua esquerda”.",
      "reference": "Mc 10:37"
    },
    "38": {
      "text": "Jesus lhes respondeu: “Não sabeis o que estais pedindo. Podeis beber o cálice que eu vou beber e ser batizados com o batismo com que serei batizado?”",
      "reference": "Mc 10:38"
    },
    "39": {
      "text": "Eles disseram-lhe: “Podemos”. Jesus replicou-lhes: “Do cálice que eu beber, vós bebereis, e com o batismo com que eu for batizado, sereis batizados.",
      "reference": "Mc 10:39"
    },
    "40": {
      "text": "Todavia, o assentar-se à minha direita ou à minha esquerda não cabe a mim concedê-lo, mas é para aqueles a quem está preparado”. \\par",
      "reference": "Mc 10:40"
    },
    "41": {
      "text": "\\par {\\qc\\b\\i Os chefes devem servir\\par }Ouvindo isso, os dez começaram a indignar-se contra Tiago e João.",
      "reference": "Mc 10:41"
    },
    "42": {
      "text": "Chamando-os, Jesus lhes disse: “Sabeis que aqueles que vemos governar as nações as dominam, e os seus grandes as tiranizam.",
      "reference": "Mc 10:42"
    },
    "43": {
      "text": "Entre vós não será assim: ao contrário, aquele que dentre vós quiser ser grande, seja o vosso servidor,",
      "reference": "Mc 10:43"
    },
    "44": {
      "text": "e aquele que quiser ser o primeiro dentre vós, seja o servo de todos.",
      "reference": "Mc 10:44"
    },
    "45": {
      "text": "Pois o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos”. \\par",
      "reference": "Mc 10:45"
    },
    "46": {
      "text": "\\par {\\qc\\b\\i O cego à saída de Jericó\\par }Chegaram a Jericó. Ao sair de Jericó com os seus discípulos e grande multidão, estava sentado à beira do caminho, mendigando, o cego Bartimeu, filho de Timeu.",
      "reference": "Mc 10:46"
    },
    "47": {
      "text": "Quando percebeu que era Jesus, o Nazareno, que passava, começou a gritar: “Filho de Davi, Jesus, tem compaixão de mim!”",
      "reference": "Mc 10:47"
    },
    "48": {
      "text": "E muitos o repreendiam para que se calasse. Ele, porém, gritava mais ainda: “Filho de Davi, tem compaixão de mim!”.",
      "reference": "Mc 10:48"
    },
    "49": {
      "text": "Detendo-se, Jesus disse: “Chamai-o!” Chamaram o cego, dizendo-lhe: “Coragem! Ele te chama. Levanta-te”.",
      "reference": "Mc 10:49"
    },
    "50": {
      "text": "Deixando a sua capa, levantou-se e foi até Jesus.",
      "reference": "Mc 10:50"
    },
    "51": {
      "text": "Então Jesus lhe disse: “Que queres que eu te faça?” O cego respondeu: {\\i “Rabbúni!} Que eu possa ver novamente!”",
      "reference": "Mc 10:51"
    },
    "52": {
      "text": "Jesus lhe disse: “Vai, a tua fé te salvou”. No mesmo instante ele recuperou a vista e seguia-o no caminho. \\par",
      "reference": "Mc 10:52"
    }
  },
  "source": "Text_NT",
  "verse_count": 52
}