{
  "book": 41,
  "book_name": "Marcos",
  "book_abbr": "Mc",
  "book_category": "Evangelhos",
  "book_english": "Mark",
  "testament": "NT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i V. A paixão e a ressurreição de Jesus}\\par }{\\qc\\b\\i Conspiração contra Jesus\\par }A Páscoa e os ázimos seriam dois dias depois, e os chefes dos sacerdotes e os escribas procuravam como prender Jesus por meio de um ardil para matá-lo.",
      "reference": "Mc 14:1"
    },
    "2": {
      "text": "Pois diziam: “Não durante a festa, para não haver tumulto entre o povo!” \\par",
      "reference": "Mc 14:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i A unção em Betânia\\par }Em Betânia, quando Jesus estava à mesa em casa de Simão, o leproso, aproximou-se dele uma mulher, trazendo um frasco de alabastro cheio de perfume de nardo puro, caríssimo, e, quebrando o frasco, derramou-o sobre a cabeça dele.",
      "reference": "Mc 14:3"
    },
    "4": {
      "text": "Alguns dentre os presentes indignavam-se entre si: “Para que esse desperdício de perfume?",
      "reference": "Mc 14:4"
    },
    "5": {
      "text": "Pois poderia ser vendido esse perfume por mais de trezentos denários e distribuído aos pobres”. E a repreendiam.",
      "reference": "Mc 14:5"
    },
    "6": {
      "text": "Mas Jesus disse: “Deixai-a. Por que a aborreceis? Ela praticou uma boa ação para comigo.",
      "reference": "Mc 14:6"
    },
    "7": {
      "text": "Na verdade, sempre tereis os pobres convosco e, quando quiserdes, podeis fazer-lhes o bem, mas a mim nem sempre tereis.",
      "reference": "Mc 14:7"
    },
    "8": {
      "text": "Ela fez o que podia: antecipou-se a ungir o meu corpo para a sepultura.",
      "reference": "Mc 14:8"
    },
    "9": {
      "text": "Em verdade vos digo que, onde quer que venha a ser proclamado o Evangelho, em todo o mundo, também o que ela fez será contado em sua memória”. \\par",
      "reference": "Mc 14:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i A traição de Judas\\par }Judas Iscariot, um dos Doze, foi aos chefes dos sacerdotes para entregá-lo a eles.",
      "reference": "Mc 14:10"
    },
    "11": {
      "text": "Ao ouvi-lo, alegraram-se e prometeram dar-lhe dinheiro. E ele procurava uma oportunidade para entregá-lo. \\par",
      "reference": "Mc 14:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Preparativos para a ceia pascal\\par }No primeiro dia dos ázimos, quando se imolava a Páscoa, os seus discípulos lhe disseram: “Onde queres que façamos os preparativos para comeres a Páscoa?”",
      "reference": "Mc 14:12"
    },
    "13": {
      "text": "Enviou então dois dos seus discípulos e disse-lhes: “Ide à cidade. Um homem levando uma bilha d’água virá ao vosso encontro. Segui-o.",
      "reference": "Mc 14:13"
    },
    "14": {
      "text": "Onde ele entrar, dizei ao dono da casa: ‘O Mestre pergunta: Onde está a minha sala, em que comerei a Páscoa com os meus discípulos?’",
      "reference": "Mc 14:14"
    },
    "15": {
      "text": "E ele vos mostrará, no andar superior, uma grande sala arrumada com almofadas. Preparai-a ali para nós”.",
      "reference": "Mc 14:15"
    },
    "16": {
      "text": "Os discípulos partiram e foram à cidade. Acharam tudo como lhes fora dito e prepararam a Páscoa. \\par",
      "reference": "Mc 14:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Anúncio da traição de Judas\\par }Ao cair da tarde, ele foi para lá com os Doze.",
      "reference": "Mc 14:17"
    },
    "18": {
      "text": "E quando estavam à mesa, comendo, Jesus disse: “Em verdade vos digo: um de vós {\\i que come comigo} há de me entregar”.",
      "reference": "Mc 14:18"
    },
    "19": {
      "text": "Começaram a ficar tristes e a dizer-lhe, um após outro: “Acaso sou eu?”",
      "reference": "Mc 14:19"
    },
    "20": {
      "text": "Ele, porém, disse-lhes: “Um dos Doze, que coloca a mão no mesmo prato comigo.",
      "reference": "Mc 14:20"
    },
    "21": {
      "text": "Porque, na verdade, o Filho do Homem vai, conforme está escrito a seu respeito. Mas, ai daquele homem por quem o Filho do Homem for entregue! Melhor seria para aquele homem não ter nascido!” \\par",
      "reference": "Mc 14:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Instituição da eucaristia\\par }Enquanto comiam, ele tomou um pão, abençoou, partiu-o e distribuiu-lhes, dizendo: “Tomai, isto é o meu corpo”.",
      "reference": "Mc 14:22"
    },
    "23": {
      "text": "Depois, tomou um cálice e, dando graças, deu-lhes, e todos dele beberam.",
      "reference": "Mc 14:23"
    },
    "24": {
      "text": "E disse-lhes: “Isto é o meu sangue, {\\i o sangue da Aliança}, que é derramado em favor de muitos.",
      "reference": "Mc 14:24"
    },
    "25": {
      "text": "Em verdade vos digo, já não beberei do fruto da videira até aquele dia em que beberei o vinho novo no Reino de Deus”. \\par",
      "reference": "Mc 14:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Predição da negação de Pedro\\par }Depois de terem cantado o hino, saíram para o monte das Oliveiras.",
      "reference": "Mc 14:26"
    },
    "27": {
      "text": "Jesus disse-lhes: “Todos vós vos escandalizareis, porque está escrito: {\\i Ferirei o pastor e as ovelhas se dispersarão.}",
      "reference": "Mc 14:27"
    },
    "28": {
      "text": "Mas, depois que eu ressurgir, eu vos precederei na Galiléia”.",
      "reference": "Mc 14:28"
    },
    "29": {
      "text": "Pedro lhe disse: “Ainda que todos se escandalizem, eu não o farei!”",
      "reference": "Mc 14:29"
    },
    "30": {
      "text": "Disse-lhe Jesus: “Em verdade te digo que hoje, esta noite, ante que o galo cante duas vezes, três vezes me negarás!”",
      "reference": "Mc 14:30"
    },
    "31": {
      "text": "Ele, porém, reafirmou com mais veemência: “Mesmo que tivesse de morrer contigo, não te negaria”. E todos diziam o mesmo. \\par",
      "reference": "Mc 14:31"
    },
    "32": {
      "text": "\\par {\\qc\\b\\i No Getsêmani\\par }E foram a um lugar cujo nome é Getsêmani. E ele disse a seus discípulos: “Sentai-vos aqui enquanto vou orar”.",
      "reference": "Mc 14:32"
    },
    "33": {
      "text": "E, levando consigo Pedro, Tiago e João, começou a apavorar-se e a angustiar-se.",
      "reference": "Mc 14:33"
    },
    "34": {
      "text": "E disse-lhes: “{\\i A minha alma está triste} até a morte. Permanecei aqui e vigiai”.",
      "reference": "Mc 14:34"
    },
    "35": {
      "text": "E, indo um pouco adiante, caiu por terra, e orava para que, se possível, passasse dele a hora.",
      "reference": "Mc 14:35"
    },
    "36": {
      "text": "E dizia: “{\\i Abba!} Ó Pai! Tudo é possível para ti: afasta de mim este cálice; porém, não o que eu quero, mas o que tu queres”.",
      "reference": "Mc 14:36"
    },
    "37": {
      "text": "Ao voltar, encontra-os dormindo e diz a Pedro: “Simão, estás dormindo? Não foste capaz de vigiar por uma hora?",
      "reference": "Mc 14:37"
    },
    "38": {
      "text": "Vigiai e orai para que não entreis em tentação: pois o espírito está pronto, mas a carne é fraca”.",
      "reference": "Mc 14:38"
    },
    "39": {
      "text": "E, afastando-se de novo, orava dizendo a mesma coisa.",
      "reference": "Mc 14:39"
    },
    "40": {
      "text": "E, ao voltar, de novo encontrou-os dormindo, pois os seus olhos estavam pesados de sono. E não sabiam o que dizer-lhe.",
      "reference": "Mc 14:40"
    },
    "41": {
      "text": "E, vindo pela terceira vez, disse-lhes: “Dormi agora e repousai. Basta! A hora chegou! Eis que o Filho do Homem está sendo entregue às mãos dos pecadores.",
      "reference": "Mc 14:41"
    },
    "42": {
      "text": "Levantai-vos! Vamos! Eis que o meu traidor está chegando”. \\par",
      "reference": "Mc 14:42"
    },
    "43": {
      "text": "\\par {\\qc\\b\\i A prisão de Jesus\\par }E, imediatamente, enquanto ainda falava, chegou Judas, um dos Doze, com uma multidão trazendo espadas e paus, da parte dos chefes dos sacerdotes, escribas e anciãos.",
      "reference": "Mc 14:43"
    },
    "44": {
      "text": "O seu traidor dera-lhes uma senha, dizendo: “É aquele que eu beijar. Prendei-o e levai-o bem guardado”.",
      "reference": "Mc 14:44"
    },
    "45": {
      "text": "Tão logo chegou, aproximando-se dele, disse: “Rabi!” E o beijou.",
      "reference": "Mc 14:45"
    },
    "46": {
      "text": "Eles lançaram a mão sobre ele e o prenderam.",
      "reference": "Mc 14:46"
    },
    "47": {
      "text": "Um dos que estavam presentes, tomando da espada, feriu o servo do Sumo Sacerdote e decepou-lhe a orelha. \\par",
      "reference": "Mc 14:47"
    },
    "48": {
      "text": "Jesus, tomando a palavra, disse: “Como a um ladrão, saístes para prender-me com espadas e paus!",
      "reference": "Mc 14:48"
    },
    "49": {
      "text": "Eu estive convosco no Templo, ensinando todos os dias, e não me prendestes. Mas é para que as Escrituras se cumpram”.",
      "reference": "Mc 14:49"
    },
    "50": {
      "text": "Então, abandoando-o, fugiram todos.",
      "reference": "Mc 14:50"
    },
    "51": {
      "text": "Um jovem o seguia, e a sua roupa era só um lençol enrolado no corpo. E foram agarrá-lo.",
      "reference": "Mc 14:51"
    },
    "52": {
      "text": "Ele, porém, deixando o lençol, fugiu nu. \\par",
      "reference": "Mc 14:52"
    },
    "53": {
      "text": "\\par {\\qc\\b\\i Jesus perante o Sinédrio\\par }Levaram Jesus ao Sumo Sacerdote, e todos os chefes dos sacerdotes, os anciãos e os escribas estavam reunidos.",
      "reference": "Mc 14:53"
    },
    "54": {
      "text": "Pedro seguira-o de longe, até o interior do pátio do Sumo Sacerdote, e, sentado junto com os criados, aquecia-se ao fogo. \\par",
      "reference": "Mc 14:54"
    },
    "55": {
      "text": "Ora, os chefes dos sacerdotes e todo o Sinédrio procuravam um testemunho contra Jesus para matá-lo, mas nada encontravam.",
      "reference": "Mc 14:55"
    },
    "56": {
      "text": "Pois muitos davam falso testemunho contra ele, mas os testemunhos não eram congruentes.",
      "reference": "Mc 14:56"
    },
    "57": {
      "text": "Alguns, levantando-se, davam falso testemunho contra ele:",
      "reference": "Mc 14:57"
    },
    "58": {
      "text": "“Nós mesmos o ouvimos dizer: Eu destruirei este Templo feito por mãos humanas e, depois de três dias, edificarei outro, não feito por mãos humanas”.",
      "reference": "Mc 14:58"
    },
    "59": {
      "text": "Mas nem quanto a essa acusação o testemunho deles era congruente. \\par",
      "reference": "Mc 14:59"
    },
    "60": {
      "text": "Levantando então o Sumo Sacerdote no meio deles, interrogou a Jesus, dizendo: “Nada respondes? O que testemunham estes contra ti?”",
      "reference": "Mc 14:60"
    },
    "61": {
      "text": "Ele, porém, ficou calado e nada respondeu. O Sumo Sacerdote o interrogou de novo: “És tu o Messias, o Filho do Deus Bendito?”",
      "reference": "Mc 14:61"
    },
    "62": {
      "text": "Jesus respondeu: “Eu sou. E vereis {\\i o Filho do Homem sentado à direita do Poderoso e vindo com as nuvens do céu”.}",
      "reference": "Mc 14:62"
    },
    "63": {
      "text": "O Sumo Sacerdote, então, rasgando as suas túnicas, disse: “Que necessidade temos ainda de testemunhas?",
      "reference": "Mc 14:63"
    },
    "64": {
      "text": "Ouvistes a blasfêmia. Que vos parece?” E todos julgaram-no réu de morte. \\par",
      "reference": "Mc 14:64"
    },
    "65": {
      "text": "Alguns começaram a cuspir nele, a cobrir-lhe o rosto, a esbofeteá-lo e a dizer: “Faça uma profecia!” E os criados o esbofeteavam. \\par",
      "reference": "Mc 14:65"
    },
    "66": {
      "text": "\\par {\\qc\\b\\i Negações de Pedro\\par }Quando Pedro estava embaixo, no pátio, chegou uma das criadas do Sumo Sacerdote.",
      "reference": "Mc 14:66"
    },
    "67": {
      "text": "E, vendo a Pedro que se aquecia, fitou-o e disse: “Também tu estavas com Jesus Nazareno”.",
      "reference": "Mc 14:67"
    },
    "68": {
      "text": "Ele, porém, negou, dizendo: “Não sei nem compreendo o que dizes”. E foi para fora, para o pátio anterior. E o galo cantou.",
      "reference": "Mc 14:68"
    },
    "69": {
      "text": "E a criada, vendo-o, começou de novo a dizer aos presentes: “Este é um deles!”",
      "reference": "Mc 14:69"
    },
    "70": {
      "text": "Ele negou de novo! Pouco depois, os presentes novamente disseram a Pedro: “De fato, és um deles; pois és galileu”.",
      "reference": "Mc 14:70"
    },
    "71": {
      "text": "Ele, porém, começou a maldizer e a jurar: “Não conheço esse homem de quem falais!”",
      "reference": "Mc 14:71"
    },
    "72": {
      "text": "E, imediatamente, pela segunda vez, o galo cantou. E Pedro se lembrou da palavra que Jesus lhe havia dito: “Antes que o galo cante duas vezes, me negarás três vezes”. E começou a chorar. \\par",
      "reference": "Mc 14:72"
    }
  },
  "source": "Text_NT",
  "verse_count": 72
}