{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Tomada de Jericó\\par }Ora, Jericó estava fechada e trancada com ferrolhos (contra os filhos de Israel): ninguém podia sair nem entrar.",
      "reference": "Js 6:1"
    },
    "2": {
      "text": "Iahweh disse então a Josué: “Vê! Entrego nas tuas mãos Jericó, o seu rei e os seus homens de guerra.",
      "reference": "Js 6:2"
    },
    "3": {
      "text": "Vós, todos os combatentes, dai volta ao redor da cidade (cercando-a uma vez; e assim fareis durante seis dias.",
      "reference": "Js 6:3"
    },
    "4": {
      "text": "Sete sacerdotes levarão diante da Arca sete trombetas de chifre de carneiro. No sétimo dia rodeareis a cidade sete vezes, e os sacerdotes tocarão as trombetas).",
      "reference": "Js 6:4"
    },
    "5": {
      "text": "E quando tocarem com fragor o chifre de carneiro (assim que ouvirdes o som da trombeta), todo o povo prorromperá em forte grito de guerra, e as muralhas da cidade cairão e o povo subirá, cada um no lugar à sua frente”.\\par",
      "reference": "Js 6:5"
    },
    "6": {
      "text": "Josué, filho de Nun, chamou os sacerdotes e disse-lhes: “Tomai a Arca da Aliança, e sete sacerdotes tomem sete trombetas de chifre de carneiro e precedam a Arca de Iahweh”.",
      "reference": "Js 6:6"
    },
    "7": {
      "text": "Depois disse ao povo: “Passai e dai volta à cidade, e os guerreiros marchem diante da Arca de Iahweh”.",
      "reference": "Js 6:7"
    },
    "8": {
      "text": "(Foi feito como Josué havia dito ao povo.) Sete sacerdotes, levando as sete trombetas de chifre de carneiro diante de Iahweh, passaram e tocaram as trombetas; e a Arca da Aliança de Iahweh vinha atrás deles.",
      "reference": "Js 6:8"
    },
    "9": {
      "text": "Os guerreiros iam na frente dos sacerdotes que tocavam as trombetas, e a retaguarda seguia atrás da Arca; e, marchando, tocavam as trombetas. \\par",
      "reference": "Js 6:9"
    },
    "10": {
      "text": "Josué, porém, havia dado ao povo a seguinte ordem: “Não griteis, nem façais ouvir a vossa voz (e não saia da vossa boca palavra alguma), até o dia em que eu vos disser: ‘Gritai!’ Então gritareis”. \\par",
      "reference": "Js 6:10"
    },
    "11": {
      "text": "Assim, a Arca de Iahweh rodeou a cidade (contornando-a uma vez), e depois voltaram ao acampamento onde passaram a noite.",
      "reference": "Js 6:11"
    },
    "12": {
      "text": "Josué levantou-se muito cedo, e os sacerdotes tomaram a Arca de Iahweh.",
      "reference": "Js 6:12"
    },
    "13": {
      "text": "Os sete sacerdotes, munidos de sete trombetas de chifre de carneiro e marchando na frente da Arca de Iahweh, tocavam a trombeta durante a marcha; os homens de guerra iam adiante deles e a retaguarda seguia a Arca de Iahweh; enquanto marchavam, as trombetas soavam continuamente. \\par",
      "reference": "Js 6:13"
    },
    "14": {
      "text": "(No segundo dia) rodearam uma vez a cidade e voltaram ao acampamento. E assim fizeram durante seis dias.",
      "reference": "Js 6:14"
    },
    "15": {
      "text": "No sétimo dia, levantaram-se ao romper da aurora, e (de igual maneira) rodearam a cidade sete vezes; (somente naquele dia rodearam a cidade sete vezes).",
      "reference": "Js 6:15"
    },
    "16": {
      "text": "Na sétima vez, os sacerdotes soaram as trombetas e Josué disse ao povo: “Gritai, pois Iahweh vos entregou a cidade! \\par",
      "reference": "Js 6:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Jericó consagrada como anátema\\par }A cidade será consagrada como anátema a Iahweh, com tudo o que nela existe. Somente Raab, a prostituta, viverá e todos aqueles que estiverem com ela na sua casa, porque ocultou os mensageiros que enviamos.",
      "reference": "Js 6:17"
    },
    "18": {
      "text": "Mas vós, guardai-vos do anátema, para que não tomeis alguma coisa do que é anátema, movidos pela cobiça, pois isso tornaria anátema o acampamento de Israel e traria sobre ele confusão.",
      "reference": "Js 6:18"
    },
    "19": {
      "text": "Toda prata e todo ouro, todos os objetos de bronze e de ferro serão consagrados a Iahweh; entrarão no seu tesouro”. \\par",
      "reference": "Js 6:19"
    },
    "20": {
      "text": "O povo gritou com força e tocaram-se as trombetas. Quando o povo ouviu o som da trombeta, gritou com força e a muralha ruiu por terra, e o povo subiu à cidade, cada qual no lugar à sua frente, e se apossaram da cidade.",
      "reference": "Js 6:20"
    },
    "21": {
      "text": "Então consagraram como anátema tudo que havia na cidade: homens e mulheres, crianças e velhos, assim como os bois, ovelhas e jumentos, passando-os ao fio da espada. \\par",
      "reference": "Js 6:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i A casa de Raab é preservada\\par }Josué disse aos dois homens que haviam espionado a terra: “Entrai na casa da meretriz e fazei essa mulher sair de lá com tudo que lhe pertence, conforme lhe jurastes”.",
      "reference": "Js 6:22"
    },
    "23": {
      "text": "Foram os jovens, os espiões, e fizeram sair Raab, seu pai, sua mãe, seus irmãos e tudo o que lhe pertencia. Fizeram sair também toda a sua parentela e os colocaram em lugar seguro, fora do acampamento de Israel. \\par",
      "reference": "Js 6:23"
    },
    "24": {
      "text": "Queimaram a cidade e tudo o que nela havia, exceto a prata, o ouro e os objetos de bronze e de ferro, que foram entregues ao tesouro da casa de Iahweh.",
      "reference": "Js 6:24"
    },
    "25": {
      "text": "Mas Raab, a meretriz, bem como a casa de seu pai e todos os que lhe pertenciam, Josué os salvou com vida. E ela habitou no meio de Israel até hoje, porque escondera os mensageiros que Josué enviara para espionar Jericó. \\par",
      "reference": "Js 6:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Maldição sobre quem reconstruir Jericó\\par }Naquela ocasião, Josué fez pronunciar este juramento: \\par “Maldito seja, diante de Iahweh, \\par o homem que se levantar \\par para reconstruir esta cidade (Jericó)! \\par Lançará seus fundamentos \\par sobre o seu primogênito, \\par e colocará as suas portas \\par sobre o seu filho mais novo!” \\par",
      "reference": "Js 6:26"
    },
    "27": {
      "text": "E Iahweh esteve com Josué, cuja fama se divulgou por toda a terra. \\par",
      "reference": "Js 6:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}