{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Violação do anátema\\par }Mas os filhos de Israel tornaram-se culpados de violação do anátema: Acã, filho de Carmi, filho de Zabdi, filho de Zaré, da tribo de Judá, apoderou-se de coisas que estavam sob anátema; e a ira de Iahweh inflamou-se contra os filhos de Israel. \\par",
      "reference": "Js 7:1"
    },
    "2": {
      "text": "\\par {\\qc\\b\\i Derrota diante de Hai, sanção do sacrilégio\\par }Ora, Josué enviou de Jericó alguns homens em direção a Hai (que fica perto de Bet-Áven), ao oriente de Betel, e disse-lhes: “Subi e explorai o país”. Eles subiram para explorar Hai.",
      "reference": "Js 7:2"
    },
    "3": {
      "text": "Retornando a Josué, disseram-lhe: “Não é necessário que suba todo o povo, mas apenas dois ou três mil homens subam par atacar Hai. Nem se fatigue todo o povo, pois os seus habitantes não são numerosos”. \\par",
      "reference": "Js 7:3"
    },
    "4": {
      "text": "Subiram para lá, do povo, cerca de três mil homens, que se puseram em fuga diante dos habitantes de Hai.",
      "reference": "Js 7:4"
    },
    "5": {
      "text": "Os habitantes de Hai mataram cerca de trinta e seis dos homens deles e os perseguiram desde a porta até Sabarim, e na descida os derrotaram. Então o coração do povo desmaiou e a sua coragem se derreteu. \\par",
      "reference": "Js 7:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Súplica de Josué\\par }Josué então rasgou suas vestes, prostrou-se com a face em terra diante da Arca de Iahweh até à tarde, tanto ele como os anciãos de Israel, e lançaram pó sobre suas cabeças.",
      "reference": "Js 7:6"
    },
    "7": {
      "text": "Disse Josué: “Ah! Senhor Iahweh, por que fizeste este povo passar o Jordão se era para nos entregar nas mãos dos amorreus e destruir-nos? Ah! Se tivéssemos podido nos estabelecer do outro lado do Jordão!",
      "reference": "Js 7:7"
    },
    "8": {
      "text": "Perdoa-me, Senhor! Que direi, agora que Israel voltou as costas diante dos seus inimigos?",
      "reference": "Js 7:8"
    },
    "9": {
      "text": "Os cananeus ficarão sabendo, bem como todos os moradores da terra, e se reunirão contra nós para fazer desaparecer nosso nome da terra. Que farás, então, pelo teu grande nome?” \\par",
      "reference": "Js 7:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Resposta de Iahweh\\par }Iahweh disse a Josué: “Levanta-te! Por que permaneces assim prostrado sobre teu rosto?",
      "reference": "Js 7:10"
    },
    "11": {
      "text": "Israel pecou, violou a Aliança que eu lhe ordenara: Sim! Tomou do que era anátema, e até o furtou, e também o dissimulou e ainda o colocou entre as suas bagagens.",
      "reference": "Js 7:11"
    },
    "12": {
      "text": "Por isso os filhos de Israel não poderão resistir aos seus inimigos, e voltarão as costas diante dos seus inimigos porque se tornaram anátemas. Se não fizerdes desaparecer do meio de vós o objeto do anátema, não estarei mais convosco.",
      "reference": "Js 7:12"
    },
    "13": {
      "text": "Levanta-te, santifica o povo e dirás: ‘Santificai-vos para amanhã, pois assim diz Iahweh, o Deus de Israel: O anátema está no meio de ti, Israel; não poderás enfrentar teus inimigos até que não tenhais eliminado o anátema do vosso meio’.",
      "reference": "Js 7:13"
    },
    "14": {
      "text": "Portanto, vós vos apresentareis amanhã cedo, por tribo, e a tribo que Iahweh houver designado pela sorte se apresentará por clãs, e o clã que Iahweh houver designado pela sorte se apresentará por famílias, e a família que Iahweh houver designado pela sorte se apresentará homem por homem.",
      "reference": "Js 7:14"
    },
    "15": {
      "text": "Enfim, aquele que for designado pela sorte naquilo a que se refere o anátema será queimado, ele e tudo o que lhe pertence, por haver transgredido a Aliança com Iahweh e haver cometido uma infâmia em Israel”. \\par",
      "reference": "Js 7:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Descoberta e castigo do culpado\\par }Josué levantou-se bem cedo; e mandou Israel se aproximar por tribos, e a tribo de Judá foi designada pela sorte.",
      "reference": "Js 7:16"
    },
    "17": {
      "text": "Mandou então aproximarem-se os clãs de Judá, e o clã de Zaré foi designado pela sorte. Fez achegar-se o clã de Zaré por famílias, e Zabdi foi designado pela sorte.",
      "reference": "Js 7:17"
    },
    "18": {
      "text": "Josué fez aproximar-se a família de Zabdi, homem por homem, e Acã, filho de Carmi, filho de Zabdi, filho de Zaré, da tribo de Judá, foi designado pela sorte.",
      "reference": "Js 7:18"
    },
    "19": {
      "text": "Josué então disse a Acã: “Meu filho, dá glória a Iahweh, Deus de Israel, e a ele rende louvores; declara-me o que fizeste e nada me ocultes”.",
      "reference": "Js 7:19"
    },
    "20": {
      "text": "Acã respondeu a Josué: “Verdadeiramente, fui eu que pequei contra Iahweh, Deus de Israel, e eis o que fiz:",
      "reference": "Js 7:20"
    },
    "21": {
      "text": "Vi entre os despojos um belo manto de Senaar e duzentos siclos de prata e uma barra de ouro pesando cinqüenta siclos; cobicei-os e os tomei. Estão escondidos na terra, no meio da minha tenda, e a prata está embaixo”. \\par",
      "reference": "Js 7:21"
    },
    "22": {
      "text": "Josué enviou mensageiros que correram à tenda, e realmente o manto estava escondido na tenda e a prata embaixo.",
      "reference": "Js 7:22"
    },
    "23": {
      "text": "Tomaram tudo do meio da tenda e o trouxeram a Josué e a todos os filhos de Israel e o depositaram diante de Iahweh. \\par",
      "reference": "Js 7:23"
    },
    "24": {
      "text": "Então Josué tomou Acã, filho de Zaré, e o fez subir ao vale de Acor, com a prata, o manto e a barra de ouro, com seus filhos, suas filhas, seu boi, seu jumento, suas ovelhas, sua tenda e tudo o que lhe pertencia. Todo Israel o acompanhou. \\par",
      "reference": "Js 7:24"
    },
    "25": {
      "text": "Disse Josué: “Por que trouxeste desgraça sobre nós? Que Iahweh, neste dia, traga desgraça sobre ti!” E todo Israel o apedrejou (e os queimou e os cobriu de pedras.) \\par",
      "reference": "Js 7:25"
    },
    "26": {
      "text": "E levantaram sobre ele um grande monte de pedras, que existe ainda hoje. Aplacou-se então Iahweh da sua ardente ira. Por esse motivo se deu àquele lugar o nome de vale de Acor, até hoje. \\par",
      "reference": "Js 7:26"
    }
  },
  "source": "Text_AT",
  "verse_count": 26
}