{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i As doze pedras comemorativas\\par }Quando todo o povo acabou de atravessar o Jordão, Iahweh falou a Josué e lhe disse:",
      "reference": "Js 4:1"
    },
    "2": {
      "text": "“Escolhei doze homens dentre o povo, um homem de cada tribo,",
      "reference": "Js 4:2"
    },
    "3": {
      "text": "e ordenai-lhes: ‘Tomai daqui do meio do Jordão, do lugar onde os sacerdotes, parados, pousaram os seus pés, doze pedras e carregai-as convosco e depositai-as no lugar onde acampareis esta noite’”.",
      "reference": "Js 4:3"
    },
    "4": {
      "text": "Então Josué chamou doze homens que escolheu dentre os filhos de Israel, um homem de cada tribo,",
      "reference": "Js 4:4"
    },
    "5": {
      "text": "e lhes disse Josué: “Passai adiante da Arca de Iahweh, vosso Deus, até o meio do Jordão; e cada um levante sobre o seu ombro uma pedra, de acordo com o número das tribos dos filhos de Israel,",
      "reference": "Js 4:5"
    },
    "6": {
      "text": "para que seja um sinal no meio de vós. Quando amanhã vossos filhos vos perguntarem: ‘Que significam para vós estas pedras?’,",
      "reference": "Js 4:6"
    },
    "7": {
      "text": "então lhes direis: ‘É que as águas do Jordão dividiram-se diante da Arca da Aliança de Iahweh; à sua passagem cindiram-se as águas do Jordão. Estas pedras serão, para sempre, um memorial para os filhos de Israel’”.",
      "reference": "Js 4:7"
    },
    "8": {
      "text": "E os filhos de Israel fizeram como Josué ordenara: tomaram doze pedras do meio do rio Jordão, segundo o número das tribos dos filhos de Israel, como Iahweh havia determinado a Josué, e as transportaram ao acampamento e ali as depositaram.",
      "reference": "Js 4:8"
    },
    "9": {
      "text": "E Josué erigiu doze pedras no meio do Jordão, no lugar onde os sacerdotes que transportavam a Arca da Aliança pousaram os pés; e elas estão ali até o dia de hoje. \\par",
      "reference": "Js 4:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Final da passagem\\par }Os sacerdotes que transportavam a Arca permaneceram em pé no meio do Jordão, até que se cumpriu tudo o que Iahweh havia ordenado a Josué dizer ao povo, (conforme tudo o que Moisés havia ordenado a Josué); e o povo apressou-se a atravessar.",
      "reference": "Js 4:10"
    },
    "11": {
      "text": "Quando todo o povo terminou a travessia, a Arca de Iahweh e os sacerdotes passaram à frente do povo.",
      "reference": "Js 4:11"
    },
    "12": {
      "text": "Os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés passaram armados à frente dos filhos de Israel, conforme Moisés lhes havia dito.",
      "reference": "Js 4:12"
    },
    "13": {
      "text": "Cerca de quarenta mil guerreiros em armas, prontos para a batalha, passaram diante de Iahweh, rumo às planícies de Jericó.",
      "reference": "Js 4:13"
    },
    "14": {
      "text": "Naquele dia, Iahweh enalteceu Josué à vista de todo o Israel; e respeitaram-no como haviam respeitado a Moisés, todos os dias da sua vida. \\par",
      "reference": "Js 4:14"
    },
    "15": {
      "text": "Iahweh disse a Josué:",
      "reference": "Js 4:15"
    },
    "16": {
      "text": "“Ordena aos sacerdotes que carregam a Arca do Testemunho que subam do Jordão”.",
      "reference": "Js 4:16"
    },
    "17": {
      "text": "Então Josué ordenou aos sacerdotes: “Subi do Jordão!”",
      "reference": "Js 4:17"
    },
    "18": {
      "text": "E, ao subirem os sacerdotes que transportavam a Arca da Aliança de Iahweh do meio do Jordão, assim que as plantas dos pés dos sacerdotes tocaram a terra seca, as águas do Jordão voltaram ao seu leito e corriam como antes, em todas as suas margens. \\par",
      "reference": "Js 4:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Chegada a Guilgal\\par }O povo subiu do Jordão no décimo dia do primeiro mês e acampou em Guilgal, no confim oriental de Jericó.",
      "reference": "Js 4:19"
    },
    "20": {
      "text": "E aquelas doze pedras que tiraram do Jordão, Josué as erigiu em Guilgal.",
      "reference": "Js 4:20"
    },
    "21": {
      "text": "Disse então aos filhos de Israel: “Quando, no futuro, vossos filhos perguntarem a seus pais: ‘Que significam estas pedras?’,",
      "reference": "Js 4:21"
    },
    "22": {
      "text": "explicareis a vossos filhos: ‘Israel atravessou este Jordão em terra seca,",
      "reference": "Js 4:22"
    },
    "23": {
      "text": "pois Iahweh vosso Deus fez secar as águas do Jordão diante de vós, até que passásseis, assim como Iahweh vosso Deus havia feito com o mar dos Juncos, que secou diante de nós, até que o atravessássemos,",
      "reference": "Js 4:23"
    },
    "24": {
      "text": "para que saibam todos os povos da terra quão poderosa é a mão de Iahweh, a fim de que temam a Iahweh vosso Deus para sempre’”.\\par",
      "reference": "Js 4:24"
    }
  },
  "source": "Text_AT",
  "verse_count": 24
}