{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 6. TRATADO ENTRE ISRAEL E OS GABAONITAS\\par }{\\qc\\b\\i Coalizão contra Israel\\par }Ao ouvirem tais coisas, todos os reis que estavam aquém do Jordão, na montanha, nas baixadas e em toda a costa do Grande Mar diante do Líbano, heteus, amorreus, cananeus, ferezeus, heveus e jebuseus,",
      "reference": "Js 9:1"
    },
    "2": {
      "text": "coligaram-se para combater, de comum acordo, contra Josué e contra Israel. \\par",
      "reference": "Js 9:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Astúcia dos gabaonitas\\par }Os habitantes de Gabaon ouviram falar da maneira pela qual Josué havia tratado Jericó e Hai,",
      "reference": "Js 9:3"
    },
    "4": {
      "text": "e por isso recorreram à astúcia. Dispuseram-se a fazer provisões, e carregaram os seus jumentos com sacos velhos e velhos odres de vinho, rotos e recosidos.",
      "reference": "Js 9:4"
    },
    "5": {
      "text": "Usavam nos pés velhas sandálias remendadas, e sobre si roupas velhas. Todo o pão que traziam para sua alimentação estava endurecido e reduzido a migalhas. \\par",
      "reference": "Js 9:5"
    },
    "6": {
      "text": "Foram ter com Josué, no acampamento de Guilgal, e disseram-lhe, bem como aos homens de Israel: “Viemos de um país distante; fazei, pois, aliança conosco”.",
      "reference": "Js 9:6"
    },
    "7": {
      "text": "Os homens de Israel responderam aos heveus: “Porventura não habitais entre nós? Como, então, podemos fazer aliança convosco?”",
      "reference": "Js 9:7"
    },
    "8": {
      "text": "Responderam a Josué: “Somos teus servos”. – “Mas quem sois”, perguntou-lhes Josué, “e donde vindes?”",
      "reference": "Js 9:8"
    },
    "9": {
      "text": "Responderam: “Teus servos vêm de um país muito distante, devido à fama de Iahweh teu Deus, pois que ouvimos falar dele, de tudo o que fez no Egito",
      "reference": "Js 9:9"
    },
    "10": {
      "text": "e de tudo o que fez aos dois reis dos amorreus que estavam além do Jordão, Seon, rei de Hesebon, e Og, rei de Basã, que habitava em Astarot.",
      "reference": "Js 9:10"
    },
    "11": {
      "text": "Então os nossos anciãos e todos os habitantes do nosso país nos disseram: ‘Tomai provisões para a viagem, ide ao encontro deles e dizei-lhes: Somos teus servos, fazei, pois, aliança conosco!’",
      "reference": "Js 9:11"
    },
    "12": {
      "text": "Eis o nosso pão: estava quente quando o tomamos como provisão nas nossas casas, no dia em que partimos para vos encontrar, e agora eis que está endurecido e reduzido a migalhas.",
      "reference": "Js 9:12"
    },
    "13": {
      "text": "Estes odres de vinho eram inteiramente novos quando os enchemos, e eis que estão rotos. As nossas sandálias e as nossas roupas, eis que estão desgastadas devido a uma longa jornada”.",
      "reference": "Js 9:13"
    },
    "14": {
      "text": "Os principais tomaram então das provisões deles e não consultaram o oráculo de Iahweh.",
      "reference": "Js 9:14"
    },
    "15": {
      "text": "Josué fez com eles a paz e selou com eles aliança, para que tivessem a vida salva, e os principais da comunidade prestaram-lhes juramento. \\par",
      "reference": "Js 9:15"
    },
    "16": {
      "text": "Aconteceu que, três dias depois de fazerem aliança com eles, descobriram que eram um povo vizinho, que vivia no meio de Israel.",
      "reference": "Js 9:16"
    },
    "17": {
      "text": "Os filhos de Israel partiram do acampamento e chegaram às suas cidades ao terceiro dia. As suas cidades eram: Gabaon, Cafira, Berot e Cariat-Iarim.",
      "reference": "Js 9:17"
    },
    "18": {
      "text": "Os filhos de Israel não os atacaram, visto que os principais da comunidade prestaram-lhes juramento por Iahweh, Deus de Israel; porém, toda a comunidade murmurou contra os principais. \\par",
      "reference": "Js 9:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Estatuto dos gabaonitas\\par }Então, todos os principais disseram a toda a comunidade: “Nós lhes juramos por Iahweh, Deus de Israel, e portanto, não podemos tocar neles.",
      "reference": "Js 9:19"
    },
    "20": {
      "text": "Isto é o que lhes faremos: Deixar-lhes a vida salva para que não venha sobre nós a Ira devido ao juramento que lhes prestamos”.",
      "reference": "Js 9:20"
    },
    "21": {
      "text": "Os principais disseram: “Que vivam, mas que sejam rachadores de lenha e carregadores de água para toda a comunidade”. Falaram-lhes, pois, assim os principais. \\par",
      "reference": "Js 9:21"
    },
    "22": {
      "text": "Josué convocou os gabaonitas e disse-lhes: “Por que nos enganastes dizendo: ‘Estamos muito distantes de vós’, quando habitais em nosso meio?",
      "reference": "Js 9:22"
    },
    "23": {
      "text": "Agora, pois, sois malditos e jamais cessareis de ser servos como rachadores de lenha e carregadores de água na casa do meu Deus”.",
      "reference": "Js 9:23"
    },
    "24": {
      "text": "Responderam a Josué: “É que se anunciou com certeza aos teus servos a ordem dada por Iahweh teu Deus a Moisés, seu servo, de vos entregar toda esta terra e de exterminar diante de vós todos os seus habitantes. Por isso com a vossa aproximação fomos tomados de grande medo pelas nossas vidas. Eis por que agimos assim.",
      "reference": "Js 9:24"
    },
    "25": {
      "text": "Agora pois, estamos nas tuas mãos: faze-nos aquilo que te parece bom e justo”.",
      "reference": "Js 9:25"
    },
    "26": {
      "text": "E assim os tratou: livrou-os da mão dos filhos de Israel que não os mataram. \\par",
      "reference": "Js 9:26"
    },
    "27": {
      "text": "Naquele dia, Josué os colocou como rachadores de lenha e carregadores de água para o serviço da comunidade e do altar de Iahweh, até o dia de hoje, no lugar que ele escolhesse. \\par",
      "reference": "Js 9:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}