{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Partilha das terra entre as tribos}\\par }{\\qc\\b\\i Terras ainda não conquistadas\\par }Ora, Josué se tornou idoso e de idade avançada. Iahweh lhe disse: “Eis que estás velho, em idade avançada, e ainda resta muita terra para conquistar.",
      "reference": "Js 13:1"
    },
    "2": {
      "text": "Esta é a terra que ainda resta: \\par Todas as províncias dos filisteus e toda a terra dos gessuritas;",
      "reference": "Js 13:2"
    },
    "3": {
      "text": "desde o Sior que está defronte do Egito até à fronteira de Acaron ao norte, é considerada como cananéia. Os cinco príncipes dos filisteus são: o de Gaza, o de Azoto, o de Ascalon, o de Gat e o de Acaron; os aveus",
      "reference": "Js 13:3"
    },
    "4": {
      "text": "estão ao sul. Toda a terra dos cananeus e Maara, que é dos sidônios, até Afeca e até à fronteira dos amorreus;",
      "reference": "Js 13:4"
    },
    "5": {
      "text": "a terra do jiblita com todo o Líbano ao oriente, desde Baal-Gad, ao pé do monte Hermon, até à Entrada de Emat. \\par",
      "reference": "Js 13:5"
    },
    "6": {
      "text": "Todos os habiantes da montanha desde o Líbano até Maserefot ao ocidente, todos os sidônios, eu mesmo expulsarei diante dos filhos de Israel. Tu somente tens que distribuir a terra por herança aos filhos de Israel, conforme te ordenei.",
      "reference": "Js 13:6"
    },
    "7": {
      "text": "Agora, pois, divide a terra por herança entre as nove tribos e a meia tribo de Manassés: desde o Jordão até ao Grande Mar ao ocidente, tu lhes darás; o Grande Mar será o seu limite”. \\par",
      "reference": "Js 13:7"
    },
    "8": {
      "text": "\\par {\\qc\\b 1. DESCRIÇÃO DAS TRIBOS TRANSJORDÂNICAS\\par }{\\qc\\b\\i Esboço de conjunto\\par }Quanto à outra meia tribo de Manassés, juntamente com os rubenitas e os gaditas, havia já recebido sua herança, aquilo que Moisés lhes havia dado, além do Jordão, ao oriente, conforme Moisés, servo de Iahweh, lhes havia então dado:",
      "reference": "Js 13:8"
    },
    "9": {
      "text": "a partir de Aroer que está na margem do vale do Arnon, com a cidade que está no fundo do vale e todo o planalto desde Medaba até Dibon;",
      "reference": "Js 13:9"
    },
    "10": {
      "text": "todas as cidades de Seon, rei dos amorreus, que havia reinado em Hesebon, até à fronteira dos filhos de Amon.",
      "reference": "Js 13:10"
    },
    "11": {
      "text": "E Galaad e o território dos gessuritas e dos maacatitas, com toda a montanha do Hermon e todo o Basã, até Saleca;",
      "reference": "Js 13:11"
    },
    "12": {
      "text": "e no Basã, todo o reino de Og que havia reinado em Astarot e em Edrai, e foi o último sobrevivente dos rafaim. Moisés venceu e expulsou esses dois reis.",
      "reference": "Js 13:12"
    },
    "13": {
      "text": "Os filhos de Israel, porém, não expulsaram os gessuritas nem os maacatitas, e Gessur e Maaca estão ainda hoje no meio de Israel.",
      "reference": "Js 13:13"
    },
    "14": {
      "text": "A tribo de Levi foi a única a que não se deu herança: Iahweh, Deus de Israel, foi a sua herança, conforme ele mesmo lhe havia dito. \\par",
      "reference": "Js 13:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i A tribo de Rúben\\par }Moisés deu à tribo dos filhos de Rúben uma parte segundo as suas famílias.",
      "reference": "Js 13:15"
    },
    "16": {
      "text": "Portanto tiveram por território desde Aroer que está na margem do vale do Arnon, com a cidade que está no fundo do vale, todo o planalto até Medaba,",
      "reference": "Js 13:16"
    },
    "17": {
      "text": "Hesebon com todas as cidades que estão no planalto; Dibon, Bamot-Baal, Bet-Baal-Meon,",
      "reference": "Js 13:17"
    },
    "18": {
      "text": "Jasa, Cedimot, Mefaat,",
      "reference": "Js 13:18"
    },
    "19": {
      "text": "Cariataim, Sábama e, na montanha da Arabá, Sarat-Asaar;",
      "reference": "Js 13:19"
    },
    "20": {
      "text": "Bet-Fegor, as encostas do Fasga, Bet-Jesimot,",
      "reference": "Js 13:20"
    },
    "21": {
      "text": "todas as cidades do planalto e todo o reino de Seon, rei dos amorreus, que reinou em Hesebon; foi derrotado por Moisés, bem como os príncipes de Madiã, Evi, Recém, Sur, Hur e Rebe, vassalos de Seon, que habitavam a terra.",
      "reference": "Js 13:21"
    },
    "22": {
      "text": "Quanto a Balaão, filho de Beor, o adivinho, os filhos de Israel o passaram ao fio da espada juntamente com aqueles que haviam matado.",
      "reference": "Js 13:22"
    },
    "23": {
      "text": "Assim, a fronteira dos filhos de Rúben foi o Jordão e seu território. Essa foi a herança dos filhos de Rúben segundo suas famílias, com as cidades e suas aldeias. \\par",
      "reference": "Js 13:23"
    },
    "24": {
      "text": "\\par {\\qc\\b\\i A tribo de Gad\\par }Moisés deu à tribo de Gad, aos filhos de Gad, uma parte segundo suas famílias.",
      "reference": "Js 13:24"
    },
    "25": {
      "text": "Tiveram por território Jazer, todas as cidades de Galaad, a metade do país dos amonitas até Aroer que está em frente de Rabá,",
      "reference": "Js 13:25"
    },
    "26": {
      "text": "e desde Hesebon até Ramot-Masfa e Betonim; a partir de Maanaim até o território de Lo-Dabar,",
      "reference": "Js 13:26"
    },
    "27": {
      "text": "e no vale: Bet-Aram, Bet-Nemra, Sucot, Safon – a parte restante do reino de Seon, rei de Hesebon –, o Jordão e o território que vai até à extremidade do mar de Quineret, além do Jordão, ao oriente.",
      "reference": "Js 13:27"
    },
    "28": {
      "text": "Essa foi a herança dos filhos de Gad, segundo suas famílias, com suas cidades e suas aldeias. \\par",
      "reference": "Js 13:28"
    },
    "29": {
      "text": "\\par {\\qc\\b\\i A meia tribo de Manassés\\par }Moisés deu à meia tribo de Manassés uma parte segundo suas famílias.",
      "reference": "Js 13:29"
    },
    "30": {
      "text": "Tiveram por território, a partir de Maanaim, todo o Basã, todo o reino de Og, rei de Basã, todas as aldeias de Jair em Basã, sessenta cidades.",
      "reference": "Js 13:30"
    },
    "31": {
      "text": "A metade de Galaad, assim como Astarot e Edrai, cidades reais de Og em Basã, foram dadas aos filhos de Maquir, filho de Manassés, a saber, à metade dos filhos de Maquir segundo suas famílias. \\par",
      "reference": "Js 13:31"
    },
    "32": {
      "text": "Essas são as heranças que Moisés deu nas planícies de Moab, além do Jordão, diante de Jericó ao oriente.",
      "reference": "Js 13:32"
    },
    "33": {
      "text": "À tribo de Levi, contudo, Moisés não deu herança: Iahweh, o Deus de Israel, é a sua herança, como lhe havia dito. \\par",
      "reference": "Js 13:33"
    }
  },
  "source": "Text_AT",
  "verse_count": 33
}