{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 8. A CONQUISTA DO NORTE\\par }{\\qc\\b\\i Coalizão dos reis do norte\\par }Quando Jabin, rei de Hasor, ouviu isso, enviou mensageiros a Jobab, rei de Merom, ao rei de Semeron, ao rei de Acsaf",
      "reference": "Js 11:1"
    },
    "2": {
      "text": "e aos reis que habitavam a montanha ao norte, a planície ao sul de Quineret, as terras da planície e as encostas de Dor a oeste.",
      "reference": "Js 11:2"
    },
    "3": {
      "text": "Os cananeus achavam-se ao oriente e ao ocidente, os amorreus, os heteus, os ferezeus e os jebuseus na montanha, e os heveus ao pé do Hermon, na terra de Masfa.",
      "reference": "Js 11:3"
    },
    "4": {
      "text": "Partiram, tendo com eles todos os seus exércitos, um povo numeroso como a areia na praia do mar, com uma enorme quantidade de cavalos e de carros. \\par",
      "reference": "Js 11:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Vitória de Merom\\par }Todos esses reis, havendo-se ajuntado, vieram e acamparam junto às águas de Merom, para combater Israel.",
      "reference": "Js 11:5"
    },
    "6": {
      "text": "Iahweh disse então a Josué: “Não temas diante deles, pois amanhã, a esta mesma hora, eu os entregarei todos, traspassados, a Israel; cortarás os jarretes de seus cavalos e queimarás os seus carros”.",
      "reference": "Js 11:6"
    },
    "7": {
      "text": "Josué, com todos os seus guerreiros, os atacou de surpresa perto das águas de Merom e caiu sobre eles.",
      "reference": "Js 11:7"
    },
    "8": {
      "text": "Iahweh os entregou nas mãos de Israel que os derrotou e os perseguiu até Sidônia-a-grande e até Maserefot ao ocidente e até o vale de Masfa ao oriente. Ele os feriu a ponto de não deixar deles nenhum sobrevivente.",
      "reference": "Js 11:8"
    },
    "9": {
      "text": "Josué os tratou como Iahweh lhe havia dito: cortou os jarretes dos seus cavalos e queimou os seus carros. \\par",
      "reference": "Js 11:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Tomada de Hasor e de outras cidades do norte\\par }Nesse mesmo tempo, Josué voltou e tomou Hasor, cujo rei matou a espada. Hasor era outrora a capital de todos esses reinos.",
      "reference": "Js 11:10"
    },
    "11": {
      "text": "Passou também ao fio da espada todo ser vivo que nela se achou, devido ao anátema. Não deixou nela nenhum sobrevivente, e Hasor foi queimada. \\par",
      "reference": "Js 11:11"
    },
    "12": {
      "text": "Todas as cidades desses reis, bem como todos os seus reis, Josué os tomou e os passou ao fio da espada em virtude do anátema, como havia ordenado Moisés, servo de Iahweh. \\par",
      "reference": "Js 11:12"
    },
    "13": {
      "text": "Todavia, todas as cidades que estavam erigidas sobre suas colinas de ruínas, Israel não as incendiou, salvo Hasor que Josué incendiou.",
      "reference": "Js 11:13"
    },
    "14": {
      "text": "E todos os despojos dessas cidades, inclusive o gado, os filhos de Israel os tomaram como presa de guerra. Todos os seres humanos, porém, passaram-nos ao fio da espada, até exterminá-los. Não deixaram nelas nenhum sobrevivente. \\par",
      "reference": "Js 11:14"
    },
    "15": {
      "text": "\\par {\\qc\\b\\i A ordem de Moisés executada por Josué\\par }Como Iahweh ordenara a seu servo Moisés, assim ordenou Moisés a Josué, e Josué o executou sem omitir uma só palavra daquilo que Iahweh ordenara a Moisés.",
      "reference": "Js 11:15"
    },
    "16": {
      "text": "Assim Josué conquistou toda esta terra: a montanha, todo o Negueb e toda a terra de Gósen, as terras da planície, a Arabá, a montanha de Israel e sua planície. \\par",
      "reference": "Js 11:16"
    },
    "17": {
      "text": "Desde o monte Escarpado que sobe em direção de Seir, até Baal-Gad, no vale do Líbano, ao pé do monte Hermon, capturou todos os seus reis e os matou.",
      "reference": "Js 11:17"
    },
    "18": {
      "text": "Durante longo tempo, Josué fez guerra contra todos esses reis;",
      "reference": "Js 11:18"
    },
    "19": {
      "text": "nenhuma cidade fez a paz com os filhos de Israel, salvo os heveus que habitavam em Gabaon: foi por meio da guerra que tomaram todas as outras.",
      "reference": "Js 11:19"
    },
    "20": {
      "text": "Iahweh havia, pois, decidido endurecer o coração desses povos para que combatessem Israel, para que fossem anátemas, e para que não houvesse para eles remissão, mas fossem extirpados, como Iahweh ordenara a Moisés. \\par",
      "reference": "Js 11:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Extermínio dos enacim\\par }Naquele tempo, veio Josué e exterminou os enacim da montanha, de Hebron, de Dabir, de Anab, de todas as montanhas de Judá e de todas as montanhas de Israel: votou-os, com as suas cidades, ao anátema.",
      "reference": "Js 11:21"
    },
    "22": {
      "text": "Assim, pois, não restou nenhum dos enacim na terra dos filhos de Israel, salvo em Gaza, em Gat e em Azoto.",
      "reference": "Js 11:22"
    },
    "23": {
      "text": "Josué tomou toda a terra, exatamente como Iahweh havia dito a Moisés, e a deu por herança a Israel, segundo a sua divisão em tribos. \\par E a terra descansou da guerra. \\par",
      "reference": "Js 11:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}