{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 7. COALIZÃO DOS CINCO REIS AMORREUS.\\par CONQUISTA DA PALESTINA MERIDIONAL\\par }{\\qc\\b\\i Cinco reis fazem guerra a Gabaon\\par }Ora, aconteceu que Adonisedec, rei de Jerusalém, soube que Josué havia tomado Hai e a havia consagrado ao anátema, tratando Hai e o seu rei como havia tratado Jericó e o seu rei, e que os habitantes de Gabaon haviam feito a paz com Israel e permaneciam no meio deles.",
      "reference": "Js 10:1"
    },
    "2": {
      "text": "Ele ficou apavorado, pois Gabaon era uma cidade tão grande como as cidades reais (era maior do que Hai), e todos os seus homens eram guerreiros.",
      "reference": "Js 10:2"
    },
    "3": {
      "text": "Então Adonisedec, rei de Jerusalém, mandou dizer a Hoam, rei de Hebron, a Faram, rei de Jarmut, a Jáfia, rei de Laquis, e a Dabir, rei de Eglon:",
      "reference": "Js 10:3"
    },
    "4": {
      "text": "“Subi a mim e ajudai-me a destruir Gabaon, porque ela fez a paz com Josué e os filhos de Israel”.",
      "reference": "Js 10:4"
    },
    "5": {
      "text": "Os cinco reis dos amorreus, tendo-se reunido, subiram, eles e todos os seus exércitos, a saber: o rei de Jerusalém, o rei de Hebron, o rei de Jarmut, o rei de Laquis, e o rei de Eglon; sitiaram Gabaon e a atacaram. \\par",
      "reference": "Js 10:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Josué socorre Gabaon\\par }Os homens de Gabaon mandaram dizer a Josué, no acampamento de Guilgal: “Não abandones os teus servos; apressa-te em subir até nós para nos salvar e nos socorrer, pois todos os reis amorreus que habitam as montanhas coligaram-se contra nós”.",
      "reference": "Js 10:6"
    },
    "7": {
      "text": "Josué subiu de Guilgal, ele, todos os guerreiros e toda a elite do exército.",
      "reference": "Js 10:7"
    },
    "8": {
      "text": "Iahweh disse a Josué: “Não os temas: eu os entreguei nas tuas mãos e nenhum dentre eles te resistirá”.",
      "reference": "Js 10:8"
    },
    "9": {
      "text": "Josué os atacou de repente, depois de haver marchado toda a noite, desde Guilgal. \\par",
      "reference": "Js 10:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i O socorro do céu\\par }Iahweh os desbaratou na presença de Israel e infligiu-lhes, em Gabaon, grande derrota; perseguiu-os até o caminho da subida de Bet-Horon e os derrotou até Azeca (e até Maceda).",
      "reference": "Js 10:10"
    },
    "11": {
      "text": "Ora, enquanto fugiam diante de Israel, na descida de Bet-Horon, Iahweh lançou sobre eles, do céu, enormes pedras, até Azeca, e morreram. Foram mais os que morreram pelo granizo do que pela espada dos filhos de Israel.",
      "reference": "Js 10:11"
    },
    "12": {
      "text": "Foi então que Josué falou a Iahweh, no dia em que Iahweh entregou os amorreus aos filhos de Israel. Disse Josué na presença de Israel: \\par “Sol, detém-te em Gabaon, \\par e tu, lua, no vale de Aialon!” \\par",
      "reference": "Js 10:12"
    },
    "13": {
      "text": "E o sol se deteve e a lua ficou imóvel até que o povo se vingou dos seus inimigos. \\par Não está isso escrito no livro do Justo? O sol ficou imóvel no meio do céu e atrasou o seu ocaso de quase um dia inteiro.",
      "reference": "Js 10:13"
    },
    "14": {
      "text": "Nunca houve dia semelhante, nem antes, nem depois, quando Iahweh obedeceu à voz de um homem. É que Iahweh combatia por Israel.",
      "reference": "Js 10:14"
    },
    "15": {
      "text": "Voltou Josué, e com ele todo Israel, ao acampamento de Guilgal. \\par",
      "reference": "Js 10:15"
    },
    "16": {
      "text": "\\par {\\qc\\b\\i Os cinco reis na caverna de Maceda\\par }Aqueles cinco reis fugiram e se esconderam na caverna de Maceda.",
      "reference": "Js 10:16"
    },
    "17": {
      "text": "Anunciou-se então a Josué: “Os cinco reis”, disseram-lhe, “foram descobertos escondidos na caverna de Maceda”.",
      "reference": "Js 10:17"
    },
    "18": {
      "text": "Disse Josué: “Rolai grandes pedras à entrada da caverna e colocai junto a ela homens para guardá-la.",
      "reference": "Js 10:18"
    },
    "19": {
      "text": "Vós, porém, não vos detenhais: persegui vossos inimigos, cortai-lhes a retaguarda e não os deixeis entrar nas suas cidades, pois Iahweh vosso Deus os entregou nas vossas mãos”. \\par",
      "reference": "Js 10:19"
    },
    "20": {
      "text": "Quando Josué e os filhos de Israel acabaram de lhes infligir uma grande derrota a ponto de exterminá-los, todos os remanescentes vivos entraram nas cidades fortificadas.",
      "reference": "Js 10:20"
    },
    "21": {
      "text": "Todo o povo voltou ao acampamento são e salvo, junto a Josué, em Maceda, e ninguém ousou fazer coisa alguma contra os filhos de Israel. \\par",
      "reference": "Js 10:21"
    },
    "22": {
      "text": "Disse então Josué: “Abri a entrada da caverna e fazei sair dela os cinco reis e trazei-mos”.",
      "reference": "Js 10:22"
    },
    "23": {
      "text": "Fizeram, pois, assim e trouxeram-lhe da caverna os cinco reis: o rei de Jerusalém, o rei de Hebron, o rei de Jarmut, o rei de Laquis e o rei de Eglon.",
      "reference": "Js 10:23"
    },
    "24": {
      "text": "Quando fizeram sair esses reis, Josué chamou todos os homens de Israel e disse aos comandantes do exército que o haviam acompanhado: “Aproximai-vos e ponde o pé sobre o pescoço destes reis”. Eles, aproximando-se, puseram o pé sobre o pescoço deles.",
      "reference": "Js 10:24"
    },
    "25": {
      "text": "“Não temais e nem vos acovardeis”, disse-lhes Josué, “mas sede fortes e corajosos, pois assim tratará Iahweh todos os inimigos contra os quais tendes de combater”.",
      "reference": "Js 10:25"
    },
    "26": {
      "text": "Depois disso, Josué os feriu e os matou, e os fez suspender em cinco árvores, nas quais ficaram suspensos até à tarde. \\par",
      "reference": "Js 10:26"
    },
    "27": {
      "text": "Ao pôr-do-sol, por ordem de Josué, tiraram-nos das árvores e lançaram-nos na caverna onde se haviam ocultado. Foram colocadas grandes pedras à entrada da caverna, as quais lá permanecem até o dia de hoje. \\par",
      "reference": "Js 10:27"
    },
    "28": {
      "text": "\\par {\\qc\\b\\i Conquista das cidades meridionais de Canaã\\par }No mesmo dia, Josué tomou Maceda e passou-a ao fio da espada, bem como o seu rei: votou-os ao anátema, com tudo o que lá se encontrava de ser vivo, sem deixar sobrevivente, e tratou o rei de Maceda como havia tratado o rei de Jericó. \\par",
      "reference": "Js 10:28"
    },
    "29": {
      "text": "Josué, com todo Israel, passou então de Maceda a Lebna e a atacou.",
      "reference": "Js 10:29"
    },
    "30": {
      "text": "Iahweh a entregou, com o seu rei, nas mãos de Israel, que a passou ao fio da espada, bem como a todo ser vivo que lá se encontrava; não deixou nem um sobrevivente sequer. Tratou o seu rei como havia tratado o rei de Jericó. \\par",
      "reference": "Js 10:30"
    },
    "31": {
      "text": "Então Josué, e todo Israel com ele, passou de Lebna a Laquis, que sitiou e atacou.",
      "reference": "Js 10:31"
    },
    "32": {
      "text": "Iahweh entregou Laquis nas mãos de Israel, que a tomou no segundo dia e a passou ao fio da espada, com tudo o que nela havia de ser vivo, como havia feito com Lebna.",
      "reference": "Js 10:32"
    },
    "33": {
      "text": "Nesse tempo o rei de Gazer, Horam, subiu para socorrer Laquis; Josué, porém, o derrotou, bem como ao seu povo, sem deixar sobrevivente. \\par",
      "reference": "Js 10:33"
    },
    "34": {
      "text": "Josué, com todo Israel, passou de Laquis a Eglon. Sitiaram-na e atacaram-na.",
      "reference": "Js 10:34"
    },
    "35": {
      "text": "E no mesmo dia a tomaram e passaram-na ao fio da espada. Ainda no mesmo dia consagrou ao anátema tudo o que nela havia de ser vivo, assim como havia feito com Laquis. \\par",
      "reference": "Js 10:35"
    },
    "36": {
      "text": "De Eglon Josué subiu, com todo Israel, a Hebron, e atacaram-na.",
      "reference": "Js 10:36"
    },
    "37": {
      "text": "Tomaram-na e a passaram ao fio da espada, bem como o seu rei, todas as cidades dela dependentes e tudo o que nelas se achou de ser vivo. Não deixou nenhum sobrevivente, do mesmo modo como fizera com Eglon. Consagrou-a ao anátema, bem como tudo o que nela se encontrou de ser vivo. \\par",
      "reference": "Js 10:37"
    },
    "38": {
      "text": "Então Josué, com todo Israel, voltou a Dabir e a atacou.",
      "reference": "Js 10:38"
    },
    "39": {
      "text": "Tomou-a, com o seu rei e com todas as cidades dela dependentes; passaram-nas ao fio da espada e votaram ao anátema tudo o que nelas se achou de ser vivo; não deixou nenhum sobrevivente. Como havia feito a Hebron, assim fez Josué a Dabir e ao seu rei, tudo como havia feito a Lebna e ao seu rei. \\par",
      "reference": "Js 10:39"
    },
    "40": {
      "text": "\\par {\\qc\\b\\i Recapitulação das conquistas do sul\\par }Assim Josué conquistou toda a terra, a saber: a montanha, o Negueb, a planície e as encostas, com todos os seus reis. Não deixou nenhum sobrevivente e votou todo ser vivo ao anátema, conforme havia ordenado Iahweh, o Deus de Israel;",
      "reference": "Js 10:40"
    },
    "41": {
      "text": "Josué os destruiu desde Cades Barne até Gaza, e toda a terra de Gósen até Gabaon.",
      "reference": "Js 10:41"
    },
    "42": {
      "text": "Todos esses reis, com suas terras, Josué os tomou de uma só vez, porquanto Iahweh, Deus de Israel, combatia por Israel.",
      "reference": "Js 10:42"
    },
    "43": {
      "text": "Finalmente Josué, com todo Israel, voltou ao acampamento de Guilgal. \\par",
      "reference": "Js 10:43"
    }
  },
  "source": "Text_AT",
  "verse_count": 43
}