{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 18,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b 3. DESCRIÇÃO DAS OUTRAS SETE TRIBOS\\par }{\\qc\\b\\i Operação cadastral para as sete tribos\\par }Toda a comunidade dos filhos de Israel se reuniu em Silo, onde se armou a Tenda da Reunião; a terra toda estava submissa diante deles.",
      "reference": "Js 18:1"
    },
    "2": {
      "text": "Contudo, restavam entre os filhos de Israel sete tribos que ainda não haviam recebido a sua herança.",
      "reference": "Js 18:2"
    },
    "3": {
      "text": "Disse então Josué aos filhos de Israel: “Até quando negligenciareis tomar posse da terra que vos deu Iahweh, Deus de vossos pais?",
      "reference": "Js 18:3"
    },
    "4": {
      "text": "Escolhei três homens por tribo, para que eu os envie; irão percorrer a terra e farão uma descrição dela com vistas à herança, após o que voltarão a mim.",
      "reference": "Js 18:4"
    },
    "5": {
      "text": "Repartirão a terra em sete partes. Judá permanecerá no seu território ao sul, e os da casa de José permanecerão no seu território ao norte.",
      "reference": "Js 18:5"
    },
    "6": {
      "text": "Fareis, portanto, uma descrição da terra em sete partes e ma trareis aqui, para que eu possa lançar sortes por vós, aqui, diante de Iahweh nosso Deus.",
      "reference": "Js 18:6"
    },
    "7": {
      "text": "Os levitas, porém, não terão parte alguma no meio de vós: o sacerdócio de Iahweh será sua herança. Quanto a Gad, a Rúben e à meia tribo de Manassés, já receberam a sua herança além do Jordão, ao oriente, aquilo que lhes deu Moisés, servo de Iahweh”. \\par",
      "reference": "Js 18:7"
    },
    "8": {
      "text": "Assim esses homens se dispuseram e se foram. Àqueles que iam fazer a descrição da terra Josué deu esta ordem: “Ide, percorrei a terra e descrevei-a, depois voltai a mim e lançarei a sorte por vós, aqui, diante de Iahweh, em Silo”.",
      "reference": "Js 18:8"
    },
    "9": {
      "text": "Partiram, pois, esses homens, percorreram a terra e a descreveram pelas cidades, em sete partes, em um livro, e depois voltaram a Josué, no acampamento em Silo.",
      "reference": "Js 18:9"
    },
    "10": {
      "text": "Josué lançou sorte por eles, em Silo, diante de Iahweh, e foi ali que Josué repartiu a terra entre os filhos de Israel, segundo as suas partes. \\par",
      "reference": "Js 18:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i A tribo de Benjamim\\par }Saiu a sorte em primeiro lugar para a tribo dos filhos de Benjamim, segundo seus clãs: o território da sua sorte estava situado entre os filhos de Judá e os filhos de José.",
      "reference": "Js 18:11"
    },
    "12": {
      "text": "A sua fronteira do lado norte partia do Jordão, subia pela encosta de Jericó, ao norte, subia a montanha em direção ao ocidente e ia terminar no deserto de Bet-Áven.",
      "reference": "Js 18:12"
    },
    "13": {
      "text": "Dali, a fronteira passava em Luza, na encosta de Luza ao sul, hoje Betel; descia a Atarot-Adar na montanha que está ao sul de Bet-Horon-Inferior.",
      "reference": "Js 18:13"
    },
    "14": {
      "text": "A fronteira se desviava e voltava, frente ao oeste, em direção ao sul, desde a montanha que está na frente de Bet-Horon ao sul, para ir terminar em direção a Cariat-Baal, hoje Cariat-Iarim, cidade dos filhos de Judá. Esse era o lado ocidental.",
      "reference": "Js 18:14"
    },
    "15": {
      "text": "Eis agora o lado sul: desde a extremidade de Cariat-Iarim, a fronteira ia em direção de Gasim e chegava perto da fonte das águas de Neftoa,",
      "reference": "Js 18:15"
    },
    "16": {
      "text": "depois descia a extremidade da montanha que está defronte do vale de Ben-Enom, na planície dos rafaim, ao norte descia ao vale de Enom, em direção à encosta do jebuseu ao sul, e descia a En-Roguel.",
      "reference": "Js 18:16"
    },
    "17": {
      "text": "Em seguida, dobrava-se ao norte para chegar a En-Sames, e alcançava o círculo de pedras que está diante da subida de Adomim, então descia à Pedra de Boen, filho de Rúben.",
      "reference": "Js 18:17"
    },
    "18": {
      "text": "Passava a seguir em Quetef, na encosta de Bet-Arabá em direção ao norte, e descia em direção à Arabá;",
      "reference": "Js 18:18"
    },
    "19": {
      "text": "depois a fronteira passava na encosta de Bet-Hegla ao norte, e o ponto terminal da fronteira era a baía do mar do Sal, ao norte, na extremidade meridional do Jordão. Essa era a fronteira sul.",
      "reference": "Js 18:19"
    },
    "20": {
      "text": "O Jordão formava a fronteira do lado do oriente. Essa foi a herança dos filhos de Benjamim segundo o contorno de sua fronteira, e de acordo com seus clãs. \\par",
      "reference": "Js 18:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Cidades de Benjamim\\par }As cidades da tribo dos filhos de Benjamim, segundo seus clãs, eram Jericó, Bet-Hegla, Amec-Casis,",
      "reference": "Js 18:21"
    },
    "22": {
      "text": "Bet-Arabá, Samaraim, Betel,",
      "reference": "Js 18:22"
    },
    "23": {
      "text": "Avim Fara, Efra,",
      "reference": "Js 18:23"
    },
    "24": {
      "text": "Cafar-Emona, Ofni, Gaba: doze cidades e suas aldeias.",
      "reference": "Js 18:24"
    },
    "25": {
      "text": "Gabaon, Ramá, Berot,",
      "reference": "Js 18:25"
    },
    "26": {
      "text": "Masfa, Cafira, Mosa,",
      "reference": "Js 18:26"
    },
    "27": {
      "text": "Recém, Jarafel, Tarala,",
      "reference": "Js 18:27"
    },
    "28": {
      "text": "Sela-Elef, o jebuseu – que é Jerusalém – Gabaá e Cariat: quatorze cidades com suas aldeias. Essa foi a herança dos filhos de Benjamim segundo seus clãs. \\par",
      "reference": "Js 18:28"
    }
  },
  "source": "Text_AT",
  "verse_count": 28
}