{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 17,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A tribo de Manassés\\par }A parte da tribo de Manassés – ele foi o primogênito de José – foi primeiramente para Maquir, primogênito de Manassés, pai de Galaad, porque era um guerreiro: teve o Galaad e o Basã.",
      "reference": "Js 17:1"
    },
    "2": {
      "text": "Depois dele, foi para os outros filhos de Manassés segundo seus clãs: aos filhos de Abiezer, aos filhos de Helec, aos filhos de Esriel, aos filhos de Sequem, aos filhos de Héfer e aos filhos de Semida: esses eram os filhos varões de Manassés, filho de José, conforme seus clãs.",
      "reference": "Js 17:2"
    },
    "3": {
      "text": "Salfaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, não tinha filhos, mas somente filhas, cujos nomes eram: Maala, Noa, Hegla, Melca e Tersa.",
      "reference": "Js 17:3"
    },
    "4": {
      "text": "Elas apresentaram-se perante o sacerdote Eleazar, perante Josué filho de Nun, e perante os chefes e disseram: “Iahweh ordenou a Moisés que nos desse uma herança no meio dos nossos irmãos”. Foi-lhes dada então, segundo a ordem de Iahweh, uma herança entre os irmãos de seu pai.",
      "reference": "Js 17:4"
    },
    "5": {
      "text": "Assim, pois, couberam a Manassés dez partes além da terra de Galaad e do Basã situado além do Jordão,",
      "reference": "Js 17:5"
    },
    "6": {
      "text": "porque as filhas de Manassés obtiveram uma herança entre os filhos dele. Quanto à terra de Galaad, ficou pertencendo aos outros filhos de Manassés. \\par",
      "reference": "Js 17:6"
    },
    "7": {
      "text": "A fronteira de Manassés foi, do lado de Aser, o Macmetat que está diante de Siquém, e de lá, à direita, em direção a Jasib que está na fonte de Tafua.",
      "reference": "Js 17:7"
    },
    "8": {
      "text": "Manassés possuiu a região de Tafua, porém Tafua, na fronteira de Manassés, era dos filhos de Efraim.",
      "reference": "Js 17:8"
    },
    "9": {
      "text": "A fronteira descia para a torrente de Caná; ao sul da torrente estavam as cidades de Efraim, além de outras que possuía Efraim no meio das cidades de Manassés; a fronteira de Manassés estava ao norte da torrente e os seus confins eram o mar.",
      "reference": "Js 17:9"
    },
    "10": {
      "text": "O sul pertencia a Efraim e o norte a Manassés, com o mar por limite; confinavam ao norte com Aser, e com Issacar a leste.",
      "reference": "Js 17:10"
    },
    "11": {
      "text": "Manassés possuía, com Issacar e com Aser, Betsã e as cidades que dela dependiam, Jeblaam e as cidades que dela dependiam, os habitantes de Dor e das cidades que dela dependiam, os habitantes de Tanac e de Meguido e das cidades que delas dependiam: as três do Outeiro.",
      "reference": "Js 17:11"
    },
    "12": {
      "text": "Mas como os filhos de Manassés não puderam tomar posse destas cidades, os cananeus continuaram a habitar na terra.",
      "reference": "Js 17:12"
    },
    "13": {
      "text": "Contudo, quando os filhos de Israel se tornaram mais fortes, submeteram os cananeus a trabalho forçado, mas não os expulsaram de todo. \\par",
      "reference": "Js 17:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i Reclamação dos filhos de José\\par }Os filhos de José se dirigiram a Josué nestes termos: “Por que me deste por herança apenas uma parte, uma só porção, embora seja eu um povo numeroso, tanto me tem abençoado Iahweh?”",
      "reference": "Js 17:14"
    },
    "15": {
      "text": "Disse-lhes Josué: “Se tu és um povo numeroso, sobe à floresta e desmata à vontade a floresta da região dos ferezeus e dos rafaim, visto que a montanha de Efraim é muito estreita para ti”.",
      "reference": "Js 17:15"
    },
    "16": {
      "text": "Os filhos de José disseram: “A montanha não nos é suficiente e, além disso, todos os cananeus que habitam a terra da planície têm carros de ferro, bem como os de Betsã e das cidades que dela dependem, como os da planície de Jezrael”.",
      "reference": "Js 17:16"
    },
    "17": {
      "text": "Josué disse então à casa de José, de Efraim e de Manassés: “Tu és um povo numeroso e grande é a tua força; tu não terás uma parte apenas,",
      "reference": "Js 17:17"
    },
    "18": {
      "text": "mas terás uma montanha; é verdade que é uma floresta, porém tu a desmatarás e os seus limites te pertencerão. Além disso, expulsarás os cananeus, não obstante possuam carros de ferro e sejam fortes”. \\par",
      "reference": "Js 17:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}