{
  "book": 6,
  "book_name": "Josué",
  "book_abbr": "Js",
  "book_category": "Histórico",
  "book_english": "Joshua",
  "testament": "AT",
  "chapter": 22,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i III. Fim da carreira de Josué}\\par 1. VOLTA DAS TRIBOS ORIENTAIS.\\par A QUESTÃO DO SEU ALTAR\\par }{\\qc\\b\\i Retorno do contingente transjordânico\\par }Josué convocou os rubenitas, os gaditas e a meia tribo de Manassés",
      "reference": "Js 22:1"
    },
    "2": {
      "text": "e lhes disse: “Tendes observado tudo o que Moisés, servo de Iahweh, vos ordenou, e tendes me obedecido em tudo o que vos ordenei.",
      "reference": "Js 22:2"
    },
    "3": {
      "text": "Não abandonastes os vossos irmãos, durante este longo tempo, até o dia de hoje, cumprindo a observância do mandamento de Iahweh vosso Deus.",
      "reference": "Js 22:3"
    },
    "4": {
      "text": "Agora, pois, Iahweh vosso Deus concedeu aos vossos irmãos o repouso que lhes havia prometido. Voltai, pois, às vossas tendas, à terra da vossa possessão, que Moisés, servo de Iahweh, vos deu, além do Jordão.",
      "reference": "Js 22:4"
    },
    "5": {
      "text": "Tende cuidado, somente, de pôr em prática com diligência o mandamento e a Lei que Moisés, servo de Iahweh, vos estabeleceu: amar Iahweh vosso Deus, seguir sempre os seus caminhos, observar os seus mandamentos, apegando-vos a ele e servindo-o de todo vosso coração e de toda vossa alma”.",
      "reference": "Js 22:5"
    },
    "6": {
      "text": "Josué os abençoou e os despediu; e eles voltaram às suas tendas. \\par",
      "reference": "Js 22:6"
    },
    "7": {
      "text": "Moisés havia dado a uma metade da tribo de Manassés um território em Basã; à segunda metade, Josué deu outra possessão no meio dos seus irmãos, na margem ocidental do Jordão. Quando os despediu de volta às suas tendas, Josué os abençoou",
      "reference": "Js 22:7"
    },
    "8": {
      "text": "e lhes disse: “Voltais às vossas tendas com grandes riquezas, muitos rebanhos, prata, ouro, bronze, ferro e grande quantidade de roupa; reparti, pois, com os vossos irmãos os despojos dos vossos inimigos”. \\par",
      "reference": "Js 22:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Ereção de um altar junto ao Jordão\\par }Os filhos de Rúben e os filhos de Gad voltaram com a meia tribo de Manassés e deixaram os filhos de Israel em Silo, na terra de Canaã, para irem à terra de Galaad onde estavam estabelecidos, segundo a ordem de Iahweh, transmitida por Moisés.",
      "reference": "Js 22:9"
    },
    "10": {
      "text": "Assim que chegaram aos círculos de pedras do Jordão, que estão na terra de Canaã, os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés construíram ali um altar nas margens do Jordão, um altar de grande proporção. \\par",
      "reference": "Js 22:10"
    },
    "11": {
      "text": "Isso chegou ao conhecimento dos filhos de Israel. Dizia-se: Eis que os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés construíram esse altar, do lado da terra de Canaã, junto aos círculos de pedras do Jordão, no lado dos filhos de Israel.",
      "reference": "Js 22:11"
    },
    "12": {
      "text": "Diante desta notícia, toda a comunidade dos filhos de Israel se reuniu em Silo, para marchar contra eles, a fim de fazer-lhes guerra. \\par",
      "reference": "Js 22:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Censuras dirigidas às tribos orientais\\par }Enviaram, pois, os filhos de Israel aos filhos de Rúben, aos filhos de Gad e à meia tribo de Manassés, na terra de Galaad, o sacerdote Finéias, filho de Eleazar,",
      "reference": "Js 22:13"
    },
    "14": {
      "text": "e com ele dez chefes, um chefe por família para cada tribo de Israel, cada um deles sendo cabeça da sua família entre as famílias de Israel.",
      "reference": "Js 22:14"
    },
    "15": {
      "text": "Quando chegaram aos filhos de Rúben, aos filhos de Gad e à meia tribo de Manassés, na terra de Galaad, disseram-lhes: \\par",
      "reference": "Js 22:15"
    },
    "16": {
      "text": "“Assim fala toda a comunidade de Iahweh: Que significa essa infidelidade que cometestes contra o Deus de Israel, voltando as costas hoje a Iahweh e erigindo-vos um altar, o que é hoje uma rebelião contra Iahweh? \\par",
      "reference": "Js 22:16"
    },
    "17": {
      "text": "Por acaso não nos basta o crime de Fegor, do qual ainda não nos purificamos até o presente, a despeito da calamidade que caiu sobre toda a comunidade de Iahweh?",
      "reference": "Js 22:17"
    },
    "18": {
      "text": "Hoje voltais as costas a Iahweh e, visto que hoje vos revoltais contra Iahweh, amanhã sua ira se inflamará contra toda a comunidade de Israel. \\par",
      "reference": "Js 22:18"
    },
    "19": {
      "text": "A terra onde estais estabelecidos é impura? Passai para a terra de Iahweh, onde está a sua Habitação, e estabelecei-vos entre nós. Mas não vos revolteis contra Iahweh e não nos façais participantes da vossa rebelião, construindo um altar diferente do altar de Iahweh nosso Deus.",
      "reference": "Js 22:19"
    },
    "20": {
      "text": "Quando Acã, filho de Zaré, foi infiel no caso do anátema, não atingiu a Ira toda a comunidade de Israel, embora fosse ele um só indivíduo? Não devia ele morrer por seu crime?” \\par",
      "reference": "Js 22:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Justificação das tribos do além-Jordão\\par }Os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés, tomando a palavra, responderam aos chefes das famílias de Israel: \\par",
      "reference": "Js 22:21"
    },
    "22": {
      "text": "“O Deus dos deuses, Iahweh, o Deus dos deuses, Iahweh, bem o sabe, e Israel deve sabê-lo: se houve de nossa parte rebelião ou infidelidade para com Iahweh, que ele deixe de nos salvar neste dia,",
      "reference": "Js 22:22"
    },
    "23": {
      "text": "e se erigimos um altar para nos apartarmos de Iahweh e para nele oferecer holocausto e oblação, ou para nele fazer sacrifícios de comunhão, que Iahweh disso nos peça contas!",
      "reference": "Js 22:23"
    },
    "24": {
      "text": "Na verdade, foi por um certo receio que agimos dessa maneira: amanhã, os vossos filhos poderiam dizer aos nossos: ‘Que relação há entre vós e Iahweh, o Deus de Israel?",
      "reference": "Js 22:24"
    },
    "25": {
      "text": "Não pôs Iahweh entre nós e vós, filhos de Rúben e filhos de Gad, uma fronteira que é o rio Jordão? Vós não tendes parte alguma com Iahweh’. Assim os vossos filhos seriam a causa de os nossos filhos deixarem de temer a Iahweh. \\par",
      "reference": "Js 22:25"
    },
    "26": {
      "text": "Por isso dissemos: Erijamos este altar, que não se destina a holocaustos nem a outros sacrifícios,",
      "reference": "Js 22:26"
    },
    "27": {
      "text": "mas para servir de testemunho entre nós e vós e entre os nossos descendentes depois de nós, como um testemunho de que prestamos culto a Iahweh com os nossos holocaustos, nossas vítimas e nossos sacrifícios de comunhão, na sua presença. Portanto, os vossos filhos não poderão dizer amanhã aos nossos: ‘Vós não tendes parte alguma com Iahweh’.",
      "reference": "Js 22:27"
    },
    "28": {
      "text": "Então pensamos: Se acontecer, contudo, que venham dizer isso a nós mesmos ou aos nossos filhos, amanhã, responderemos: ‘Vede o modelo do altar de Iahweh que os nossos pais fizeram, não para holocaustos ou quaisquer outros sacrifícios, mas como testemunho entre nós e vós’.",
      "reference": "Js 22:28"
    },
    "29": {
      "text": "Longe de nós rebelarmo-nos contra Iahweh e deixarmos de segui-lo, erigindo um altar para holocaustos, oblações ou sacrifícios diferente do altar de Iahweh nosso Deus, levantado perante a sua Habitação”. \\par",
      "reference": "Js 22:29"
    },
    "30": {
      "text": "\\par {\\qc\\b\\i Restabelecimento do acordo\\par }Quando o sacerdote Finéias, os chefes da comunidade e os chefes das famílias de Israel que o acompanhavam ouviram as palavras pronunciadas pelos filhos de Gad, de Rúben e de Manassés, ficaram satisfeitos.",
      "reference": "Js 22:30"
    },
    "31": {
      "text": "Disse então o sacerdote Finéias, filho de Eleazar, aos filhos de Rúben, de Gad e de Manassés: “Sabemos hoje que Iahweh está em nosso meio, pois que não cometestes tal infidelidade contra Iahweh; assim, pois, preservastes os filhos de Israel do castigo de Iahweh”. \\par",
      "reference": "Js 22:31"
    },
    "32": {
      "text": "O sacerdote Finéias, filho de Eleazar, e os chefes, tendo deixado os filhos de Rúben e os filhos de Gad, voltaram da terra de Galaad para a terra de Canaã, para junto dos filhos de Israel, aos quais relataram a resposta.",
      "reference": "Js 22:32"
    },
    "33": {
      "text": "O relato agradou aos filhos de Israel; os filhos de Israel renderam graças a Deus e não mais falaram em subir contra eles para lhes fazer guerra e devastar a terra habitada pelos filhos de Rúben e pelos filhos de Gad.",
      "reference": "Js 22:33"
    },
    "34": {
      "text": "Os filhos de Rúben e os filhos de Gad denominaram o altar..., “pois”, disseram, “será um testemunho entre nós de que Iahweh é Deus”. \\par",
      "reference": "Js 22:34"
    }
  },
  "source": "Text_AT",
  "verse_count": 34
}