{
  "book": 17,
  "book_name": "Ester",
  "book_abbr": "Et",
  "book_category": "Histórico",
  "book_english": "Esther",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i A benevolência real para com os judeus\\par }Neste mesmo dia o rei deu à rainha Ester a casa de Amã, o perseguidor dos judeus, e Mardoqueu foi apresentado ao rei, a quem Ester revelara o que ele significava para ela.",
      "reference": "Et 8:1"
    },
    "2": {
      "text": "O rei tirou seu anel, que retomara de Amã, para dá-lo a Mardoqueu, a quem Ester confiara a gestão da casa de Amã. \\par",
      "reference": "Et 8:2"
    },
    "3": {
      "text": "Ester foi falar com o rei uma segunda vez. Lançou-se a seus pés, chorou, suplicando-lhe que anulasse a maldade de Amã, o agagita, e o desígnio que ele concebera contra os judeus.",
      "reference": "Et 8:3"
    },
    "4": {
      "text": "O rei estendeu seu cetro de ouro. Ester se ergueu, então, e pôs-se de pé diante do rei.",
      "reference": "Et 8:4"
    },
    "5": {
      "text": "“Se bem parecer ao rei”, disse-lhe, “e se realmente encontrei graça diante dele, se meu pedido lhe parecer justo e se eu mesma for agradável a seus olhos, que ele revogue expressamente as cartas que Amã, filho de Amadates, o agagita, mandou escrever para arruinar os judeus de todas as províncias reais.",
      "reference": "Et 8:5"
    },
    "6": {
      "text": "Como poderia eu ver meu povo na infelicidade que vai atingi-lo? Como poderia eu ser testemunha do extermínio da minha parentela?” \\par",
      "reference": "Et 8:6"
    },
    "7": {
      "text": "O rei Assuero respondeu à rainha Ester e ao judeu Mardoqueu: “Eis que dei a Ester a casa de Amã, depois de tê-lo feito enforcar por ter querido matar os judeus.",
      "reference": "Et 8:7"
    },
    "8": {
      "text": "Escrevei, pois, a respeito dos judeus, o que bem vos parecer, em nome do rei, e selai-o com o anel do rei. Porque todo edito redigido em nome do rei e selado com seu anel é irrevogável”.",
      "reference": "Et 8:8"
    },
    "9": {
      "text": "Imediatamente foram convocados os escribas reais – era o terceiro mês, que é Sivã, vigésimo terceiro dia – e, sob a ordem de Mardoqueu, eles escreveram aos judeus, aos sátrapas, aos altos oficiais das províncias que se estendem da Índia à Etiópia – cento e vinte e sete províncias –, a cada província segundo sua escrita, a cada povo segundo sua língua e aos judeus segundo sua escrita e sua língua.",
      "reference": "Et 8:9"
    },
    "10": {
      "text": "Essas cartas, redigidas em nome do rei Assuero e seladas com seu selo foram levadas por correios montados em cavalos das coudelarias do rei.",
      "reference": "Et 8:10"
    },
    "11": {
      "text": "Nelas o rei concedia aos judeus, em toda cidade onde estivessem, o direito de se reunirem para colocarem sua vida em segurança, com permissão de exterminarem, matarem ou aniquilarem todas as pessoas armadas dos povos e das províncias que os quisessem atacar com suas mulheres e crianças, e também de saquearem seus bens.",
      "reference": "Et 8:11"
    },
    "12": {
      "text": "Isso se faria no mesmo dia em todas as províncias do rei Assuero, no décimo terceiro dia, no décimo segundo mês, que é Adar. \\par \\par {\\qc\\b\\i Decreto de habilitação\\par }{\\super (12a)} {\\i Eis o texto dessa carta: }\\par {\\super (12b)} {\\i “O grande rei Assuero, aos sátrapas das cento e vinte e sete províncias que se estendem da Índia à Etiópia, aos governadores de Província e a todos os seus leais súditos, saúde! }\\par {\\super (12c)} {\\i Muitos, quando sobre suas cabeças a extrema bondade de seus benfeitores acumula as honras, não concebem senão orgulho. Não lhes bastando somente procurar maltratar nossos súditos, tornando-lhes sua saciedade um peso insuportável, elevam suas conspirações contra os seus próprios benfeitores. } {\\super (12d)} {\\i Não contentes em banir a gratidão do coração dos homens, inebriados mais pelos aplausos de quem ignora o bem, quando tudo está eternamente sob o olhar de Deus, pensam escapar à sua justiça, que odeia os maus. } {\\super (12e)} {\\i Freqüentemente sucede às autoridades constituídas, por terem confiados a amigos a administração dos negócios e se terem deixado influenciar por eles, com eles arcar com o peso do sangue inocente a preço de irremediáveis infelicidades, } {\\super (12f)} {\\i tendo os sofismas enganosos de uma natureza perversa prevalecido sobre a irrepreensível retidão de intenções do poder. } {\\super (12g)} {\\i Basta abrir os olhos, sem precisar remontar aos relatos de outrora que acabamos de evocar, olhai somente sob vossos passos: quantas impiedades perpetradas por esta peste de governantes indignos! } {\\super (12h)} {\\i Por isso, nossos esforços procurarão assegurar a todos, no futuro, a tranqüilidade e a paz do reino, } {\\super (12i)} {\\i procedendo às mudanças oportunas e julgando sempre as questões que nos forem submetidas com benevolente receptividade. }\\par {\\super (12j)} {\\i Assim aconteceu a Amã, filho de Amadates, um macedônio, verdadeiramente estrangeiro ao nosso sangue e muito afastado de nossa bondade, por nós tendo sido recebido como um hóspede } {\\super (12k)} {\\i e de nossa parte encontrado os sentimentos de amizade que devotamos a todos os povos, até ao ponto de se ver proclamado “nosso pai” e por todos reverenciado com a prostração, colocado imediatamente após o trono real, } {\\super (12l)} {\\i incapaz de manter-se em seu elevado cargo, planejou arrebatar-nos o poder e a vida. } {\\super (12m)} {\\i Temos um salvador, um homem que sempre foi nosso benfeitor, Mardoqueu, e uma irrepreensível companhia de nossa realeza, Ester; sua morte nos foi pedida por Amã, juntamente com a de todo o seu povo, à base das manobras de seus tortuosos sofismas, } {\\super (12n)} {\\i pensando, com essas primeiras medidas, reduzir-nos ao isolamento e substituir a dominação persa pela macedônia. }\\par {\\super (12o)} {\\i Resulta que, longe de julgarmos estes judeus, voltados ao desaparecimento por esse tríplice celerado, como criminosos, nós os vemos governados por leis justíssimas, } {\\super (12p)} {\\i filhos do Altíssimo, do grande Deus vivo, a quem nós e os nossos antepassados devemos a conservação do reino no mais florescente estado. } {\\super (12q)} {\\i Ordenamos, pois, que não obedeçais às cartas enviadas por Amã, filho de Amadates, porque seu autor foi enforcado às portas de Susa, com toda a sua casa, digno castigo que Deus, Senhor do universo, sem demora lhe infligiu. } {\\super (12r)} {\\i Afixai uma cópia da presente carta em todo lugar, deixai os judeus seguirem livremente as suas próprias leis e dai-lhes assistência contra quem os atacar no mesmo dia marcado para os destruir, isto é, no décimo terceiro dia do décimo segundo mês, que é Adar. } {\\super (12s)} {\\i Pois este dia, que deveria sem um dia de ruína, a suprema sabedoria de Deus acaba de convertê-lo num dia de alegria em favor da raça escolhida. } {\\super (12t)} {\\i Quanto a vós, entre vossas festas solenes, celebrai este dia memorável com toda solenidade, a fim de que ele seja desde agora e para sempre, para nós e para os persas de boa vontade, a lembrança de vossa salvação, e para os vossos inimigos, o memorial de sua ruína. }\\par {\\super (12u)} {\\i Toda cidade e, mais generosamente, toda região que não seguir essas instruções será implacavelmente devastada a ferro e fogo, e se tornará inóspita para os homens e odiosa para os animais selvagens e até para os pássaros”. }\\par",
      "reference": "Et 8:12"
    },
    "13": {
      "text": "A cópia deste edito, destinado a ser promulgado como lei em toda província, foi publicada entre todos os povos, a fim de que os judeus estivessem preparados para aquele dia, para se vingarem de seus inimigos.",
      "reference": "Et 8:13"
    },
    "14": {
      "text": "Os correios, montando cavalos reais, partiram com grande velocidade e diligência, por ordem do rei. O edito foi publicado também na cidadela de Susa.",
      "reference": "Et 8:14"
    },
    "15": {
      "text": "Mardoqueu saiu da presença do rei com vestes principescas, púrpura azul-celeste e linho branco, coroado por um grande diadema de ouro, envolto num manto de linho e púrpura vermelha. Toda a cidade de Susa exultou de alegria.",
      "reference": "Et 8:15"
    },
    "16": {
      "text": "Para os judeus foi um dia de luz, de alegria, de exultação e de triunfo.",
      "reference": "Et 8:16"
    },
    "17": {
      "text": "Em todas as províncias, em todas as cidades, em toda parte aonde chegavam as ordens do decreto real, havia entre os judeus alegria, regozijo, banquetes e festas. Entre a população do país muitos se tornaram judeus, porque o temor dos judeus tinha caído sobre eles. \\par",
      "reference": "Et 8:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}