{
  "book": 17,
  "book_name": "Ester",
  "book_abbr": "Et",
  "book_category": "Histórico",
  "book_english": "Esther",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Mardoqueu e Ester irão conjurar o perigo\\par }Tão logo soube do que acabava de acontecer, Mardoqueu rasgou suas vestes e se cobriu de pano de saco e de cinza. Em seguida percorreu toda a cidade, enchendo-a com seus gritos de dor,",
      "reference": "Et 4:1"
    },
    "2": {
      "text": "e foi até à Porta Real, que ninguém podia ultrapassar vestindo pano de saco.",
      "reference": "Et 4:2"
    },
    "3": {
      "text": "Nas províncias, em todo lugar aonde chegaram a ordem e o decreto reais, havia entre os judeus luto, jejum, lágrimas e lamentações. O pano de saco e a cinza tornaram-se o leito de muitos. \\par",
      "reference": "Et 4:3"
    },
    "4": {
      "text": "As servas e os eunucos de Ester vieram adverti-la. A rainha se encheu de angústia. Mandou roupa para que Mardoqueu se vestisse e abandonasse o pano de saco. Mas ele as recusou.",
      "reference": "Et 4:4"
    },
    "5": {
      "text": "Ester chamou então Atac, um dos eunucos colocados pelo rei a seu serviço, e o enviou a Mardoqueu com a missão de se informar sobre o que estava acontecendo e qual era o motivo de seu comportamento. \\par",
      "reference": "Et 4:5"
    },
    "6": {
      "text": "Atac saiu e foi ao encontro de Mardoqueu, na praça, diante da Porta Real.",
      "reference": "Et 4:6"
    },
    "7": {
      "text": "Mardoqueu o pôs ao corrente dos acontecimentos e, sobretudo, da soma que Amã oferecera para depositar no Tesouro do rei, para o extermínio dos judeus.",
      "reference": "Et 4:7"
    },
    "8": {
      "text": "Entregou-lhe também uma cópia do edito de extermínio publicado em Susa: devia mostrá-la a Ester, para que ficasse informada. Ele mandou que a rainha fosse à presença do rei para implorar sua clemência e defender a causa do povo ao qual ela pertencia. {\\super (8a)} {\\i “Lembra-te, fê-lo dizer, dos dias de tua pequenez, quando eu te nutria com a minha mão. Porque Amã, o segundo personagem do reino, pediu ao rei a nossa morte. } {\\super (8b)} {\\i Invoca o Senhor, fala a o rei em nosso favor, livra-nos da morte!” }\\par",
      "reference": "Et 4:8"
    },
    "9": {
      "text": "Atac voltou e relatou essa mensagem a Ester.",
      "reference": "Et 4:9"
    },
    "10": {
      "text": "Esta respondeu, com a ordem de repetir suas palavras a Mardoqueu:",
      "reference": "Et 4:10"
    },
    "11": {
      "text": "“Servos do rei e habitantes das províncias, todos sabem que para qualquer homem ou mulher que penetre sem convocação até o vestíbulo interior da casa real não há senão uma sentença: deve morrer, a menos que o rei lhe estenda seu cetro de ouro, para que viva. E há trinta dias que não sou convidada a me aproximar do rei!” \\par",
      "reference": "Et 4:11"
    },
    "12": {
      "text": "Estas palavras de Ester foram transmitidas a Mardoqueu,",
      "reference": "Et 4:12"
    },
    "13": {
      "text": "que respondeu: “Não imagines que, porque estás no palácio, serás a única a escapar dentre todos os judeus.",
      "reference": "Et 4:13"
    },
    "14": {
      "text": "Pelo contrário, se te obstinares a calar agora, de outro lugar se levantará para os judeus salvação e libertação, mas tu e a casa de teu pai perecereis. E quem sabe se não teria sido em vista de uma circunstância como esta que foste elevada à realeza?” \\par",
      "reference": "Et 4:14"
    },
    "15": {
      "text": "Ester respondeu então a Mardoqueu:",
      "reference": "Et 4:15"
    },
    "16": {
      "text": "“Vai reunir todos os judeus de Susa. Jejuai por mim. Não comais nem bebais durante três dias e três noites. Eu e minhas servas também jejuaremos. Depois irei ter com o rei, apesar da lei e, se for preciso morrer, morrerei”.",
      "reference": "Et 4:16"
    },
    "17": {
      "text": "Mardoqueu se retirou e executou as instruções de Ester. \\par \\par {\\qc\\b\\i Oração de Mardoqueu\\par }{\\super (17a)} {\\i Orando então ao Senhor em lembrança de todas as suas grandes obras, ele se exprimiu nestes termos: }\\par {\\super (17b)} {\\i “Senhor, Senhor, Rei todo-poderoso, \\par tudo está sujeito ao teu poder \\par e não há quem se oponha \\par à tua vontade de salvar Israel. }\\par {\\super (17c)} {\\i Sim, fizeste o céu e a terra \\par e todas as maravilhas que estão sob o firmamento. \\par Tu és o Senhor de tudo \\par e não há quem te possa resistir, Senhor. }\\par {\\super (17d)} {\\i Tu sabes tudo! \\par Sabes, Senhor, \\par que nem arrogância, nem orgulho, nem vaidade \\par me levaram a fazer o que faço: \\par recusar-me a me prostrar \\par diante do orgulhoso Amã. \\par De boa vontade eu lhe beijaria a planta dos pés \\par para a salvação de Israel. }\\par {\\super (17e)} {\\i Mas o que eu fiz, era \\par para não colocar a glória de um homem, \\par acima da glória de Deus; \\par e não me prostrarei diante de ninguém, \\par a não ser diante de ti, Senhor, \\par e não o faço por orgulho. }\\par {\\super (17f)} {\\i E agora, Senhor Deus, \\par Rei, Deus de Abraão, \\par poupa o teu povo! \\par Pois tramam a nossa morte, \\par projetam aniquilar tua antiga herança. }\\par {\\super (17g)} {\\i Não desampares esta porção, que é tua, \\par que resgataste para ti da terra do Egito! }\\par {\\super (17h)} {\\i Ouve minha oração, \\par sê propício à porção de tua herança \\par e muda nosso luto em alegria; \\par a fim de que vivamos para cantar teu nome, Senhor. \\par E não deixes emudecer \\par a boca dos que te louvam”. }\\par {\\super (17i)} {\\i E todo o Israel clamou, com todas as suas forças, pois a morte estava diante de seus olhos.} \\par \\par {\\qc\\b\\i Oração de Ester\\par }{\\super (17j)} {\\i A rainha Ester também procurava refúgio junto ao Senhor, no perigo de morte que caíra sobre ela. Abandonou suas vestes suntuosas e vestiu-se com roupas de aflição e luto. Em lugar de perfumes refinados cobriu sua cabeça com cinzas e poeira. Ela humilhou com aspereza o seu corpo, e as tranças desfeitas de seus cabelos cobriam aquele corpo que antes ela se comprazia em adornar. Ela suplicava, nestes termos, ao Senhor Deus de Israel:} \\par {\\super (17k)} {\\i “Ó meu Senhor, nosso Rei, tu és o Único! \\par Vem em meu auxílio, pois estou só \\par e não tenho outra proteção fora de ti, \\par pois vou expor minha vida. }\\par {\\super (17l)} {\\i Aprendi desde a infância \\par no seio de minha família \\par que foste tu, Senhor, que escolheste \\par Israel entre todos os povos \\par e nossos pais entre todos os seus antepassados, \\par para ser tua herança perpétua; \\par e os trataste como lhes prometeste.}\\par {\\super (17m)} {\\i E como pecamos contra ti, \\par nos entregaste nas mãos de nossos inimigos \\par por causa das honras prestadas aos seus deuses. \\par Tu és justo, Senhor! }\\par {\\super (17n)} {\\i Mas eles não se contentaram \\par com a amargura de nossa servidão; \\par puseram suas mãos nas de seus ídolos \\par para abolirem a ordem saída de teus lábios, \\par para fazerem desaparecer tua herança \\par e emudecer as bocas que te louvam; \\par para extinguirem teu altar e a glória de tua casa; }\\par {\\super (17o)} {\\i para abrirem os lábios das nações \\par para o louvor dos ídolos do nada, \\par e para eternamente se extasiarem diante de um rei de carne.}\\par {\\super (17p)} {\\i Não abandones teu cetro, Senhor, \\par àqueles que não existem. \\par Nenhum sarcasmo sobre nossa ruína! \\par Volta estes projetos contra seus autores, \\par e do primeiro de nossos atacantes \\par faze um exemplo.}\\par {\\super (17q)} {\\i Recorda-te, Senhor, manifesta-te \\par no dia de nossa tribulação! \\par A mim, dá-me coragem, \\par Rei dos deuses e dominador de toda autoridade. }\\par {\\super (17r)} {\\i Põe em meus lábios um discurso atraente \\par quando eu estiver diante do leão, \\par muda seu coração, para ódio de nosso inimigo, \\par para que ele pereça \\par com todos os seus cúmplices. }\\par {\\super (17s)} {\\i A nós, salva-nos com tua mão \\par e vem em meu auxílio, pois estou só \\par e nada tenho fora de ti, Senhor! }\\par {\\super (17t)} {\\i Tu conheces todas as coisas \\par e sabes que odeio a glória dos ímpios, \\par que me horroriza o leito dos incircuncisos \\par e o de todo estrangeiro. }\\par {\\super (17u)} {\\i Tu sabes o perigo por que passo, \\par que tenho horror da insígnia de minha grandeza, \\par que me cinge a fronte quando apareço em público, \\par o mesmo horror diante de um trapo imundo, \\par e não a levo nos meus dias de tranqüilidade.} \\par {\\super (17w)} {\\i Tua serva não comeu à mesa de Amã \\par nem apreciou os festins reais, \\par nem bebeu o vinho das libações. }\\par {\\super (17x)} {\\i Tua serva não se alegrou, \\par desde os dias de sua mudança até hoje, \\par a não ser em ti, Senhor, Deus de Abraão. }\\par {\\super (17y)} {\\i Ó Deus, cuja força a tudo vence, \\par ouve a voz dos desesperados, \\par tira-nos da mão dos malfeitores \\par e a mim, livra-me do medo!”} \\par",
      "reference": "Et 4:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}