{
  "book": 17,
  "book_name": "Ester",
  "book_abbr": "Et",
  "book_category": "Histórico",
  "book_english": "Esther",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Mardoqueu e Ester}\\par }{\\qc\\b\\i Ester torna-se rainha\\par }Depois desses acontecimentos, acalmado o seu furor, o rei Assuero lembrou-se de Vasti, da sua conduta e do que decretara contra ela.",
      "reference": "Et 2:1"
    },
    "2": {
      "text": "Disseram então os pagens do rei, que o serviam: “Que se procure para o rei jovens, virgens e belas.",
      "reference": "Et 2:2"
    },
    "3": {
      "text": "Estabeleça o rei comissários em todas as províncias do seu reino, e eles reunirão todas as jovens, virgens e belas, na cidadela de Susa, no harém, sob o cuidado de Egeu, eunuco do rei, guarda das mulheres, que lhes dará o necessário para os seus adornos.",
      "reference": "Et 2:3"
    },
    "4": {
      "text": "A jovem que agradar ao rei reinará no lugar de Vasti”. O parecer agradou ao rei e assim se fez. \\par",
      "reference": "Et 2:4"
    },
    "5": {
      "text": "Na cidadela de Susa havia um judeu chamado Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim,",
      "reference": "Et 2:5"
    },
    "6": {
      "text": "e que fora exilado de Jerusalém entre os que foram deportados com Jeconias, rei de Judá, por Nabucodonosor, rei da Babilônia.",
      "reference": "Et 2:6"
    },
    "7": {
      "text": "Ele criou Hadassa, que é Ester, filha de seu tio, pois ela não tinha pai nem mãe. A jovem tinha um corpo bonito e aspecto agradável; à morte de seu pai e de sua mãe, Mardoqueu a adotara como filha. \\par",
      "reference": "Et 2:7"
    },
    "8": {
      "text": "Proclamada a ordem do rei e o seu decreto, juntaram-se muitas jovens na cidadela de Susa, sob o cuidado de Egeu. Levaram também Ester à casa do rei, sob o cuidado de Egeu, guarda das mulheres.",
      "reference": "Et 2:8"
    },
    "9": {
      "text": "A jovem lhe agradou e ganhou sua proteção; ele apressou-se em dar-lhe o necessário para seus adornos e sua subsistência, atribuindo-lhe sete servas escolhidas da casa do rei e transferindo-a, com suas servas, para o melhor aposento do harém.",
      "reference": "Et 2:9"
    },
    "10": {
      "text": "Ester não declarou nem seu povo nem sua linhagem, pois Mardoqueu lhe ordenara que não o declarasse.",
      "reference": "Et 2:10"
    },
    "11": {
      "text": "Todos os dias Mardoqueu passeava diante do vestíbulo do harém para saber como ia Ester e como a tratavam. \\par",
      "reference": "Et 2:11"
    },
    "12": {
      "text": "Cada moça devia apresentar-se por seu turno ao rei Assuero no fim do prazo fixado pelo estatuto das mulheres, isto é, doze meses. Assim se cumpriam os tempos da preparação: Durante seis meses as moças usavam óleo de mirra, e nos outros seis meses, bálsamo e ungüentos empregados para os cuidados da beleza feminina.",
      "reference": "Et 2:12"
    },
    "13": {
      "text": "Quando a jovem se apresentava ao rei, recebia tudo o que pedisse para levar consigo do harém ao palácio real.",
      "reference": "Et 2:13"
    },
    "14": {
      "text": "Ia para lá à tarde e, na manhã seguinte, passava a outro harém, confiado a Sasagaz, eunuco real, guarda das concubinas. Ela não mais retornava ao rei, salvo se o rei a desejasse e a chamasse pelo nome. \\par",
      "reference": "Et 2:14"
    },
    "15": {
      "text": "Mas Ester, filha de Abiail, tio de Mardoqueu, que a adotara como filha, quando chegou a sua vez de ir ao rei, nada pediu além do que lhe fora indicado pelo eunuco real Egeu, guarda das mulheres. Pois Ester alcançara graça diante de todos os que a viram.",
      "reference": "Et 2:15"
    },
    "16": {
      "text": "Ela foi conduzida ao rei Assuero, ao palácio real, no décimo mês, que é Tebet, no sétimo ano de seu reinado,",
      "reference": "Et 2:16"
    },
    "17": {
      "text": "e o rei a preferiu a todas as outras mulheres; diante dele alcançou favor e graça mais do que qualquer outra moça. Ele lhe impôs o diadema real sobre a cabeça e a escolheu para rainha no lugar de Vasti. \\par",
      "reference": "Et 2:17"
    },
    "18": {
      "text": "Depois disso o rei deu um grande banquete, o banquete de Ester, a todos os altos oficiais e a todos os seus servos, e concedeu um dia de descanso a todas as províncias, distribuindo presentes com uma liberalidade real. \\par",
      "reference": "Et 2:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Mardoqueu e Amã\\par }Passando, como as moças, para o segundo harém,",
      "reference": "Et 2:19"
    },
    "20": {
      "text": "Ester não revelara nem sua linhagem nem seu povo, como lhe ordenara Mardoqueu, cujas instruções continuava a observar como no tempo em que estava sob sua tutela.",
      "reference": "Et 2:20"
    },
    "21": {
      "text": "Mardoqueu estava então comissionado à Porta Real. Descontentes, dois eunucos reais, Bagatã e Tares, do corpo da guarda da porta, tramaram um atentado contra o rei Assuero.",
      "reference": "Et 2:21"
    },
    "22": {
      "text": "Mardoqueu teve conhecimento deste fato, informou a rainha Ester e ela, por sua vez, comunicou-o ao rei em nome de Mardoqueu.",
      "reference": "Et 2:22"
    },
    "23": {
      "text": "Feita a investigação, o fato revelou-se exato. Ambos foram enviados para a forca e, na presença do rei, um relato desta história foi transcrito no livro das Crônicas. \\par",
      "reference": "Et 2:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}