{
  "book": 60,
  "book_name": "1Pedro",
  "book_abbr": "1Pe",
  "book_category": "Epístolas Gerais",
  "book_english": "1 Peter",
  "testament": "NT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Endereço e saudação\\par }Pedro, apóstolo de Jesus Cristo, aos estrangeiros da Dispersão: do Ponto, da Galácia, da Capadócia, da Ásia e da Bitínia, eleitos",
      "reference": "1Pe 1:1"
    },
    "2": {
      "text": "segundo a presciência de Deus Pai, pela santificação do Espírito, para obedecer a Jesus Cristo e participar da bênção da aspersão do seu sangue. Graça e paz vos sejam concedidas abundantemente! \\par",
      "reference": "1Pe 1:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i Introdução. A herança concedida pelo Pai\\par }Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, em sua grande misericórdia, nos gerou de novo, pela ressurreição de Jesus Cristo dentre os mortos, para uma esperança viva,",
      "reference": "1Pe 1:3"
    },
    "4": {
      "text": "para uma herança incorruptível, imaculada e imarcescível, reservada nos céus para vós,",
      "reference": "1Pe 1:4"
    },
    "5": {
      "text": "os que, mediante a fé, fostes guardados pelo poder de Deus para a salvação prestes a revelar-se no tempo do fim. \\par",
      "reference": "1Pe 1:5"
    },
    "6": {
      "text": "\\par {\\qc\\b\\i Amor e fidelidade para com Cristo\\par }Nisso deveis alegrar-vos, ainda que agora, se necessário, sejais contristados por um pouco de tempo, em virtude de várias provações,",
      "reference": "1Pe 1:6"
    },
    "7": {
      "text": "a fim de que a autenticidade comprovada da vossa fé, mais preciosa do que o ouro que perece, cuja genuinidade é provada pelo fogo, alcance louvor, glória e honra por ocasião da Revelação de Jesus Cristo.",
      "reference": "1Pe 1:7"
    },
    "8": {
      "text": "A ele, embora não o tenhais visto, amais; nele, apesar de o não terdes visto, mas crendo, vos rejubilais com uma alegria inefável e gloriosa,",
      "reference": "1Pe 1:8"
    },
    "9": {
      "text": "pois que alcançais o fim da vossa fé, a saber, a salvação das vossas almas. \\par",
      "reference": "1Pe 1:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i A revelação profética do Espírito\\par }A respeito dessa salvação investigaram e pesquisaram os profetas que profetizavam a respeito da graça que vos era destinada,",
      "reference": "1Pe 1:10"
    },
    "11": {
      "text": "procurando saber a que tempo e a que circunstâncias se referia o Espírito de Cristo, que estava neles, ao prenunciar os sofrimentos que haviam de sobrevir a Cristo e as glórias que viriam após.",
      "reference": "1Pe 1:11"
    },
    "12": {
      "text": "A eles foi revelado que não para si mesmo, mas para vós, exerciam esse ministério, que agora vos foi anunciado por aqueles que vos pregam o evangelho, pelo Espírito Santo enviado do céu, e ao qual os anjos desejam ardentemente perscrutar. \\par",
      "reference": "1Pe 1:12"
    },
    "13": {
      "text": "\\par {\\qc\\b\\i Requisitos da vida nova. Santidade do neófito\\par }Por isso, com prontidão de espírito, sede sóbrios e ponde toda a vossa esperança na graça que vos será trazida por ocasião da Revelação de Jesus Cristo.",
      "reference": "1Pe 1:13"
    },
    "14": {
      "text": "Como filhos obedientes, não consintais em modelar a vossa vida de acordo com as paixões de outrora, do tempo da vossa ignorância.",
      "reference": "1Pe 1:14"
    },
    "15": {
      "text": "Antes, como é santo aquele que vos chamou, tornai-vos também vós santos em todo o vosso comportamento,",
      "reference": "1Pe 1:15"
    },
    "16": {
      "text": "porque está escrito: {\\i Sede santos, porque eu sou santo.}\\par",
      "reference": "1Pe 1:16"
    },
    "17": {
      "text": "E se chamais Pai aquele que com imparcialidade julga a cada um de acordo com as suas obras, portai-vos com temor durante o tempo do vosso exílio.",
      "reference": "1Pe 1:17"
    },
    "18": {
      "text": "Pois sabeis que não foi com coisas perecíveis, isto é, com {\\i prata} ou com {\\i ouro}, que fostes {\\i resgatados} da vida fútil que herdastes dos vossos pais,",
      "reference": "1Pe 1:18"
    },
    "19": {
      "text": "mas pelo sangue precioso de Cristo, como de um cordeiro sem defeitos e sem mácula,",
      "reference": "1Pe 1:19"
    },
    "20": {
      "text": "conhecido antes da fundação do mundo, mas manifestado, no fim dos tempos, por causa de vós.",
      "reference": "1Pe 1:20"
    },
    "21": {
      "text": "Por ele, vós crestes em Deus, que o ressuscitou dos mortos e lhe deu a glória, de modo que a vossa fé e a vossa esperança estivessem postas em Deus. \\par",
      "reference": "1Pe 1:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i A regeneração pela Palavra\\par }Pela obediência à verdade purificastes as vossas almas para praticardes um amor fraternal sem hipocrisia. Amai-vos uns aos outros ardorosamente e com coração puro.",
      "reference": "1Pe 1:22"
    },
    "23": {
      "text": "Fostes regenerados, não de uma semente corruptível, mas incorruptível, mediante a Palavra viva de Deus, a qual permanece para sempre.",
      "reference": "1Pe 1:23"
    },
    "24": {
      "text": "Com efeito, \\par {\\i toda carne é como erva \\par e toda a sua glória como a flor da erva. \\par Secou-se a erva e a sua flor caiu; }\\par",
      "reference": "1Pe 1:24"
    },
    "25": {
      "text": "{\\i mas a Palavra do Senhor permanece para sempre.}\\par Ora, é esta a Palavra que vos foi anunciada no evangelho. \\par",
      "reference": "1Pe 1:25"
    }
  },
  "source": "Text_NT",
  "verse_count": 25
}