{
  "book": 45,
  "book_name": "Romanos",
  "book_abbr": "Rm",
  "book_category": "Epístolas Paulinas",
  "book_english": "Romans",
  "testament": "NT",
  "chapter": 3,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Não obstante as promessas de Deus\\par }Que vantagem há então em ser judeu? E qual a utilidade da circuncisão?",
      "reference": "Rm 3:1"
    },
    "2": {
      "text": "Muita, e sob todos os pontos de vista. Em primeiro lugar, porque foi a eles que foram confiados os oráculos de Deus.",
      "reference": "Rm 3:2"
    },
    "3": {
      "text": "E que acontece se alguns deles negaram a fé? A infidelidade deles não irá anular a fidelidade de Deus?",
      "reference": "Rm 3:3"
    },
    "4": {
      "text": "De modo algum! Confirma-se, pelo contrário, que Deus é veraz, enquanto {\\i todo homem é mentiroso}, conforme está escrito: \\par {\\i Para que sejas justificado nas tuas palavras e triunfes quando fores julgado.} \\par",
      "reference": "Rm 3:4"
    },
    "5": {
      "text": "Mas então, se a nossa justiça realça a justiça de Deus, que diremos? Não cometeria Deus uma injustiça desencadeando sobre nós sua ira? – Falo como homem –.",
      "reference": "Rm 3:5"
    },
    "6": {
      "text": "De modo algum! Se assim fosse, como poderia Deus julgar o mundo?",
      "reference": "Rm 3:6"
    },
    "7": {
      "text": "Mas se por minha mentira resplandece mais a verdade de Deus, para sua glória, por que devo eu ser ainda julgado pecador?",
      "reference": "Rm 3:7"
    },
    "8": {
      "text": "E por que – como aliás alguns afirmam caluniosamente que nós ensinamos – não haveríamos nós de fazer o mal para que venha o bem? Desses tais a condenação é justa. \\par",
      "reference": "Rm 3:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i Todos são culpados\\par }E daí? Levamos vantagem? De modo algum. Pois acabamos de provar que todos, tanto os judeus como os gregos, estão debaixo do pecado,",
      "reference": "Rm 3:9"
    },
    "10": {
      "text": "conforme está escrito: \\par {\\i Não há homem justo, \\par não há um sequer, \\par",
      "reference": "Rm 3:10"
    },
    "11": {
      "text": "não há quem entenda, \\par não há quem busque a Deus. }\\par",
      "reference": "Rm 3:11"
    },
    "12": {
      "text": "{\\i Todos se transviaram, \\par todos juntos se corromperam; \\par não há quem faça o bem, \\par não há um sequer. }\\par",
      "reference": "Rm 3:12"
    },
    "13": {
      "text": "{\\i Sua garganta é um sepulcro aberto, \\par sua língua profere enganos; \\par há veneno de serpente \\par debaixo de seus lábios, }\\par",
      "reference": "Rm 3:13"
    },
    "14": {
      "text": "{\\i sua boca está cheia de maldição e azedume. }\\par",
      "reference": "Rm 3:14"
    },
    "15": {
      "text": "{\\i Seus pés são velozes \\par para derramar sangue; }\\par",
      "reference": "Rm 3:15"
    },
    "16": {
      "text": "{\\i há destruição e desgraça \\par em seus caminhos. }\\par",
      "reference": "Rm 3:16"
    },
    "17": {
      "text": "{\\i Desconheceram o caminho da paz, }\\par",
      "reference": "Rm 3:17"
    },
    "18": {
      "text": "{\\i não há temor de Deus \\par diante de seus olhos.} \\par",
      "reference": "Rm 3:18"
    },
    "19": {
      "text": "Ora, sabemos que tudo o que a Lei diz, é para os que estão sob a Lei que o diz, a fim de que toda boca se cale e o mundo inteiro se reconheça réu em face de Deus,",
      "reference": "Rm 3:19"
    },
    "20": {
      "text": "porque {\\i diante dele ninguém será justificado} pelas obras da Lei, pois da Lei vem só o conhecimento do pecado. \\par",
      "reference": "Rm 3:20"
    },
    "21": {
      "text": "\\par {\\qc\\b B. A JUSTIÇA DE DEUS E A FÉ\\par }{\\qc\\b\\i Revelação da justiça de Deus\\par }Agora, porém, independentemente da Lei, se manifestou a justiça de Deus, testemunhada pela Lei e pelos Profetas,",
      "reference": "Rm 3:21"
    },
    "22": {
      "text": "justiça de Deus que opera pela fé em Jesus Cristo, em favor de todos os que crêem – pois não há diferença,",
      "reference": "Rm 3:22"
    },
    "23": {
      "text": "sendo que todos pecaram e todos estão privados da glória de Deus –",
      "reference": "Rm 3:23"
    },
    "24": {
      "text": "e são justificados gratuitamente, por sua graça, em virtude da redenção realizada em Cristo Jesus:",
      "reference": "Rm 3:24"
    },
    "25": {
      "text": "Deus o expôs como instrumento de propiciação, por seu próprio sangue, mediante a fé. Ele queria assim manifestar sua justiça, pelo fato de ter deixado sem punição os pecados de outrora,",
      "reference": "Rm 3:25"
    },
    "26": {
      "text": "no tempo da paciência de Deus; ele queria manifestar a sua justiça no tempo presente para mostrar-se justo e para justificar aquele que é pela fé em Jesus. \\par",
      "reference": "Rm 3:26"
    },
    "27": {
      "text": "\\par {\\qc\\b\\i Papel da Fé\\par }Onde está, então, o motivo de glória? Fica excluído. Em força de que lei? A das obras? De modo algum, mas em força da lei da fé.",
      "reference": "Rm 3:27"
    },
    "28": {
      "text": "Porquanto nós sustentamos que o homem é justificado pela fé, sem as obras da Lei.",
      "reference": "Rm 3:28"
    },
    "29": {
      "text": "Ou acaso ele é Deus só dos judeus? Não é também dos gentios? É certo que também dos gentios,",
      "reference": "Rm 3:29"
    },
    "30": {
      "text": "pois há um só Deus, que justificará os circuncisos pela fé e também os incircuncisos através da fé.",
      "reference": "Rm 3:30"
    },
    "31": {
      "text": "Então eliminamos a Lei através da fé? De modo algum! Pelo contrário, a consolidamos. \\par",
      "reference": "Rm 3:31"
    }
  },
  "source": "Text_NT",
  "verse_count": 31
}