{
  "book": 45,
  "book_name": "Romanos",
  "book_abbr": "Rm",
  "book_category": "Epístolas Paulinas",
  "book_english": "Romans",
  "testament": "NT",
  "chapter": 15,
  "verses": {
    "1": {
      "text": "Nós, os fortes, devemos carregar as debilidades dos fracos e não buscar a nossa própria satisfação.",
      "reference": "Rm 15:1"
    },
    "2": {
      "text": "Cada um de nós procure agradar ao próximo, em vista do bem, para edificar.",
      "reference": "Rm 15:2"
    },
    "3": {
      "text": "Pois também Cristo não buscou a sua própria satisfação, mas, conforme está escrito: {\\i Os insultos dos que te injuriaram caíram sobre mim.}",
      "reference": "Rm 15:3"
    },
    "4": {
      "text": "Ora tudo o que se escreveu no passado é para nosso ensinamento que foi escrito, a fim de que, pela perseverança e pela consolação que nos proporcionam as Escrituras, tenhamos a esperança. \\par",
      "reference": "Rm 15:4"
    },
    "5": {
      "text": "O Deus da perseverança e da consolação vos conceda terdes os mesmos sentimentos uns para com os outros, a exemplo de Cristo Jesus,",
      "reference": "Rm 15:5"
    },
    "6": {
      "text": "a fim de que, de um só coração e de uma só voz, glorifiqueis o Deus e Pai de nosso Senhor Jesus Cristo. \\par",
      "reference": "Rm 15:6"
    },
    "7": {
      "text": "Acolhei-vos, portanto, uns aos outros, como também Cristo vos acolheu, para a glória de Deus.",
      "reference": "Rm 15:7"
    },
    "8": {
      "text": "Pois eu vos asseguro que Cristo se fez ministro dos circuncisos para honrar a fidelidade de Deus, no cumprimento das promessas feitas aos pais;",
      "reference": "Rm 15:8"
    },
    "9": {
      "text": "ao passo que os gentios glorificam a Deus pondo em realce a sua misericórdia, segundo está escrito: \\par {\\i Pelo quê eu te confessarei entre as nações \\par e salmodiarei o teu nome.}\\par",
      "reference": "Rm 15:9"
    },
    "10": {
      "text": "Diz ainda: \\par {\\i Nações, exultai junto com seu povo.}\\par",
      "reference": "Rm 15:10"
    },
    "11": {
      "text": "E ainda: \\par {\\i Nações todas, louvai o Senhor, \\par e que todos os povos o celebrem.}\\par",
      "reference": "Rm 15:11"
    },
    "12": {
      "text": "Isaías, por sua vez, acrescenta: \\par {\\i Surgirá o rebento de Jessé, \\par aquele que se levanta para reger as nações. \\par Nele as nações colocarão a sua esperança.}\\par",
      "reference": "Rm 15:12"
    },
    "13": {
      "text": "Que o Deus da esperança vos cumule de toda alegria e paz em vossa fé, a fim de que pela ação do Espírito Santo a vossa esperança transborde. \\par",
      "reference": "Rm 15:13"
    },
    "14": {
      "text": "\\par {\\qc\\b {\\i Epílogo}\\par }{\\qc\\b\\i O ministério de Paulo\\par }Pessoalmente estou convicto, irmãos, de que estais cheios de bondade e repletos de todo conhecimento e em grau de vos poder admoestar mutuamente.",
      "reference": "Rm 15:14"
    },
    "15": {
      "text": "Contudo, eu vos escrevi, e em parte com certa ousadia, mais no sentido de avivar a vossa memória, em virtude da graça que me foi concedida por Deus",
      "reference": "Rm 15:15"
    },
    "16": {
      "text": "de ser o ministro de Cristo Jesus para os gentios, a serviço do evangelho de Deus, a fim de que a oblação dos gentios se torne agradável, santificada pelo Espírito Santo. \\par",
      "reference": "Rm 15:16"
    },
    "17": {
      "text": "Tenho, portanto, de que me gloriar em Cristo Jesus, naquilo que se refere a Deus,",
      "reference": "Rm 15:17"
    },
    "18": {
      "text": "pois eu não ousaria falar de coisas que Cristo não tivesse realizado por meio de mim para obter a obediência dos gentios, em palavra e ações,",
      "reference": "Rm 15:18"
    },
    "19": {
      "text": "pela força de sinais e prodígios, na força do Espírito de Deus: como, desde Jerusalém e arredores até a Ilíria, eu levei a termo o anúncio do Evangelho de Cristo,",
      "reference": "Rm 15:19"
    },
    "20": {
      "text": "fazendo questão de anunciar o evangelho onde o nome de Cristo ainda não era conhecido, para não construir sobre alicerces lançados por outros,",
      "reference": "Rm 15:20"
    },
    "21": {
      "text": "mas, conforme está escrito: \\par {\\i Vê-lo-ão aqueles a quem não foi anunciado, \\par e conhecê-lo-ão aqueles que dele não ouviram falar.}\\par",
      "reference": "Rm 15:21"
    },
    "22": {
      "text": "\\par {\\qc\\b\\i Projetos de viagem\\par }Foi justamente isto que sempre me impediu de chegar até vós.",
      "reference": "Rm 15:22"
    },
    "23": {
      "text": "Agora, porém, não tendo mais campo para meu trabalho nestas regiões e desejando há muitos anos chegar até vós,",
      "reference": "Rm 15:23"
    },
    "24": {
      "text": "irei quando for para a Espanha. Espero ver-vos na minha passagem e ser por vós encaminhado para lá, depois de ter saboreado um pouco a alegria de vossa presença.",
      "reference": "Rm 15:24"
    },
    "25": {
      "text": "Mas agora eu vou a Jerusalém, a serviço dos santos.",
      "reference": "Rm 15:25"
    },
    "26": {
      "text": "A Macedônia e a Acaia houveram por bem fazer uma coleta em prol dos santos de Jerusalém que estão na pobreza.",
      "reference": "Rm 15:26"
    },
    "27": {
      "text": "Houveram por bem, é verdade, mas eles lhes eram devedores: porque se os gentios participaram dos bens espirituais, eles devem, por sua vez, servi-los nas coisas temporais.",
      "reference": "Rm 15:27"
    },
    "28": {
      "text": "Quando pois eu tiver resolvido este encargo e tiver entregue oficialmente o fruto da coleta, passarei por vós a caminho da Espanha.",
      "reference": "Rm 15:28"
    },
    "29": {
      "text": "Tenho certeza de que indo a vós, irei com a plenitude da bênção de Cristo. \\par",
      "reference": "Rm 15:29"
    },
    "30": {
      "text": "Contudo, eu vos peço, irmãos, por nosso Senhor Jesus Cristo, e pelo amor do Espírito, que luteis comigo, nas orações que fazeis a Deus por mim,",
      "reference": "Rm 15:30"
    },
    "31": {
      "text": "a fim de que eu possa escapar das mãos dos incrédulos da Judéia, e para que o meu serviço em favor de Jerusalém seja bem aceito pelos santos.",
      "reference": "Rm 15:31"
    },
    "32": {
      "text": "Assim, se Deus quiser, poderei visitar-vos na alegria e repousar-me junto de vós.",
      "reference": "Rm 15:32"
    },
    "33": {
      "text": "Que o Deus da paz esteja com todos vós! Amém. \\par",
      "reference": "Rm 15:33"
    }
  },
  "source": "Text_NT",
  "verse_count": 33
}