{
  "book": 54,
  "book_name": "1Timóteo",
  "book_abbr": "1Tm",
  "book_category": "Epístolas Pastorais",
  "book_english": "1 Timothy",
  "testament": "NT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os fiéis em geral\\par }Não repreendas duramente um ancião, mas admoesta-o como a um pai; aos jovens, como a irmãos;",
      "reference": "1Tm 5:1"
    },
    "2": {
      "text": "às senhoras, como a mães; às moças, como a irmãs, com toda pureza. \\par",
      "reference": "1Tm 5:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i As viúvas\\par }Honra as viúvas, aquelas que são verdadeiramente viúvas.",
      "reference": "1Tm 5:3"
    },
    "4": {
      "text": "Se, porém, alguma viúva tiver filhos ou netos, estes aprendam primeiramente a exercer a piedade para com a sua própria família e a recompensar os seus progenitores; pois isto é agradável diante de Deus.",
      "reference": "1Tm 5:4"
    },
    "5": {
      "text": "Aquela que é verdadeiramente viúva, que permaneceu sozinha, põe a sua confiança em Deus e persevera em súplicas e orações dia e noite.",
      "reference": "1Tm 5:5"
    },
    "6": {
      "text": "Mas a viúva que só busca prazer, mesmo se vive, já está morta.",
      "reference": "1Tm 5:6"
    },
    "7": {
      "text": "Prescreve, pois, tudo isso, a fim de que elas sejam irrepreensíveis.",
      "reference": "1Tm 5:7"
    },
    "8": {
      "text": "Se alguém não cuida dos seus, e sobretudo dos de sua própria casa, renegou a fé e é pior do que um incrédulo. \\par",
      "reference": "1Tm 5:8"
    },
    "9": {
      "text": "Uma mulher só será inscrita no grupo das viúvas com não menos de sessenta anos, se tiver sido esposa de um só marido,",
      "reference": "1Tm 5:9"
    },
    "10": {
      "text": "se tiver em seu favor o testemunho de suas boas obras, criado filhos, sido hospitaleira, lavado os pés dos santos, socorrido os atribulados, aplicada a toda boa obra.",
      "reference": "1Tm 5:10"
    },
    "11": {
      "text": "Rejeita as viúvas mais jovens, quando os seus desejos se afastam do Cristo, querem casar-se,",
      "reference": "1Tm 5:11"
    },
    "12": {
      "text": "tornando-se censuráveis por terem rompido o seu primeiro compromisso.",
      "reference": "1Tm 5:12"
    },
    "13": {
      "text": "Além disso, aprendem a viver ociosas, correndo de casa em casa; não somente elas são desocupadas, mas também bisbilhoteiras, indiscretas, falando o que não devem.",
      "reference": "1Tm 5:13"
    },
    "14": {
      "text": "Desejo, pois, que as jovens viúvas se casem, criem filhos, dirijam a sua casa e não dêem ao adversário nenhuma ocasião de maledicência.",
      "reference": "1Tm 5:14"
    },
    "15": {
      "text": "Porque já existem algumas que se desviaram, seguindo a Satanás.",
      "reference": "1Tm 5:15"
    },
    "16": {
      "text": "Se uma fiel tem viúvas em sua família, socorra-as; não se onere a Igreja, a fim de que ela possa ajudar aquelas que são verdadeiramente viúvas. \\par",
      "reference": "1Tm 5:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Os presbíteros\\par }Os presbíteros que exercem bem a presidência são dignos de dupla remuneração, sobretudo os que trabalham no ministério da palavra e na instrução.",
      "reference": "1Tm 5:17"
    },
    "18": {
      "text": "Com efeito, diz a Escritura: {\\i Não amordaçarás o boi que debulha.} E ainda: {\\i O operário é digno do seu salário.}",
      "reference": "1Tm 5:18"
    },
    "19": {
      "text": "Não aceites denúncia contra um presbítero senão {\\i sob o depoimento de duas ou três testemunhas.}",
      "reference": "1Tm 5:19"
    },
    "20": {
      "text": "Repreende os que pecam, diante de todos, a fim de que os demais temam.",
      "reference": "1Tm 5:20"
    },
    "21": {
      "text": "Conjuro-te, diante de Deus e de Cristo Jesus e dos anjos eleitos, que observes estas regras sem preconceito, nada fazendo por favoritismo.",
      "reference": "1Tm 5:21"
    },
    "22": {
      "text": "A ninguém imponhas apressadamente as mãos, não participes dos pecados de outrem. A ti mesmo, conserva-te puro.",
      "reference": "1Tm 5:22"
    },
    "23": {
      "text": "Não continues a beber somente água; toma um pouco de vinho por causa de teu estômago e de tuas freqüentes fraquezas.",
      "reference": "1Tm 5:23"
    },
    "24": {
      "text": "Existem homens cujos pecados são evidentes, antes mesmo do julgamento; ao passo que os de outros só o são após.",
      "reference": "1Tm 5:24"
    },
    "25": {
      "text": "Do mesmo modo as boas obras são evidentes; e as outras, não se podem manter ocultas. \\par",
      "reference": "1Tm 5:25"
    }
  },
  "source": "Text_NT",
  "verse_count": 25
}