{
  "book": 54,
  "book_name": "1Timóteo",
  "book_abbr": "1Tm",
  "book_category": "Epístolas Pastorais",
  "book_english": "1 Timothy",
  "testament": "NT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Os escravos\\par }Todos os que estão sob o jugo da escravidão devem considerar os seus próprios senhores como dignos de todo respeito; para que o nome de Deus e a doutrina não sejam blasfemados.",
      "reference": "1Tm 6:1"
    },
    "2": {
      "text": "Os que têm senhores fiéis não os desrespeitem, por serem irmãos; ao contrário, que os sirvam ainda melhor, porque são fiéis e amigos de Deus, que se beneficiam de seus bons serviços. \\par \\par {\\qc\\b\\i Retrato do verdadeiro e do falso doutor\\par } Eis o que deves ensinar e recomendar.",
      "reference": "1Tm 6:2"
    },
    "3": {
      "text": "Se alguém ensinar uma outra doutrina e não concorda com as sãs palavras de nosso Senhor Jesus Cristo e com a doutrina conforme a piedade,",
      "reference": "1Tm 6:3"
    },
    "4": {
      "text": "é porque é soberbo, nada entende, é um doente à procura de controvérsias e discussões de palavras. Daí nascem inveja, brigas, blasfêmias, más suposições,",
      "reference": "1Tm 6:4"
    },
    "5": {
      "text": "alterações intermináveis entre homens de espírito corrupto e desprovidos de verdade, supondo que a piedade é fonte de lucro.",
      "reference": "1Tm 6:5"
    },
    "6": {
      "text": "A piedade é de fato grande fonte de lucro, mas para quem sabe se contentar.",
      "reference": "1Tm 6:6"
    },
    "7": {
      "text": "Pois nós nada trouxemos para o mundo, nem coisa alguma dele podemos levar.",
      "reference": "1Tm 6:7"
    },
    "8": {
      "text": "Se, pois, temos alimento e vestuário, contentemo-nos com isso.",
      "reference": "1Tm 6:8"
    },
    "9": {
      "text": "Ora, os que querem se enriquecer caem em tentação e cilada, e em muitos desejos insensatos e perniciosos, que mergulham os homens na ruína e na perdição.",
      "reference": "1Tm 6:9"
    },
    "10": {
      "text": "Porque a raiz de todos os males é o amor ao dinheiro, por cujo desenfreado desejo alguns se afastaram da fé, e a si mesmos se afligem com múltiplos tormentos. \\par",
      "reference": "1Tm 6:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Solene admoestação a Timóteo\\par }Tu, porém, ó homem de Deus, foge destas coisas. Segue a justiça, a piedade, a fé, o amor, a perseverança, a mansidão.",
      "reference": "1Tm 6:11"
    },
    "12": {
      "text": "Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado, como o reconheceste numa bela profissão de fé diante de muitas testemunhas.",
      "reference": "1Tm 6:12"
    },
    "13": {
      "text": "Eu te ordeno, diante de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu testemunho diante de Pôncio Pilatos numa bela profissão de fé:",
      "reference": "1Tm 6:13"
    },
    "14": {
      "text": "guarda o mandamento imaculado, irrepreensível, até à Aparição de nosso Senhor Jesus Cristo,",
      "reference": "1Tm 6:14"
    },
    "15": {
      "text": "que mostrará nos tempos estabelecidos \\par o Bendito e único Soberano, \\par o Rei dos reis e Senhor dos senhores, \\par",
      "reference": "1Tm 6:15"
    },
    "16": {
      "text": "o único que possui a imortalidade, \\par que habita uma luz inacessível, \\par que nenhum homem viu, nem pode ver. \\par A ele, honra e poder eterno! Amém. \\par",
      "reference": "1Tm 6:16"
    },
    "17": {
      "text": "\\par {\\qc\\b\\i Retrato do cristão rico\\par }Aos ricos deste mundo, exorta-os que não sejam orgulhosos, nem coloquem sua esperança na instabilidade da riqueza, mas em Deus, que nos provê tudo com abundância para que nos alegremos.",
      "reference": "1Tm 6:17"
    },
    "18": {
      "text": "Que eles façam o bem, se enriqueçam com boas obras, sejam pródigos, capazes de partilhar.",
      "reference": "1Tm 6:18"
    },
    "19": {
      "text": "Estarão assim acumulando para si mesmos um belo tesouro para o futuro, a fim de obterem a verdadeira vida. \\par",
      "reference": "1Tm 6:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Admoestação final e saudação\\par }Timóteo, guarda o depósito, evita o palavreado vão e ímpio, e as contradições de uma falsa ciência,",
      "reference": "1Tm 6:20"
    },
    "21": {
      "text": "pois alguns, professando-a, se desviaram da fé. A graça esteja convosco! \\par",
      "reference": "1Tm 6:21"
    }
  },
  "source": "Text_NT",
  "verse_count": 21
}