{
  "book": 16,
  "book_name": "Neemias",
  "book_abbr": "Ne",
  "book_category": "Histórico",
  "book_english": "Nehemiah",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "No mês de Nisã, no vigésimo ano do rei Artaxerxes, sendo eu o encarregado do vinho, peguei-o e ofereci-o ao rei. Antes eu nunca tinha estado triste.",
      "reference": "Ne 2:1"
    },
    "2": {
      "text": "Por isso o rei me disse: “Por que estás com a fisionomia triste? Não estás doente? Não, certamente é teu coração que está aflito!” Fiquei muito apreensivo,",
      "reference": "Ne 2:2"
    },
    "3": {
      "text": "e disse ao rei: “Que o rei viva para sempre. Como meu rosto poderia não estar triste quando está em ruínas a cidade onde estão os túmulos de meus pais e suas portas devoradas pelo fogo?”",
      "reference": "Ne 2:3"
    },
    "4": {
      "text": "E o rei me disse: “Então, que desejas?” Invoquei o Deus do céu",
      "reference": "Ne 2:4"
    },
    "5": {
      "text": "e respondi ao rei: “Se apraz ao rei e se estás satisfeito com teu servo, deixa-me ir para Judá, para a cidade santa onde jazem meus pais, a fim de que possa reconstruí-la”.",
      "reference": "Ne 2:5"
    },
    "6": {
      "text": "O rei perguntou-me, quando a rainha estava sentada a seu lado: “Até quando durará tua viagem? Quando voltarás?” Marquei-lhe uma data, que convinha ao rei, e ele me autorizou a partir.",
      "reference": "Ne 2:6"
    },
    "7": {
      "text": "Eu disse ainda ao rei: “Se parecer bem ao rei, sejam-me dadas cartas para os governadores da Transeufratênia a fim de que me deixem passar até que chegue a Judá;",
      "reference": "Ne 2:7"
    },
    "8": {
      "text": "e também uma carta para Asaf, guarda do parque real, para que me forneça madeira de construção para as portas da cidadela do Templo, para as muralhas da cidade e para a casa em que vou morar”. O rei mo concedeu, pois a mão benévola do meu Deus estava sobre mim. \\par",
      "reference": "Ne 2:8"
    },
    "9": {
      "text": "Fui, pois, ter com os governadores da Transeufratênia e entreguei-lhes as cartas do rei. O rei me mandara escoltar por oficiais do exército e cavaleiros. \\par",
      "reference": "Ne 2:9"
    },
    "10": {
      "text": "Quando Sanabalat, o horonita, e Tobias, o funcionário amonita, foram informados disso, mostraram-se muito aborrecidos, pelo fato de ter chegado alguém para trabalhar em benefício dos filhos de Israel. \\par",
      "reference": "Ne 2:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i Decisão de reconstruir as muralhas de Jerusalém\\par }Chegando a Jerusalém, lá permaneci três dias.",
      "reference": "Ne 2:11"
    },
    "12": {
      "text": "Depois levantei-me de noite, acompanhado de alguns homens, sem ter revelado a ninguém o que meu Deus me havia inspirado fazer por Jerusalém e sem ter comigo outro animal senão minha própria montaria.",
      "reference": "Ne 2:12"
    },
    "13": {
      "text": "Saí, pois, à noite, pela porta do Vale, dirigi-me à fonte do Dragão e depois à porta do Esterco: inspecionei a muralha de Jerusalém, onde havia brechas e cujas portas tinham sido incendiadas.",
      "reference": "Ne 2:13"
    },
    "14": {
      "text": "Prossegui meu caminho rumo à porta da Fonte e à piscina do Rei, e não encontrei mais passagens para o animal que cavalgava.",
      "reference": "Ne 2:14"
    },
    "15": {
      "text": "Por isso fui subindo de noite pela torrente, sempre observando as muralhas, e entrei pela porta do Vale. Assim voltei",
      "reference": "Ne 2:15"
    },
    "16": {
      "text": "sem que os conselheiros soubessem aonde eu tinha ido, nem o que fizera. Até então nada tinha comunicado aos judeus, nem aos sacerdotes, nem aos nobres, nem aos magistrados, nem aos outros responsáveis;",
      "reference": "Ne 2:16"
    },
    "17": {
      "text": "disse-lhes então: “Estais vendo a situação miserável em que estamos: Jerusalém é só ruínas, suas portas foram devoradas pelo fogo. Vinde! Reconstruamos as muralhas de Jerusalém e não seremos mais objeto de escárnio!”",
      "reference": "Ne 2:17"
    },
    "18": {
      "text": "E lhes expus como a mão benfazeja de Deus tinha estado sobre mim, narrando-lhes também as palavras que o rei me havia dirigido. “Levantemo-nos”, exclamaram, “e ponhamos mãos à obra!” E lançaram-se com coragem a este belo empreendimento. \\par",
      "reference": "Ne 2:18"
    },
    "19": {
      "text": "Ao saber disso, Sanabalat, o horonita, e Tobias, o funcionário amonita, e Gosem, o árabe, zombaram de nós e olharam-nos com desprezo, dizendo: “Que é que estais fazendo? Uma revolta contra o rei?”",
      "reference": "Ne 2:19"
    },
    "20": {
      "text": "Mas respondi-lhes nestes termos: “É o Deus do céu que nos fará triunfar. Nós, seus servos, vamos começar a construir. Quanto a vós, não tendes parte, nem direito, nem lembrança em Jerusalém”. \\par",
      "reference": "Ne 2:20"
    }
  },
  "source": "Text_AT",
  "verse_count": 20
}