{
  "book": 16,
  "book_name": "Neemias",
  "book_abbr": "Ne",
  "book_category": "Histórico",
  "book_english": "Nehemiah",
  "testament": "AT",
  "chapter": 4,
  "verses": {
    "1": {
      "text": "Quando Sanabalat, Tobias, os árabes, os amonitas e os azotitas souberam que as restaurações da muralha de Jerusalém iam adiante – que as brechas começavam a ser fechadas –, ficaram muito irritados",
      "reference": "Ne 4:1"
    },
    "2": {
      "text": "e juraram todos, uns aos outros, que viriam atacar Jerusalém e me importunar. \\par",
      "reference": "Ne 4:2"
    },
    "3": {
      "text": "Invocamos então nosso Deus e, para proteger a cidade, estabelecemos contra eles um policiamento dia e noite.",
      "reference": "Ne 4:3"
    },
    "4": {
      "text": "Os judeus, contudo, diziam: “Decaem as forças dos carregadores, há escombros demais: jamais chegaremos a reerguer a muralha!”",
      "reference": "Ne 4:4"
    },
    "5": {
      "text": "E nossos inimigos declaravam: “Antes que saibam ou vejam qualquer coisa, surgiremos no meio deles: então vamos massacrá-los e arrasar a obra!”",
      "reference": "Ne 4:5"
    },
    "6": {
      "text": "Estavam chegando alguns judeus que moravam perto deles e que dez vezes nos avisaram: “Eles estão subindo contra nós de todas as localidades em que habitam!”",
      "reference": "Ne 4:6"
    },
    "7": {
      "text": "Tomamos posição pois, em lugares baixos, no espaço atrás da muralha, nos lugares descobertos. Dispus o povo por famílias, com suas espadas, lanças e arcos.",
      "reference": "Ne 4:7"
    },
    "8": {
      "text": "Vendo seu medo, levantei-me e fiz aos nobres, aos magistrados e ao resto do povo esta declaração: “Não tenhais medo dessa gente! Pensai no Senhor, grande e temível, e combatei por vossos irmãos, filhos, filhas, mulheres e casas!”",
      "reference": "Ne 4:8"
    },
    "9": {
      "text": "Quando nossos inimigos souberam que estávamos informados e que Deus frustrara-lhes o projeto, retiraram-se e voltamos todos à muralha, cada qual a seu trabalho. \\par",
      "reference": "Ne 4:9"
    },
    "10": {
      "text": "Mas, a partir desse dia, só a metade dos meus homens é que participava dos trabalhos; os outros, munidos de lanças, escudos, arcos e couraças, estavam atrás de toda casa dos judeus",
      "reference": "Ne 4:10"
    },
    "11": {
      "text": "que construíam a muralha. Também os carregadores estavam armados: com uma das mãos cada qual fazia seu trabalho, e com a outra segurava uma arma.",
      "reference": "Ne 4:11"
    },
    "12": {
      "text": "Cada um dos construtores, no momento do serviço, trazia sua espada cingida na cintura. Um trombeteiro estava a meu lado.",
      "reference": "Ne 4:12"
    },
    "13": {
      "text": "Eu disse aos nobres, aos magistrados e ao resto do povo: “A obra é grande e extensa e nós estamos espalhados ao longo da muralha, longe uns dos outros:",
      "reference": "Ne 4:13"
    },
    "14": {
      "text": "reuni-vos em torno de nós no lugar de onde ouvirdes sair o som da trombeta e nosso Deus combaterá por nós”.",
      "reference": "Ne 4:14"
    },
    "15": {
      "text": "Assim, pois, nos entregávamos ao trabalho desde o raiar da aurora até aparecerem as estrelas.",
      "reference": "Ne 4:15"
    },
    "16": {
      "text": "Naquela época, eu disse ainda ao povo: “Cada um, com seu servo, deverá passar a noite em Jerusalém; desta forma utilizaremos a noite para montarmos guarda e o dia para o trabalho”.",
      "reference": "Ne 4:16"
    },
    "17": {
      "text": "Mas nem eu, nem meus irmãos, nem meus homens, nem os guardas que me escoltavam, ninguém tirava a roupa: cada um conservava sua arma na mão direita.\\par",
      "reference": "Ne 4:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}