{
  "book": 16,
  "book_name": "Neemias",
  "book_abbr": "Ne",
  "book_category": "Histórico",
  "book_english": "Nehemiah",
  "testament": "AT",
  "chapter": 5,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Dificuldades sociais sob Neemias. Apologia de sua administração\\par }Levantou-se uma grande queixa entre os homens do povo e suas mulheres contra seus irmãos, os judeus.",
      "reference": "Ne 5:1"
    },
    "2": {
      "text": "Uns diziam: “Somos obrigados a penhorar nossos filhos e nossas filhas para recebermos trigo, para podermos comer e sobreviver”.",
      "reference": "Ne 5:2"
    },
    "3": {
      "text": "Outros diziam: “Temos que empenhar nossos campos, vinhas e casas para recebermos trigo durante a penúria”.",
      "reference": "Ne 5:3"
    },
    "4": {
      "text": "Outros ainda diziam: “Tivemos que tomar dinheiro emprestado penhorando nossos campos e vinhas para pagarmos o tributo do rei;",
      "reference": "Ne 5:4"
    },
    "5": {
      "text": "ora, temos a mesma carne que nossos irmãos e nossos filhos são como os deles: no entanto, temos que entregar à escravidão nossos filhos e filhas; e há entre nossas filhas algumas que já são escravas! Não podemos fazer nada, porque nossos campos e nossas vinhas já pertencem a outros”. \\par",
      "reference": "Ne 5:5"
    },
    "6": {
      "text": "Fiquei muito irritado quando ouvi suas lamúrias e essas palavras.",
      "reference": "Ne 5:6"
    },
    "7": {
      "text": "Tendo deliberado comigo mesmo, repreendi os nobres e os magistrados nestes termos: “Que fardo cada um de vós impõe a seu irmão!” E convocando contra eles uma grande assembléia,",
      "reference": "Ne 5:7"
    },
    "8": {
      "text": "eu lhes disse: “Resgatamos na medida das nossas posses, nossos irmãos judeus que se tinham vendido às nações. E agora sois vós que vendeis vossos irmãos para que os resgatamos!” Eles emudeceram e não acharam resposta.",
      "reference": "Ne 5:8"
    },
    "9": {
      "text": "Continuei: “Não está certo o que fazeis. Não quereis caminhar no temor de Deus, para evitar os insultos das nações, nossas inimigas?",
      "reference": "Ne 5:9"
    },
    "10": {
      "text": "Também eu, meus irmãos e meus homens emprestamos-lhes dinheiro e trigo. Pois bem! Perdoemos-lhes essa dívida.",
      "reference": "Ne 5:10"
    },
    "11": {
      "text": "Restituí-lhes sem demora seus campos, vinhas, oliveiras e casas e perdoai-lhes a dívida do dinheiro, do trigo, do vinho e do óleo que haveis emprestado”.",
      "reference": "Ne 5:11"
    },
    "12": {
      "text": "Responderam: “Nós restituiremos; não exigiremos nada mais deles: faremos como disseste”. Chamei então os sacerdotes e fi-los jurar que agiriam segundo essa promessa.",
      "reference": "Ne 5:12"
    },
    "13": {
      "text": "Depois sacudi a dobra do meu manto, dizendo: “Que Deus assim sacuda, para fora de sua casa e de seus bens todo homem que não mantiver essa palavra: que seja assim sacudido e despojado!” E toda a assembléia respondeu: “Amém!” e deu louvor a Iahweh. E o povo agiu conforme esse compromisso. \\par",
      "reference": "Ne 5:13"
    },
    "14": {
      "text": "Além disso, desde o dia em que o rei me nomeou governador do país de Judá, do vigésimo ao trigésimo segundo ano do rei Artaxerxes, durante doze anos, eu e meus irmãos jamais comemos o pão do governador.",
      "reference": "Ne 5:14"
    },
    "15": {
      "text": "Ora, os antigos governadores que me precederam oneravam o povo: cobravam dele todo dia, para o pão, quarenta siclos de prata; seus servos também oprimiam o povo. Eu, ao contrário, jamais agi assim, por temor de Deus. \\par",
      "reference": "Ne 5:15"
    },
    "16": {
      "text": "Dei-me ao trabalho como os demais para fazer essa muralha, embora não fosse proprietário de nenhum terreno! Todo o meu pessoal estava lá reunido no trabalho. \\par",
      "reference": "Ne 5:16"
    },
    "17": {
      "text": "À minha mesa comiam os nobres e os magistrados, em número de cento e cinqüenta, sem contar os que vinham a nós das nações vizinhas.",
      "reference": "Ne 5:17"
    },
    "18": {
      "text": "Todo o dia preparava-se, pagando eu as despesas, um boi, seis ovelhas gordas e aves e de dez em dez dias, traziam-se odres de vinho em quantidade. Apesar de tudo isso, jamais reclamei o pão do governador, pois os trabalhos pesavam muito sobre o povo.",
      "reference": "Ne 5:18"
    },
    "19": {
      "text": "Lembra-te a meu favor, ó meu Deus, de tudo o que fiz por este povo!\\par",
      "reference": "Ne 5:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}