{
  "book": 16,
  "book_name": "Neemias",
  "book_abbr": "Ne",
  "book_category": "Histórico",
  "book_english": "Nehemiah",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "todo o povo se reuniu como um só homem na praça situada defronte da porta das Águas. Disseram ao escriba Esdras que trouxesse o livro da Lei de Moisés, que Iahweh havia prescrito para Israel.",
      "reference": "Ne 8:1"
    },
    "2": {
      "text": "Então o sacerdote Esdras trouxe a Lei diante da assembléia, que se compunha de homens, mulheres e de todos os que tinham o uso da razão. Era o primeiro dia do sétimo mês.",
      "reference": "Ne 8:2"
    },
    "3": {
      "text": "Na praça situada diante da porta das Águas, ele leu o livro desde a aurora até o meio-dia, na presença dos homens, das mulheres e dos que tinham o uso da razão: todo o povo ouvia atentamente a leitura do livro da Lei. \\par",
      "reference": "Ne 8:3"
    },
    "4": {
      "text": "O escriba Esdras estava sobre um estrado de madeira, construído para a ocasião; perto dele estavam, à sua direita, Matatias, Sema, Anias, Urias, Helcias, Maasias; e à sua esquerda, Fadaías, Misael, Melquias, Hasum, Hasbadana, Zacarias e Mosolam.",
      "reference": "Ne 8:4"
    },
    "5": {
      "text": "Esdras abriu o livro à vista de todo o povo – pois ele dominava todo o povo – e, quando ele o abriu todo o povo se pôs de pé.",
      "reference": "Ne 8:5"
    },
    "6": {
      "text": "Então Esdras bendisse a Iahweh, o grande Deus; todo o povo, com as mãos erguidas, respondeu: “Amém! Amém!”, e depois se inclinaram e prostraram diante de Iahweh, com o rosto em terra.",
      "reference": "Ne 8:6"
    },
    "7": {
      "text": "(Josué, Bani, Serebias, Jamin, Acub, Sabatai, Hodias, Maasias, Celita, Azarias, Jozabad, Hanã, Falaías, que eram levitas, explicavam a Lei ao povo, enquanto o povo estava de pé.)",
      "reference": "Ne 8:7"
    },
    "8": {
      "text": "Esdras leu no livro da Lei de Deus, traduzindo e dando o sentido: assim podiam compreender a leitura. \\par",
      "reference": "Ne 8:8"
    },
    "9": {
      "text": "Então (Sua Excelência Neemias e) Esdras, o sacerdote-escriba (e os levitas que instruíam o povo), disse a todo o povo: “Hoje é um dia consagrado a Iahweh, vosso Deus! Não vos entristeçais nem choreis!” É que todo o povo chorava ao ouvir as palavras da Lei.",
      "reference": "Ne 8:9"
    },
    "10": {
      "text": "Disse-lhes ainda: “Ide, fazei uma refeição abundante, tomai bebidas doces e mandai porções a quem nada preparou. Pois hoje é um dia consagrado a nosso Senhor! Não vos aflijais: a alegria de Iahweh é a vossa fortaleza!”",
      "reference": "Ne 8:10"
    },
    "11": {
      "text": "E os levitas acalmavam todo o povo, dizendo: “Calai-vos: hoje é um dia santo. Não vos aflijais!”",
      "reference": "Ne 8:11"
    },
    "12": {
      "text": "E todo o povo se retirou para comer e beber; distribuíam porções e se expandiram em grande alegria: pois haviam compreendido as palavras que lhes foram comunicadas. \\par",
      "reference": "Ne 8:12"
    },
    "13": {
      "text": "No segundo dia, os chefes de família de todo o povo, os sacerdotes e os levitas se reuniram em torno do escriba Esdras, para estudarem as palavras da Lei.",
      "reference": "Ne 8:13"
    },
    "14": {
      "text": "Encontraram escrito, na Lei que Iahweh havia prescrito por intermédio de Moisés, que os filhos de Israel deveriam morar em tendas durante a festa do sétimo mês",
      "reference": "Ne 8:14"
    },
    "15": {
      "text": "e anunciar e mandar publicar em todas as suas cidades e em Jerusalém: “Ide à região montanhosa e trazei ramos de oliveira, pinheiro, murta, palmeira e de outras árvores frondosas, para fazer tendas, como está prescrito”.",
      "reference": "Ne 8:15"
    },
    "16": {
      "text": "O povo partiu: trouxeram ramos e fizeram tendas, cada qual sobre seu terraço, nos pátios, nos átrios do Templo de Deus, na praça da porta das Águas e na porta de Efraim.",
      "reference": "Ne 8:16"
    },
    "17": {
      "text": "Toda a assembléia dos que tinham voltado do cativeiro construiu assim tendas e nelas morou. Os filhos de Israel não tinham feito nada disso desde os dias de Josué, filho de Nun, até aquele dia. E houve uma grande alegria. \\par",
      "reference": "Ne 8:17"
    },
    "18": {
      "text": "Cada dia Esdras fez uma leitura do livro da Lei de Deus, do primeiro dia ao último. Durante sete dias celebrou-se a festa; no oitavo dia houve, como estava prescrito, uma reunião solene. \\par",
      "reference": "Ne 8:18"
    }
  },
  "source": "Text_AT",
  "verse_count": 18
}