{
  "book": 16,
  "book_name": "Neemias",
  "book_abbr": "Ne",
  "book_category": "Histórico",
  "book_english": "Nehemiah",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Intrigas dos inimigos de Neemias. Término da muralha\\par }Quando Sanabalat, Tobias, Gosem, o árabe, e os outros inimigos souberam que eu tinha reconstruído a muralha e que não havia mais nenhuma brecha – nesta data, porém, eu não tinha ainda fixado os batentes nas portas –,",
      "reference": "Ne 6:1"
    },
    "2": {
      "text": "Sanabalat e Gosem enviaram-me esta mensagem: “Vem, para um encontro em Cefirim, no vale de Ono”. Mas eles pensavam em fazer-me mal.",
      "reference": "Ne 6:2"
    },
    "3": {
      "text": "Enviei-lhes, pois, mensageiros com esta resposta: “Estou ocupado num grande trabalho e não posso descer: por que haveria de cessar a obra, quando eu a deixasse para ir até vós?”",
      "reference": "Ne 6:3"
    },
    "4": {
      "text": "Quatro vezes mandaram-me o mesmo convite e dei-lhes a mesma resposta.",
      "reference": "Ne 6:4"
    },
    "5": {
      "text": "Então, na quinta vez, Sanabalat mandou-me seu servo, trazendo uma carta aberta",
      "reference": "Ne 6:5"
    },
    "6": {
      "text": "na qual estava escrito: “Ouve-se dizer entre as nações, e Gasmu confirma, que tu e os judeus pensais numa rebelião, e é por isso que estais reconstruindo as muralhas; e que tu serias o rei deles,",
      "reference": "Ne 6:6"
    },
    "7": {
      "text": "e terias até mesmo constituído profetas para proclamarem a teu respeito em Jerusalém: Há um rei em Judá! Agora esses boatos vão chegar aos ouvidos do rei: vem, pois, e entendamo-nos”.",
      "reference": "Ne 6:7"
    },
    "8": {
      "text": "Mas mandei responder-lhe: “Não aconteceu nada de semelhante ao que afirmas e tudo não passa de uma invenção do teu espírito!”",
      "reference": "Ne 6:8"
    },
    "9": {
      "text": "A verdade é que todos eles queriam nos amedrontar, pensando: “Suas mãos se cansarão do trabalho e jamais será terminado”. No entanto, dava-se o contrário: eu fortalecia minhas mãos! \\par",
      "reference": "Ne 6:9"
    },
    "10": {
      "text": "Um dia, fui à casa de Semaías, filho de Delaías, filho de Metabeel, que se achava impedido. Ele declarou: \\par “Vamos ao Templo de Deus, \\par ao interior do santuário: \\par fechemos bem as portas do santuário, \\par porque virão para te matar, \\par sim, esta noite, virão te matar!” \\par",
      "reference": "Ne 6:10"
    },
    "11": {
      "text": "Mas eu respondi: “Um homem como eu há de fugir? E qual é o homem da minha condição que penetraria no santuário para salvar sua vida? Não, não irei!”",
      "reference": "Ne 6:11"
    },
    "12": {
      "text": "Reconheci que não era Deus que o tinha enviado, mas que ele pronunciara sobre mim este oráculo porque Tobias o havia subornado,",
      "reference": "Ne 6:12"
    },
    "13": {
      "text": "a fim de que, amedrontado, eu agisse daquele modo e pecasse; isto serviria para criar-me uma reputação má e eles poderiam me insultar!",
      "reference": "Ne 6:13"
    },
    "14": {
      "text": "Lembra-te, meu Deus, de Tobias, pelo que cometeu; e também de Noadias, a profetisa, e dos outros profetas que quiseram intimidar-me.",
      "reference": "Ne 6:14"
    },
    "15": {
      "text": "A muralha ficou pronta no dia vinte e cinco de Elul, em cinqüenta e dois dias.",
      "reference": "Ne 6:15"
    },
    "16": {
      "text": "Quando todos os nossos inimigos o souberam e todas as nações em torno de nós viram isso, pareceu-lhes uma grande maravilha e reconheceram que esse trabalho fora realizado graças a nosso Deus. \\par",
      "reference": "Ne 6:16"
    },
    "17": {
      "text": "Por essa época, os nobres de Judá mandavam muitas cartas a Tobias e as de Tobias lhes chegavam às mãos;",
      "reference": "Ne 6:17"
    },
    "18": {
      "text": "pois ele tinha em Judá muitos aliados, sendo genro de Sequenias, filho de Area, e tendo seu filho Joanã desposado a filha de Mosolam, filho de Baraquias.",
      "reference": "Ne 6:18"
    },
    "19": {
      "text": "Até mesmo enalteciam, na minha presença, suas boas ações e lhe transmitiam minhas palavras. E Tobias mandava cartas para me intimidar. \\par",
      "reference": "Ne 6:19"
    }
  },
  "source": "Text_AT",
  "verse_count": 19
}