{
  "book": 16,
  "book_name": "Neemias",
  "book_abbr": "Ne",
  "book_category": "Histórico",
  "book_english": "Nehemiah",
  "testament": "AT",
  "chapter": 13,
  "verses": {
    "1": {
      "text": "Naquele tempo, fez-se ao povo uma leitura do livro de Moisés e lá se achou escrito o seguinte: {\\i “O amonita e o moabita não serão admitidos à assembléia} de Deus, {\\i e isto para sempre,}",
      "reference": "Ne 13:1"
    },
    "2": {
      "text": "{\\i porque não vieram ao encontro }dos filhos de Israel {\\i com o pão e a água. Contrataram contra eles Balaão, para os amaldiçoar, mas} nosso Deus {\\i mudou a maldição em bênção”.}",
      "reference": "Ne 13:2"
    },
    "3": {
      "text": "Logo que ouvimos a leitura da lei, foi excluído de Israel todo elemento estrangeiro. \\par",
      "reference": "Ne 13:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i A segunda missão de Neemias\\par }Mas antes, o sacerdote Eliasib fora encarregado das salas do Templo de nosso Deus. Sendo parente de Tobias,",
      "reference": "Ne 13:4"
    },
    "5": {
      "text": "havia posto à disposição deste uma sala espaçosa, onde antes se colocavam as oferendas, o incenso, os utensílios, o dízimo do trigo, do vinho e do azeite, isto é, as partes devidas aos levitas, aos cantores e aos porteiros e o que se reservava para os sacerdotes.",
      "reference": "Ne 13:5"
    },
    "6": {
      "text": "Enquanto se fazia tudo isso, eu estava ausente de Jerusalém, pois no trigésimo segundo ano de Artaxerxes, rei de Babilônia, tinha voltado para junto do rei; mas ao cabo de certo tempo, pedi ao rei uma licença",
      "reference": "Ne 13:6"
    },
    "7": {
      "text": "e voltei a Jerusalém. Soube então do mal que havia cometido Eliasib em favor de Tobias, cedendo-lhe uma sala nos átrios do Templo de Deus.",
      "reference": "Ne 13:7"
    },
    "8": {
      "text": "Fiquei muito indignado: atirei para fora do aposento, na rua, toda a mobília de Tobias,",
      "reference": "Ne 13:8"
    },
    "9": {
      "text": "e ordenei que se purificassem as salas e que se recolocassem nelas os utensílios do Templo de Deus, as oferendas e o incenso. \\par",
      "reference": "Ne 13:9"
    },
    "10": {
      "text": "Eu soube também que as partes dos levitas não mais lhes eram dadas e que os levitas e os cantores encarregados do serviço haviam fugido cada qual para sua propriedade.",
      "reference": "Ne 13:10"
    },
    "11": {
      "text": "Repreendi os magistrados e disse-lhes: “Por que o Templo de Deus está abandonado?” Tornei a reuni-los, e os reintegrei nas suas funções.",
      "reference": "Ne 13:11"
    },
    "12": {
      "text": "Então todo o Judá trouxe para os armazéns o dízimo do trigo, do vinho e do azeite.",
      "reference": "Ne 13:12"
    },
    "13": {
      "text": "Nomeei para cuidar dos armazéns o sacerdote Selemias, o escriba Sadoc, Fadaías, um dos levitas e, como seu assistente, Hanã, filho de Zacur, filho de Matanias, pois eles tinham fama de íntegros; sua função era fazer as distribuições aos seus irmãos.",
      "reference": "Ne 13:13"
    },
    "14": {
      "text": "Por isso, lembra-te de mim, meu Deus: não apagues de tua memória os atos de piedade que realizei pelo Templo de meu Deus e por seu culto. \\par",
      "reference": "Ne 13:14"
    },
    "15": {
      "text": "Naqueles dias, vi em Judá gente que, em dia de sábado, calcava no lagar; outros que transportavam feixes de trigo, colocavam-nos sobre os jumentos, e também vinho, uvas, figos e toda espécie de cargas, que queriam trazer para Jerusalém em dia de sábado: admoestei-os para que não vendessem seus produtos.",
      "reference": "Ne 13:15"
    },
    "16": {
      "text": "Em Jerusalém mesmo, alguns habitantes de Tiro, que lá moravam, traziam peixe e mercadorias de toda espécie para vendê-las aos judeus em dia de sábado.",
      "reference": "Ne 13:16"
    },
    "17": {
      "text": "Repreendi os nobres de Judá, dizendo-lhes: “Que coisa abominável estais fazendo, profanando o dia de sábado!",
      "reference": "Ne 13:17"
    },
    "18": {
      "text": "Não foi assim que agiram vossos pais? Pois Deus então mandou vir toda esta desgraça sobre nós e sobre esta cidade. E vós, quereis aumentar a Ira contra Israel profanando o sábado?”",
      "reference": "Ne 13:18"
    },
    "19": {
      "text": "Por isso, mandei que, mal as sombras caíssem sobre as portas de Jerusalém, logo antes do sábado se fechassem os batentes e que não se abrissem senão depois do sábado. Coloquei nas portas alguns de meus homens, para que nenhuma carga entrasse no dia de sábado.",
      "reference": "Ne 13:19"
    },
    "20": {
      "text": "Uma ou duas vezes, comerciantes e vendedores de toda espécie de mercadoria passaram a noite fora de Jerusalém,",
      "reference": "Ne 13:20"
    },
    "21": {
      "text": "mas eu os adverti, declarando-lhes: “Por que passais a noite ao pé da muralha? Se o fizerdes outra vez, mandarei castigar-vos!” De então em diante, não vieram mais aos sábados.",
      "reference": "Ne 13:21"
    },
    "22": {
      "text": "Ordenei aos levitas que se purificassem e viessem vigiar as portas, para que se observasse santamente o sábado. Lembra-te de mim também por isso, meu Deus, e tem piedade de mim, segundo a tua grande misericórdia! \\par",
      "reference": "Ne 13:22"
    },
    "23": {
      "text": "Naqueles dias também, encontrei judeus que se tinham casado com mulheres azotitas, amonitas ou moabitas.",
      "reference": "Ne 13:23"
    },
    "24": {
      "text": "Quanto a seus filhos, a metade falava a língua de Azoto ou a língua deste ou daquele povo, mas não mais sabia falar a língua dos judeus.",
      "reference": "Ne 13:24"
    },
    "25": {
      "text": "Admoestei-os e amaldiçoei-os e bati em diversos, arranquei-lhes os cabelos e ordenei-lhes, em nome de Deus: “Não deveis dar vossas filhas aos filhos deles, nem tomar como esposas, para vossos filhos ou para vós mesmos, alguma das filhas deles!",
      "reference": "Ne 13:25"
    },
    "26": {
      "text": "Não foi esse o pecado de Salomão, rei de Israel? Entre tantas nações, não houve rei que se igualasse a ele; era amado por seu Deus; Deus o tinha feito rei de todo o Israel. Até mesmo a ele as mulheres estrangeiras fizeram pecar!",
      "reference": "Ne 13:26"
    },
    "27": {
      "text": "E quereis que se diga de vós que cometeis também este grande crime de trair nosso Deus desposando mulheres estrangeiras?” \\par",
      "reference": "Ne 13:27"
    },
    "28": {
      "text": "Um dos filhos de Joiada, filho de Eliasib, o sumo sacerdote, tornara-se genro de Sanabalat, o horonita. Expulsei-o para longe de mim.",
      "reference": "Ne 13:28"
    },
    "29": {
      "text": "Lembra-te, contra esta gente, ó meu Deus, desse aviltamento causado ao sacerdócio e à aliança dos sacerdotes e levitas. \\par",
      "reference": "Ne 13:29"
    },
    "30": {
      "text": "Portanto, purifiquei-os de todo elemento estrangeiro. Estabelecei, para os sacerdotes e os levitas, os regulamentos que delimitavam para cada um a sua tarefa.",
      "reference": "Ne 13:30"
    },
    "31": {
      "text": "Restabeleci igualmente as normas para o fornecimento da madeira em épocas determinadas, e para as primícias. \\par Lembra-te de mim, ó meu Deus, para o meu bem! \\par",
      "reference": "Ne 13:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}