{
  "book": 20,
  "book_name": "Provérbios",
  "book_abbr": "Pv",
  "book_category": "Sapiencial",
  "book_english": "Proverbs",
  "testament": "AT",
  "chapter": 21,
  "verses": {
    "1": {
      "text": "Como ribeiro de água, assim o coração do rei na mão de Iahweh, \\par este, segundo o seu querer, o inclina. \\par",
      "reference": "Pv 21:1"
    },
    "2": {
      "text": "Todo caminho do homem é reto aos seus olhos, \\par mas Iahweh pesa os corações. \\par",
      "reference": "Pv 21:2"
    },
    "3": {
      "text": "Praticar a justiça e o direito \\par vale mais para Iahweh do que os sacrifícios. \\par",
      "reference": "Pv 21:3"
    },
    "4": {
      "text": "Olhar altivo, coração orgulhoso, \\par a lâmpada dos ímpios, são pecado. \\par",
      "reference": "Pv 21:4"
    },
    "5": {
      "text": "Os projetos do homem diligente são apenas o lucro; \\par para quem se apressa, somente a pobreza! \\par",
      "reference": "Pv 21:5"
    },
    "6": {
      "text": "Fazer tesouros com a língua falsa \\par é vaidade fugitiva de quem procura a morte. \\par",
      "reference": "Pv 21:6"
    },
    "7": {
      "text": "A violência dos ímpios os arrebata, \\par porque recusam praticar o direito. \\par",
      "reference": "Pv 21:7"
    },
    "8": {
      "text": "Tortuoso é o caminho do homem criminoso, \\par mas reto o proceder do inocente. \\par",
      "reference": "Pv 21:8"
    },
    "9": {
      "text": "Melhor é morar no canto de um teto \\par do que morar junto com mulher queixosa. \\par",
      "reference": "Pv 21:9"
    },
    "10": {
      "text": "A alma do ímpio deseja o mal; \\par aos seus olhos o próximo não encontra graça. \\par",
      "reference": "Pv 21:10"
    },
    "11": {
      "text": "Quando o zombador é castigado, o ingênuo se torna sábio; \\par e quando o sábio é instruído, acolhe o conhecimento. \\par",
      "reference": "Pv 21:11"
    },
    "12": {
      "text": "O Justo considera a casa do ímpio: \\par e arrasta os ímpios para a desgraça. \\par",
      "reference": "Pv 21:12"
    },
    "13": {
      "text": "Quem tapa o ouvido ao clamor do fraco \\par também clamará e não terá resposta. \\par",
      "reference": "Pv 21:13"
    },
    "14": {
      "text": "Um presente secreto aplaca a ira; \\par o suborno em sigilo, o furor violento. \\par",
      "reference": "Pv 21:14"
    },
    "15": {
      "text": "Praticar o direito é alegria para o justo, \\par mas é espanto para os malfeitores. \\par",
      "reference": "Pv 21:15"
    },
    "16": {
      "text": "O homem que se desvia do caminho da prudência, \\par na assembléia das sombras repousará. \\par",
      "reference": "Pv 21:16"
    },
    "17": {
      "text": "Quem ama o prazer ficará indigente, \\par quem ama vinho e boa carne jamais ficará rico. \\par",
      "reference": "Pv 21:17"
    },
    "18": {
      "text": "O ímpio serve de resgate para o justo; \\par no lugar dos retos: o traidor. \\par",
      "reference": "Pv 21:18"
    },
    "19": {
      "text": "Melhor é morar numa região deserta, \\par do que com uma mulher queixosa e iracunda. \\par",
      "reference": "Pv 21:19"
    },
    "20": {
      "text": "Tesouro precioso e azeite há na casa do sábio, \\par mas o insensato os engole. \\par",
      "reference": "Pv 21:20"
    },
    "21": {
      "text": "Quem procura a justiça e o amor \\par encontrará vida, justiça e honra. \\par",
      "reference": "Pv 21:21"
    },
    "22": {
      "text": "O sábio escala a cidade dos guerreiros \\par e destrói a fortaleza em que ela confiava. \\par",
      "reference": "Pv 21:22"
    },
    "23": {
      "text": "Quem guarda a boca e a língua \\par guarda-se da angústia. \\par",
      "reference": "Pv 21:23"
    },
    "24": {
      "text": "Insolente, soberbo, seu nome é “zombador”! \\par Ele age no ardor de sua insolência. \\par",
      "reference": "Pv 21:24"
    },
    "25": {
      "text": "O desejo do preguiçoso causa sua morte, \\par porque suas mãos recusam o trabalho. \\par",
      "reference": "Pv 21:25"
    },
    "26": {
      "text": "Todo o dia o ímpio é presa do desejo, \\par mas o justo dá e nada retém. \\par",
      "reference": "Pv 21:26"
    },
    "27": {
      "text": "O sacrifício dos ímpios é abominação, \\par quanto mais oferecendo-o com malícia! \\par",
      "reference": "Pv 21:27"
    },
    "28": {
      "text": "A testemunha mentirosa perecerá, \\par mas quem sabe escutar falará para sempre. \\par",
      "reference": "Pv 21:28"
    },
    "29": {
      "text": "O ímpio dá ares de firmeza, \\par mas o reto consolida seu caminho. \\par",
      "reference": "Pv 21:29"
    },
    "30": {
      "text": "Não há sabedoria, nem entendimento, \\par nem conselho diante de Iahweh. \\par",
      "reference": "Pv 21:30"
    },
    "31": {
      "text": "O cavalo prepara-se para o dia da batalha, \\par mas a vitória vem de Iahweh! \\par",
      "reference": "Pv 21:31"
    }
  },
  "source": "Text_AT",
  "verse_count": 31
}