{
  "book": 38,
  "book_name": "Zacarias",
  "book_abbr": "Zc",
  "book_category": "Profético",
  "book_english": "Zechariah",
  "testament": "AT",
  "chapter": 1,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Primeira parte}\\par }{\\qc\\b\\i Exortação à conversão\\par }No oitavo mês, no segundo ano de Dario, a palavra de Iahweh foi dirigida ao profeta Zacarias (filho de Baraquias), filho de Ado, nestes termos:",
      "reference": "Zc 1:1"
    },
    "2": {
      "text": "Iahweh esteve profundamente irritado contra vossos pais.",
      "reference": "Zc 1:2"
    },
    "3": {
      "text": "Tu lhes dirás: Assim disse Iahweh dos Exércitos: Retornai a mim – oráculo de Iahweh dos Exércitos – e eu retornarei a vós, disse Iahweh dos Exércitos.",
      "reference": "Zc 1:3"
    },
    "4": {
      "text": "Não sejais como vossos pais, a quem os antigos profetas anunciaram: Assim disse Iahweh dos Exércitos: Convertei-vos de vossos caminhos perversos e de vossas ações perversas. Mas eles não ouviram e não me deram atenção – oráculo de Iahweh.",
      "reference": "Zc 1:4"
    },
    "5": {
      "text": "Onde estão os vossos pais? E os profetas vivem para sempre?",
      "reference": "Zc 1:5"
    },
    "6": {
      "text": "Mas as minhas palavras e os meus decretos, que proclamei por intermédio de meus servos, os profetas, acaso não atingiram os vossos pais? Então eles se converteram e disseram: “Iahweh dos Exércitos agiu conosco como tinha determinado fazer, conforme os nossos caminhos e as nossas ações”. \\par",
      "reference": "Zc 1:6"
    },
    "7": {
      "text": "\\par {\\qc\\b\\i Primeira visão: os cavaleiros\\par }No dia vigésimo quarto do décimo primeiro mês (o mês de Sabat), no segundo ano de Dario, a palavra de Iahweh foi dirigida ao profeta Zacarias (filho de Baraquias), filho de Ado, nestes termos:",
      "reference": "Zc 1:7"
    },
    "8": {
      "text": "Eu tive uma visão durante a noite. Eis: Um homem montando um cavalo vermelho estava parado entre as murtas que havia num vale profundo; atrás dele estavam cavalos vermelhos, alazões e brancos.",
      "reference": "Zc 1:8"
    },
    "9": {
      "text": "E eu disse: “Quem são eles, meu Senhor?” Disse-me o anjo que falava comigo: “Vou mostrar-te quem são eles”.",
      "reference": "Zc 1:9"
    },
    "10": {
      "text": "E o homem que estava entre as murtas respondeu: “Estes são os que Iahweh enviou para percorrerem a terra”.",
      "reference": "Zc 1:10"
    },
    "11": {
      "text": "Então eles se dirigiram ao Anjo de Iahweh, que estava entre as murtas e lhe disseram: “Acabamos de percorrer a terra e eis que toda a terra repousa e está tranqüila!”",
      "reference": "Zc 1:11"
    },
    "12": {
      "text": "Então falou o Anjo de Iahweh: “Iahweh dos Exércitos, até quando demorarás ainda a ter piedade de Jerusalém e das cidades de Judá, contra as quais estás irado, há setenta anos?”",
      "reference": "Zc 1:12"
    },
    "13": {
      "text": "E Iahweh respondeu ao anjo, que falava comigo, com boas palavras, com palavras consoladoras.",
      "reference": "Zc 1:13"
    },
    "14": {
      "text": "Então o anjo que falava comigo me disse: “Proclama: Assim disse Iahweh dos Exércitos. Eu tenho um grande ciúme de Jerusalém e de Sião,",
      "reference": "Zc 1:14"
    },
    "15": {
      "text": "e estou sumamente irritado contra as nações tranqüilas; porque enquanto eu estava apenas um pouco irritado, elas colaboravam com o mal.",
      "reference": "Zc 1:15"
    },
    "16": {
      "text": "Por isso assim disse Iahweh: Eu me volto para Jerusalém com misericórdia, a minha Casa será ali reconstruída – oráculo de Iahweh dos Exércitos – e o cordel será estendido sobre Jerusalém.",
      "reference": "Zc 1:16"
    },
    "17": {
      "text": "Proclama ainda. Assim disse Iahweh dos Exércitos. Minhas cidades terão abundância de bens. Iahweh consolará Sião novamente, ele elegerá novamente Jerusalém”. \\par",
      "reference": "Zc 1:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}