{
  "book": 38,
  "book_name": "Zacarias",
  "book_abbr": "Zc",
  "book_category": "Profético",
  "book_english": "Zechariah",
  "testament": "AT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Questão sobre o jejum\\par }No quarto ano do rei Dario a palavra de Iahweh foi dirigida a Zacarias, no quarto dia do nono mês, o mês Casleu.",
      "reference": "Zc 7:1"
    },
    "2": {
      "text": "Betel enviou Sarasar e Regem-Melec, com os seus homens, para aplacar a face de Iahweh",
      "reference": "Zc 7:2"
    },
    "3": {
      "text": "e dizer aos sacerdotes, que estão na casa de Iahweh dos Exércitos, e aos profetas: “Devo chorar no quinto mês, jejuando, como tenho feito já tantos anos?” \\par",
      "reference": "Zc 7:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Retrospecção sobre o passado nacional\\par }E a palavra de Iahweh dos Exércitos me foi dirigida nos seguintes termos:",
      "reference": "Zc 7:4"
    },
    "5": {
      "text": "Diz a todo o povo da terra e aos sacerdotes: “Quando jejuastes e gemestes no quinto e no sétimo mês, e isso durante setenta anos, foi, acaso, por mim que vós jejuastes?",
      "reference": "Zc 7:5"
    },
    "6": {
      "text": "E quando comeis e bebeis, não sois, acaso, vós que comeis e bebeis?",
      "reference": "Zc 7:6"
    },
    "7": {
      "text": "Não são estas as palavras que Iahweh proclamou por intermédio dos antigos profetas, quando Jerusalém era habitada e estava tranqüila, com as cidades a seu redor, quando o Negueb e a Planície eram ainda habitadas?",
      "reference": "Zc 7:7"
    },
    "8": {
      "text": "(A palavra de Iahweh foi dirigida a Zacarias nestes termos:",
      "reference": "Zc 7:8"
    },
    "9": {
      "text": "Assim fala Iahweh dos Exércitos): Fazei um julgamento verdadeiro, praticai o amor e a misericórdia, cada um com o seu irmão.",
      "reference": "Zc 7:9"
    },
    "10": {
      "text": "Não oprimais a viúva, o órfão, o estrangeiro e o pobre, não trameis o mal em vossos corações, um contra o outro.",
      "reference": "Zc 7:10"
    },
    "11": {
      "text": "Mas eles se recusaram a atender e me deram as costas rebeldes; endureceram os seus ouvidos para não escutar.",
      "reference": "Zc 7:11"
    },
    "12": {
      "text": "E fizeram de seus corações um diamante, para não escutarem o ensinamento e as palavras que Iahweh dos Exércitos enviara por seu Espírito, por intermédio dos antigos profetas. E houve, por isso, grande cólera da parte de Iahweh dos Exércitos.",
      "reference": "Zc 7:12"
    },
    "13": {
      "text": "E acontecerá que, visto como ele chamou e eles não escutaram, assim eles chamarão e eu não ouvirei, disse Iahweh dos Exércitos.",
      "reference": "Zc 7:13"
    },
    "14": {
      "text": "Eu os dispersei por todas as nações que eles não conheciam; atrás deles a terra foi devastada de modo que ninguém passa ou volta. De uma terra de delícias eles fizeram um deserto!” \\par",
      "reference": "Zc 7:14"
    }
  },
  "source": "Text_AT",
  "verse_count": 14
}