{
  "book": 38,
  "book_name": "Zacarias",
  "book_abbr": "Zc",
  "book_category": "Profético",
  "book_english": "Zechariah",
  "testament": "AT",
  "chapter": 8,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Perspectivas de salvação messiânica\\par }A palavra de Iahweh dos Exércitos foi dirigida nos seguintes termos:\\par",
      "reference": "Zc 8:1"
    },
    "2": {
      "text": "Assim disse Iahweh dos Exércitos. \\par Experimento por Sião um grande ciúme, \\par e em seu favor um grande ardor. \\par",
      "reference": "Zc 8:2"
    },
    "3": {
      "text": "Assim disse Iahweh. \\par Voltarei a Sião \\par e habitarei no meio de Jerusalém. \\par Jerusalém será chamada Cidade-da-Fidelidade \\par e a montanha de Iahweh dos Exércitos, Montanha-Santa. \\par",
      "reference": "Zc 8:3"
    },
    "4": {
      "text": "Assim disse Iahweh dos Exércitos. \\par Velhos e velhas ainda se sentarão \\par nas praças de Jerusalém, \\par cada um com o seu bastão na mão \\par por causa da idade avançada. \\par",
      "reference": "Zc 8:4"
    },
    "5": {
      "text": "E as praças da cidade encher-se-ão \\par de meninos e meninas \\par que brincarão em suas praças. \\par",
      "reference": "Zc 8:5"
    },
    "6": {
      "text": "Assim disse Iahweh dos Exércitos. \\par Porque isto parece impossível aos olhos \\par do resto deste povo (naqueles dias), \\par será, por isso, impossível aos meus olhos? \\par Oráculo de Iahweh dos Exércitos! \\par",
      "reference": "Zc 8:6"
    },
    "7": {
      "text": "Assim disse Iahweh dos Exércitos. \\par Eis que salvo o meu povo \\par da terra do Levante e da terra do Poente. \\par",
      "reference": "Zc 8:7"
    },
    "8": {
      "text": "Eu os trarei de volta \\par para que habitem no seio de Jerusalém. \\par Eles serão o meu povo \\par e eu serei o seu Deus em fidelidade e em justiça. \\par",
      "reference": "Zc 8:8"
    },
    "9": {
      "text": "Assim disse Iahweh dos Exércitos. Que vossas mãos se revigorem, vós que escutais, nestes dias, estas palavras da boca dos profetas, que profetizam desde o dia em que foram lançados os fundamentos da Casa de Iahweh dos Exércitos para a reconstrução do Santuário.",
      "reference": "Zc 8:9"
    },
    "10": {
      "text": "Porque antes destes dias o salário do homem não existia e o salário dos animais era nulo. Para o que saía e voltava não havia paz por causa do inimigo; eu tinha lançado os homens todos uns contra os outros.",
      "reference": "Zc 8:10"
    },
    "11": {
      "text": "Mas agora não sou para o resto desse povo como nos dias passados, oráculo de Iahweh dos Exércitos.",
      "reference": "Zc 8:11"
    },
    "12": {
      "text": "Porque a semeadura será em paz, a vinha dará o seu fruto, a terra dará os seus produtos, o céu dará o seu orvalho. Eu darei tudo isto em herança ao resto deste povo.",
      "reference": "Zc 8:12"
    },
    "13": {
      "text": "Assim como fostes uma maldição entre as nações, casa de Judá e casa de Israel, do mesmo modo eu vos salvarei e sereis uma bênção. Não temais! Que vossas mãos se revigorem! \\par",
      "reference": "Zc 8:13"
    },
    "14": {
      "text": "Porque assim disse Iahweh dos Exércitos. Assim como resolvi fazer-vos mal, quando vossos pais me irritaram – disse Iahweh dos Exércitos –, e não me arrependi,",
      "reference": "Zc 8:14"
    },
    "15": {
      "text": "assim também resolvi, outra vez, nestes dias, fazer o bem a Jerusalém e à casa de Judá. Não temais! \\par",
      "reference": "Zc 8:15"
    },
    "16": {
      "text": "Estas são as coisas que deveis fazer: falai a verdade uns com os outros; fazei em vossas portas um julgamento de paz;",
      "reference": "Zc 8:16"
    },
    "17": {
      "text": "não maquineis, uns contra os outros, o mal em vossos corações; não ameis juramentos falsos. Porque tudo isto eu odeio, oráculo de Iahweh. \\par",
      "reference": "Zc 8:17"
    },
    "18": {
      "text": "\\par {\\qc\\b\\i Resposta à questão do jejum\\par }A palavra de Iahweh dos Exércitos me foi dirigida nos seguintes termos: \\par",
      "reference": "Zc 8:18"
    },
    "19": {
      "text": "“Assim disse Iahweh dos Exércitos. O jejum do quarto mês, o jejum do quinto, o jejum do sétimo e o jejum do décimo serão para a casa de Judá alegria, contentamento e felizes dias de festa. Mas amai a fidelidade e a paz!” \\par",
      "reference": "Zc 8:19"
    },
    "20": {
      "text": "\\par {\\qc\\b\\i Perspectivas de salvação messiânica\\par }Assim disse Iahweh dos Exércitos. Virão, novamente, povos e habitantes de cidades grandes.",
      "reference": "Zc 8:20"
    },
    "21": {
      "text": "E os habitantes de uma cidade irão à outra, dizendo: “Vamos aplacar a face de Iahweh e procurar Iahweh dos Exércitos. Eu também, irei!”",
      "reference": "Zc 8:21"
    },
    "22": {
      "text": "E virão muitos povos e nações poderosas procurar Iahweh dos Exércitos em Jerusalém e aplacar a face de Iahweh. \\par",
      "reference": "Zc 8:22"
    },
    "23": {
      "text": "Assim disse Iahweh dos Exércitos. Naqueles dias, dez homens de todas as línguas das nações agarrarão um judeu pelas vestes, dizendo: “Nós iremos contigo, porque ouvimos que Deus está convosco!” \\par",
      "reference": "Zc 8:23"
    }
  },
  "source": "Text_AT",
  "verse_count": 23
}