{
  "book": 38,
  "book_name": "Zacarias",
  "book_abbr": "Zc",
  "book_category": "Profético",
  "book_english": "Zechariah",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Segunda visão: chifres e ferreiros\\par }Levantei os olhos e vi: e eis quatro chifres.",
      "reference": "Zc 2:1"
    },
    "2": {
      "text": "Eu disse ao anjo que falava comigo: “Que são eles?” E ele me disse: “Estes são os chifres que dispersaram Judá (Israel) e Jerusalém”.",
      "reference": "Zc 2:2"
    },
    "3": {
      "text": "Depois Iahweh fez-me ver quatro ferreiros.",
      "reference": "Zc 2:3"
    },
    "4": {
      "text": "E eu disse: “O que é que eles vêm fazer?” Ele me disse: “(Estes são os chifres que dispersaram Judá, de tal modo que ninguém podia levantar a cabeça), eles vieram para amedrontá-los, para abater os chifres das nações, que levantaram o chifre contra a terra de Judá, para dispersá-lo”. \\par",
      "reference": "Zc 2:4"
    },
    "5": {
      "text": "\\par {\\qc\\b\\i Terceira visão: o medidor\\par }Levantei os olhos e vi: Eis um homem que tinha em sua mão um cordel de medir.",
      "reference": "Zc 2:5"
    },
    "6": {
      "text": "Eu disse: “Aonde vais?” Ele me disse: “Medir Jerusalém para ver qual a sua largura e qual o seu comprimento”.",
      "reference": "Zc 2:6"
    },
    "7": {
      "text": "Eis que o anjo que falava comigo adiantou-se e outro anjo veio-lhe ao encontro.",
      "reference": "Zc 2:7"
    },
    "8": {
      "text": "Ele lhe disse: “Corre, diz àquele jovem: Jerusalém deverá ficar sem muros, por causa da multidão de homens e de animais em seu interior.",
      "reference": "Zc 2:8"
    },
    "9": {
      "text": "Mas eu serei para ela – oráculo de Iahweh – uma muralha de fogo ao redor e serei a sua glória”. \\par",
      "reference": "Zc 2:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Dois apelos aos exilados\\par }Eh! Eh! Fugi da terra do Norte \\par – oráculo de Iahweh – \\par porque eu vos dispersei aos quatro ventos do céu, \\par oráculo de Iahweh! \\par",
      "reference": "Zc 2:10"
    },
    "11": {
      "text": "Eh! Sião, salva-te, \\par tu que habitas a filha de Babel. \\par",
      "reference": "Zc 2:11"
    },
    "12": {
      "text": "Porque assim disse Iahweh dos Exércitos, \\par depois que a Glória me enviou, \\par a propósito das nações que vos despojam; \\par “Quem vos toca, toca na pupila de meu olho. \\par",
      "reference": "Zc 2:12"
    },
    "13": {
      "text": "Eis que levanto minha mão contra elas, \\par para que sejam presa de seus escravos”. \\par Então reconhecereis que Iahweh dos Exércitos me enviou!\\par",
      "reference": "Zc 2:13"
    },
    "14": {
      "text": "Exulta, alegra-te, filha de Sião, \\par porque eis que venho \\par para morar em teu meio, oráculo de Iahweh. \\par",
      "reference": "Zc 2:14"
    },
    "15": {
      "text": "Numerosas nações aderirão \\par a Iahweh, naquele dia, \\par elas serão para ele um povo. \\par Habitarei no meio de ti \\par e tu reconhecerás que Iahweh dos Exércitos me enviou. \\par",
      "reference": "Zc 2:15"
    },
    "16": {
      "text": "E Iahweh possuirá Judá, \\par sua herança na Terra Santa. \\par Ele elegerá novamente Jerusalém. \\par",
      "reference": "Zc 2:16"
    },
    "17": {
      "text": "Silêncio! Toda carne diante de Iahweh! \\par Sim, ele se levanta em sua morada santa. \\par",
      "reference": "Zc 2:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}