{
  "book": 38,
  "book_name": "Zacarias",
  "book_abbr": "Zc",
  "book_category": "Profético",
  "book_english": "Zechariah",
  "testament": "AT",
  "chapter": 9,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i Segunda parte}\\par }Proclamação. \\par \\par {\\qc\\b\\i A nova terra\\par } A palavra de Iahweh está na terra de Hadrac, \\par Damasco é o seu lugar de repouso. \\par Porque a Iahweh pertencem a fonte de Aram \\par e todas as tribos de Israel. \\par",
      "reference": "Zc 9:1"
    },
    "2": {
      "text": "Também Emat, que confina com ela, \\par (Tiro) e Sidônia cuja sabedoria é grande. \\par",
      "reference": "Zc 9:2"
    },
    "3": {
      "text": "Tiro construiu para si uma fortaleza \\par e amontoou prata como pó \\par e ouro como lama das ruas. \\par",
      "reference": "Zc 9:3"
    },
    "4": {
      "text": "Eis que os Senhor se apoderará dela, \\par precipitará no mar a sua força, \\par e ela será devorada pelo fogo. \\par",
      "reference": "Zc 9:4"
    },
    "5": {
      "text": "Ascalon verá e terá medo, \\par também Gaza tremerá \\par e Acaron, porque sua confiança foi confundida. \\par O rei desaparecerá de Gaza, \\par Ascalon não será habitada, \\par",
      "reference": "Zc 9:5"
    },
    "6": {
      "text": "e um bastardo habitará em Azoto. \\par Eu destruirei o orgulho dos filisteus, \\par",
      "reference": "Zc 9:6"
    },
    "7": {
      "text": "tirarei o seu sangue de sua boca \\par e as suas abominações dentre os seus dentes. \\par Ele também será um resto para o nosso Deus, \\par será como uma família em Judá, \\par e Acaron como um jebuseu. \\par",
      "reference": "Zc 9:7"
    },
    "8": {
      "text": "Acamparei como um posto avançado para a minha casa \\par contra aqueles que vão e vêm; \\par o opressor não passará mais sobre eles, \\par porque agora vejo com meus próprios olhos. \\par",
      "reference": "Zc 9:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i O Messias\\par }Exulta muito, filha de Sião! \\par Grita de alegria, filha de Jerusalém! \\par Eis que o teu rei vem a ti: \\par ele é justo e vitorioso, \\par humilde, montado sobre um jumento, \\par sobre um jumentinho, filho de jumenta. \\par",
      "reference": "Zc 9:9"
    },
    "10": {
      "text": "Ele eliminará os carros de Efraim \\par e os cavalos de Jerusalém; \\par o arco de guerra será eliminado. \\par Ele anunciará a paz às nações. \\par O seu domínio irá de mar a mar \\par e do Rio à extremidades da terra. \\par",
      "reference": "Zc 9:10"
    },
    "11": {
      "text": "\\par {\\qc\\b\\i O restabelecimento de Israel\\par }Quanto a ti, pelo sangue de tua aliança, \\par libertarei os teus cativos da cisterna \\par onde não há água. \\par",
      "reference": "Zc 9:11"
    },
    "12": {
      "text": "Voltai para a fortaleza, \\par cativos da esperança. \\par Hoje mesmo eu o declaro: \\par eu te restituirei o dobro. \\par",
      "reference": "Zc 9:12"
    },
    "13": {
      "text": "Porque eu reteso para mim Judá, \\par armo o arco com Efraim; \\par suscitarei os teus filhos, Sião, \\par contra os filhos de Javã, \\par farei de ti como a espada de um valente. \\par",
      "reference": "Zc 9:13"
    },
    "14": {
      "text": "Então Iahweh aparecerá sobre eles \\par e sua flecha sairá como um raio. \\par O Senhor Iahweh tocará a trombeta \\par e virá nas tempestades do sul. \\par",
      "reference": "Zc 9:14"
    },
    "15": {
      "text": "Iahweh dos Exércitos os protegerá, \\par eles devorarão e calcarão aos pés pedras de arremessar, \\par beberão sangue como se fosse vinho, \\par ficarão cheios como um vaso de libação, \\par como os cantos do altar. \\par",
      "reference": "Zc 9:15"
    },
    "16": {
      "text": "Iahweh, seu Deus, os salvará neste dia, \\par como ovelhas de seu povo, \\par sim, como pedras de um diadema \\par que brilham em sua terra. \\par",
      "reference": "Zc 9:16"
    },
    "17": {
      "text": "Que riqueza! Que beleza a sua! \\par O trigo fará crescer os jovens, \\par e o mosto as virgens. \\par",
      "reference": "Zc 9:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}