{
  "book": 38,
  "book_name": "Zacarias",
  "book_abbr": "Zc",
  "book_category": "Profético",
  "book_english": "Zechariah",
  "testament": "AT",
  "chapter": 6,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Oitava visão: os carros\\par }Levantei novamente os olhos e vi: Eis quatro carros que saíam dentre duas montanhas; e as montanhas eram montanhas de bronze.",
      "reference": "Zc 6:1"
    },
    "2": {
      "text": "No primeiro carro havia cavalos vermelhos, no segundo carro cavalos pretos,",
      "reference": "Zc 6:2"
    },
    "3": {
      "text": "no terceiro carro cavalos brancos e no quarto carro cavalos malhados vigorosos.",
      "reference": "Zc 6:3"
    },
    "4": {
      "text": "E eu perguntei ao anjo que falava comigo: “Que são eles, meu Senhor?”",
      "reference": "Zc 6:4"
    },
    "5": {
      "text": "E o anjo respondeu-me: “Estes são os quatro ventos do céu, que saem, depois de terem estado diante do Senhor de toda a terra.",
      "reference": "Zc 6:5"
    },
    "6": {
      "text": "Onde estão os cavalos pretos, saem para a terra do Norte, os cavalos brancos saem atrás deles e os malhados saem para a terra do Sul”.",
      "reference": "Zc 6:6"
    },
    "7": {
      "text": "Vigorosos eles saíam, impacientes para percorrerem a terra. Ele disse: “Ide percorrer a terra”. E eles percorreram a terra.",
      "reference": "Zc 6:7"
    },
    "8": {
      "text": "Ele me chamou e disse-me: “Vê! Aqueles que saem para a terra do Norte, farão descer o meu espírito na terra do Norte”. \\par",
      "reference": "Zc 6:8"
    },
    "9": {
      "text": "\\par {\\qc\\b\\i A coroa ex-voto\\par }A palavra de Iahweh me foi dirigida nestes termos:",
      "reference": "Zc 6:9"
    },
    "10": {
      "text": "“Recebe dos deportados, de Heldai, de Tobias e de Idaías e (vai, tu, neste dia) vai à casa de Josias, filho de Sofonias que chegou da Babilônia.",
      "reference": "Zc 6:10"
    },
    "11": {
      "text": "Tomarás prata e ouro e farás uma coroa e a colocarás na cabeça de Josué, filho de Josedec, sumo sacerdote.",
      "reference": "Zc 6:11"
    },
    "12": {
      "text": "E lhe dirás: Assim disse Iahweh dos Exércitos: Eis um homem cujo nome é Rebento; de onde ele está, germinará (e ele reconstruirá o Templo de Iahweh).",
      "reference": "Zc 6:12"
    },
    "13": {
      "text": "Ele reconstruirá o Santuário de Iahweh; ele carregará insígnias reais. Sentará em seu trono e dominará. Haverá um sacerdote à sua direita. Entre os dois haverá uma perfeita paz.",
      "reference": "Zc 6:13"
    },
    "14": {
      "text": "E a coroa será para Heldai, Tobias, Idaías e para o filho de Sofonias, em memorial de graça no Santuário de Iahweh.",
      "reference": "Zc 6:14"
    },
    "15": {
      "text": "Os que estão longe virão para reconstruir o Santuário de Iahweh e reconhecereis que Iahweh dos Exércitos me enviou a vós. Isto acontecerá se ouvirdes a voz de Iahweh, vosso Deus”. \\par",
      "reference": "Zc 6:15"
    }
  },
  "source": "Text_AT",
  "verse_count": 15
}