{
  "book": 38,
  "book_name": "Zacarias",
  "book_abbr": "Zc",
  "book_category": "Profético",
  "book_english": "Zechariah",
  "testament": "AT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O combate escatológico: esplendor de Jerusalém\\par }Eis que vem o dia de Iahweh, quando em teu seio serão repartidos os teus despojos.",
      "reference": "Zc 14:1"
    },
    "2": {
      "text": "Reunirei todas as nações contra Jerusalém para o combate; a cidade será tomada, as casas serão saqueadas, as mulheres violentadas; a metade da cidade sairá para o exílio, mas o resto do povo não será eliminado da cidade.",
      "reference": "Zc 14:2"
    },
    "3": {
      "text": "Então Iahweh sairá e combaterá essas nações, como quando combate no dia da batalha.",
      "reference": "Zc 14:3"
    },
    "4": {
      "text": "Naquele dia, estarão os seus pés sobre o monte das Oliveiras, que está diante de Jerusalém, na parte oriental. O monte das Oliveiras se rachará pela metade, e surgirá do oriente para o ocidente um enorme vale. Metade do monte se desviará para o norte, e a outra parte para o sul.",
      "reference": "Zc 14:4"
    },
    "5": {
      "text": "O vale dos Montes será enchido, sim, ele será obstruído até Jasol, ele será enchido como por ocasião do terremoto nos dias de Ozias, rei de Judá. E Iahweh, meu Deus, virá, todos os santos com ele. \\par",
      "reference": "Zc 14:5"
    },
    "6": {
      "text": "E acontecerá, naquele dia, que não haverá mais luz, mas sim frio e gelo.",
      "reference": "Zc 14:6"
    },
    "7": {
      "text": "Haverá um único dia – Iahweh o conhece –, sem dia e sem noite, mas à tarde haverá luz.",
      "reference": "Zc 14:7"
    },
    "8": {
      "text": "E acontecerá, naquele dia, que sairá água viva de Jerusalém, metade para o mar oriental, metade para o mar ocidental, no verão e no inverno.",
      "reference": "Zc 14:8"
    },
    "9": {
      "text": "Então Iahweh será rei sobre todo país; naquele dia, Iahweh será o único, e seu Nome o único.",
      "reference": "Zc 14:9"
    },
    "10": {
      "text": "Toda a terra será transformada em uma estepe, desde Gaba até Remon do Negueb. Mas Jerusalém será elevada e habitada em seu lugar, desde a porta de Benjamim até o lugar da antiga porta, até a porta dos Ângulos e desde a torre de Hananeel até os lagares do rei.",
      "reference": "Zc 14:10"
    },
    "11": {
      "text": "Habitarão nela, não haverá mais anátema, e Jerusalém será habitada em segurança. \\par",
      "reference": "Zc 14:11"
    },
    "12": {
      "text": "E esta será a praga com que Iahweh ferirá todos os povos que combateram contra Jerusalém: ele fará apodrecer a sua carne, enquanto estão ainda de pé, os seus olhos apodrecerão em suas órbitas, e a sua língua apodrecerá em sua boca. {\\super (15)}Assim será a praga dos cavalos, das mulas, dos camelos e de todos os animais que estão nestes acampamentos: uma praga como esta.",
      "reference": "Zc 14:12"
    },
    "13": {
      "text": "E acontecerá, naquele dia, que haverá entre eles uma grande confusão provocada por Iahweh. Cada qual segurará a mão de seu companheiro, e a mão de um se levantará contra a do outro.",
      "reference": "Zc 14:13"
    },
    "14": {
      "text": "Judá também combaterá em Jerusalém. Será ajuntada a riqueza de todas as nações ao redor: ouro, prata e roupas em grande quantidade. \\par",
      "reference": "Zc 14:14"
    },
    "15": {
      "text": "{\\cf15 [Veja v. 12]}",
      "reference": "Zc 14:15"
    },
    "16": {
      "text": "Então acontecerá que todos os sobreviventes de todas as nações que marcharam contra Jerusalém subirão, ano após ano, para prostrar-se diante do rei Iahweh dos Exércitos e para celebrar a festa das Tendas.",
      "reference": "Zc 14:16"
    },
    "17": {
      "text": "E acontecerá que aquele das famílias da terra que não subir a Jerusalém para prostrar-se diante do rei, Iahweh dos Exércitos, para ele não haverá chuva.",
      "reference": "Zc 14:17"
    },
    "18": {
      "text": "E se a família do Egito não subir e não vier, haverá contra ela a praga com que Iahweh ferirá as nações que não subirem para celebrar a festa das Tendas.",
      "reference": "Zc 14:18"
    },
    "19": {
      "text": "Tal será o castigo do Egito e o castigo de todas as nações que não subirem para celebrar a festa das Tendas. \\par",
      "reference": "Zc 14:19"
    },
    "20": {
      "text": "Naquele dia, estará sobre as campainhas dos cavalos: “consagrado a Iahweh”, e as panelas da casa de Iahweh serão como vasos de aspersão diante do altar.",
      "reference": "Zc 14:20"
    },
    "21": {
      "text": "Toda panela em Jerusalém e em Judá será consagrada a Iahweh dos Exércitos, todos aqueles que oferecem sacrifícios virão, tomá-las-ão e cozinharão nelas. Não haverá mais vendedor na casa de Iahweh dos Exércitos, naquele dia. \\par",
      "reference": "Zc 14:21"
    }
  },
  "source": "Text_AT",
  "verse_count": 21
}