{
  "book": 38,
  "book_name": "Zacarias",
  "book_abbr": "Zc",
  "book_category": "Profético",
  "book_english": "Zechariah",
  "testament": "AT",
  "chapter": 11,
  "verses": {
    "1": {
      "text": "Abre tuas portas, ó Líbano, \\par que o fogo devore os teus cedros. \\par",
      "reference": "Zc 11:1"
    },
    "2": {
      "text": "Lamenta-te, cipreste, porque caiu o cedro, \\par porque os majestosos foram devastados. \\par Lamentai-vos, carvalhos de Basã, \\par porque foi abatida a floresta impenetrável. \\par",
      "reference": "Zc 11:2"
    },
    "3": {
      "text": "Ouvem-se os gemidos dos pastores, \\par porque a sua magnificência foi devastada. \\par Ouvem-se os rugidos dos leõezinhos, \\par porque o orgulho do Jordão foi devastado. \\par",
      "reference": "Zc 11:3"
    },
    "4": {
      "text": "\\par {\\qc\\b\\i Os dois pastores\\par }Assim disse Iahweh, meu Deus: “Apascenta as ovelhas destinadas ao matadouro,",
      "reference": "Zc 11:4"
    },
    "5": {
      "text": "aquelas cujos compradores matam, sem serem castigados, e cujos vendedores dizem: ‘Bendito seja Iahweh, eu sou rico’, e cujos pastores não as poupam.",
      "reference": "Zc 11:5"
    },
    "6": {
      "text": "Porque não pouparei mais os habitantes da terra – oráculo de Iahweh! – Eis que eu mesmo vou entregar cada homem na mão de seu próximo e na mão de seu rei. Eles destroçarão a terra, e eu não os livrarei de suas mãos”.",
      "reference": "Zc 11:6"
    },
    "7": {
      "text": "Então apascentei as ovelhas destinadas ao matadouro, que pertenciam aos vendedores de ovelhas. Eu tomei para mim dois bastões, chamei a um “Benevolência” e ao outro chamei “União” e apascentei as ovelhas.",
      "reference": "Zc 11:7"
    },
    "8": {
      "text": "Eu destruí os três pastores em um só mês. Mas perdi a paciência com eles, e eles também se aborreceram de mim.",
      "reference": "Zc 11:8"
    },
    "9": {
      "text": "Então eu disse: “Não vos apascentarei mais. O que deve morrer que morra, o que deve desaparecer que desapareça, e os restantes que se devorem mutuamente”.",
      "reference": "Zc 11:9"
    },
    "10": {
      "text": "Tomei, então, o meu bastão “Benevolência” e quebrei-o para romper a minha aliança, que concluíra com todos os povos.",
      "reference": "Zc 11:10"
    },
    "11": {
      "text": "E ela foi rompida, naquele dia, e os vendedores de ovelhas, que me observavam, reconheceram que esta era uma palavra de Iahweh.",
      "reference": "Zc 11:11"
    },
    "12": {
      "text": "E eu lhes disse: “Se isto é bom aos vossos olhos, dai-me o meu salário; se não, deixai!” E eles pesaram o meu salário: trinta siclos de prata.",
      "reference": "Zc 11:12"
    },
    "13": {
      "text": "E Iahweh me disse: “Lança-o ao fundidor, esse preço esplêndido com que fui avaliado por eles!” Tomei os trinta siclos de prata e os lancei na Casa de Iahweh para o fundidor.",
      "reference": "Zc 11:13"
    },
    "14": {
      "text": "Quebrei, então, o meu segundo bastão, “União”, para romper a fraternidade entre Judá e Israel. \\par",
      "reference": "Zc 11:14"
    },
    "15": {
      "text": "Disse-me ainda Iahweh: “Toma os apetrechos de um pastor insensato,",
      "reference": "Zc 11:15"
    },
    "16": {
      "text": "porque eis que vou suscitar um pastor na terra; ele não cuidará da que desapareceu, ele não procurará a desgarrada, não tratará aquela que está ferida, não sustentará aquela que está de pé; antes, devorará a carne dos animais gordos e arrancará os seus cascos. \\par",
      "reference": "Zc 11:16"
    },
    "17": {
      "text": "Ai do pastor insensato, \\par que abandona as ovelhas! \\par Que a espada esteja sobre o seu braço \\par e sobre o seu olho direito! \\par Que seu braço seque completamente \\par e que seu olho direito se obscureça totalmente!” \\par",
      "reference": "Zc 11:17"
    }
  },
  "source": "Text_AT",
  "verse_count": 17
}