{
  "book": 29,
  "book_name": "Joel",
  "book_abbr": "Jl",
  "book_category": "Profético",
  "book_english": "Joel",
  "testament": "AT",
  "chapter": 2,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Alarme no dia de Iahweh\\par }Tocai a trombeta em Sião. \\par Dai alarme em minha montanha santa! \\par Tremam todos os habitantes da terra, \\par porque está chegando o dia de Iahweh! \\par Sim, está próximo! \\par",
      "reference": "Jl 2:1"
    },
    "2": {
      "text": "Um dia de trevas e de escuridão, \\par um dia de nuvens e de obscuridade! \\par Como a aurora, espalha-se sobre as montanhas \\par um povo numeroso e poderoso, \\par não existiu jamais outro como ele, \\par e nem tornará a existir, depois dele, \\par de geração em geração. \\par",
      "reference": "Jl 2:2"
    },
    "3": {
      "text": "\\par {\\qc\\b\\i A invasão dos gafanhotos\\par }Diante dele o fogo devora, \\par atrás dele a chama consome. \\par Antes dele, a terra era como um jardim do Éden, \\par depois dele será um deserto desolado! \\par Nada lhe escapa! \\par",
      "reference": "Jl 2:3"
    },
    "4": {
      "text": "Seu aspecto é como o de cavalos, \\par galopam como ginetes. \\par",
      "reference": "Jl 2:4"
    },
    "5": {
      "text": "É como o ruído de carros de guerra, \\par que saltam sobre os cumes das montanhas, \\par como o crepitar do fogo, que devora o restolho, \\par como um povo poderoso, preparado para a batalha. \\par",
      "reference": "Jl 2:5"
    },
    "6": {
      "text": "Diante dele os povos tremem de medo, \\par todas as faces empalidecem. \\par",
      "reference": "Jl 2:6"
    },
    "7": {
      "text": "Como heróis eles avançam, \\par como guerreiros escalam a muralha. \\par Cada qual segue o seu caminho, \\par sem se afastar de sua rota. \\par",
      "reference": "Jl 2:7"
    },
    "8": {
      "text": "Ninguém empurra o seu vizinho, \\par cada qual segue a sua via; \\par por entre os dardos eles se lançam, \\par sem romper a fila. \\par",
      "reference": "Jl 2:8"
    },
    "9": {
      "text": "Assaltam a cidade, \\par correm sobre a muralha, \\par escalam as casas e entram, \\par como ladrões, pelas janelas. \\par",
      "reference": "Jl 2:9"
    },
    "10": {
      "text": "\\par {\\qc\\b\\i Visão do dia de Iahweh\\par }Diante dele a terra se comove, \\par os céus tremem, \\par o sol e a lua escurecem \\par e as estrelas perdem o seu brilho! \\par",
      "reference": "Jl 2:10"
    },
    "11": {
      "text": "Iahweh levanta a sua voz diante do seu exército! \\par Sim, seu acampamento é muito grande, \\par o executor de sua palavra é poderoso. \\par Sim, o dia de Iahweh é grande, \\par extremamente terrível! \\par Quem poderá suportá-lo? \\par",
      "reference": "Jl 2:11"
    },
    "12": {
      "text": "\\par {\\qc\\b\\i Apelo à penitência\\par }“Agora, portanto – oráculo de Iahweh – \\par retornai a mim de todo vosso coração, \\par com jejum, com lágrimas e com lamentação”. \\par",
      "reference": "Jl 2:12"
    },
    "13": {
      "text": "Rasgai os vossos corações, e não as vossas roupas, \\par retornai a Iahweh, vosso Deus, \\par porque ele é bondoso e misericordioso, \\par lento na ira e cheio de amor, \\par e se compadece da desgraça. \\par",
      "reference": "Jl 2:13"
    },
    "14": {
      "text": "Quem sabe? Talvez ele volte atrás, se arrependa \\par e deixe atrás de si uma bênção, \\par oblação e libação para Iahweh, vosso Deus. \\par",
      "reference": "Jl 2:14"
    },
    "15": {
      "text": "Tocai a trombeta em Sião! \\par Ordenai um jejum, \\par proclamai uma reunião sagrada! \\par",
      "reference": "Jl 2:15"
    },
    "16": {
      "text": "Reuni o povo, \\par convocai a comunidade, \\par congregai os anciãos, \\par reuni os jovens e os lactentes! \\par Que o esposo saia de seu quarto \\par e a esposa de seu aposento! \\par",
      "reference": "Jl 2:16"
    },
    "17": {
      "text": "Entre o pórtico e o altar chorem \\par os sacerdotes, ministros de Iahweh \\par e digam: \\par “Iahweh, tem piedade do teu povo! \\par Não entregues ao opróbrio a tua herança, \\par para que as nações zombem deles! \\par Porque dirão entre os povos: \\par Onde está o seu Deus?” \\par",
      "reference": "Jl 2:17"
    },
    "18": {
      "text": "\\par {\\qc\\b 2. RESPOSTA DE IAHWEH\\par }Iahweh encheu-se de zelo por sua terra \\par e teve piedade de seu povo. \\par",
      "reference": "Jl 2:18"
    },
    "19": {
      "text": "\\par {\\qc\\b\\i Fim do flagelo e libertação\\par }Iahweh respondeu e disse a seu povo: \\par “Eis que vos envio \\par trigo, vinho e óleo. \\par Saciar-vos-eis deles. \\par Não mais farei de vós \\par um opróbrio entre as nações. \\par",
      "reference": "Jl 2:19"
    },
    "20": {
      "text": "Afastarei de vós aquele que vem do norte, \\par expulsá-lo-ei para uma terra árida e desolada, \\par sua vanguarda para o mar oriental, \\par sua retaguarda para o mar ocidental. \\par O seu fedor se levantará, \\par o seu mau cheiro se levantará!” \\par (Porque ele foi longe demais!) \\par",
      "reference": "Jl 2:20"
    },
    "21": {
      "text": "\\par {\\qc\\b\\i Visão da abundância\\par }Não temas, terra, \\par exulta e alegra-te, \\par porque Iahweh fez grandes coisas! \\par",
      "reference": "Jl 2:21"
    },
    "22": {
      "text": "Não temais, animais do campo! \\par Porque reverdeceram as pastagens da estepe. \\par Sim, a árvore carrega o seu fruto, \\par a figueira e a vinha dão a sua riqueza. \\par",
      "reference": "Jl 2:22"
    },
    "23": {
      "text": "Filhos de Sião, exultai, \\par alegrai-vos em Iahweh, vosso Deus! \\par Porque ele vos deu \\par a chuva do outono, conforme a justiça, \\par e fez cair sobre vós a chuva, \\par a chuva do outono e a chuva da primavera, como outrora. \\par",
      "reference": "Jl 2:23"
    },
    "24": {
      "text": "As eiras estão cheias de trigo, \\par as tinas transbordam de vinho e de óleo novo. \\par",
      "reference": "Jl 2:24"
    },
    "25": {
      "text": "“Eu vos restituo os anos \\par que o gafanhoto devorou, \\par o {\\i yeleq}, o {\\i hasil} e o {\\i gazam}, \\par meu grande exército, \\par que enviei contra vós”. \\par",
      "reference": "Jl 2:25"
    },
    "26": {
      "text": "Comereis até fartar-vos, \\par louvareis o nome de Iahweh, vosso Deus, \\par que vos tratou de modo maravilhoso. \\par (Meu povo não se envergonhará nunca mais!) \\par",
      "reference": "Jl 2:26"
    },
    "27": {
      "text": "“E sabereis que eu estou no meio de Israel, \\par eu, Iahweh, vosso Deus, e não outro! \\par Meu povo não se envergonhará nunca mais!” \\par",
      "reference": "Jl 2:27"
    }
  },
  "source": "Text_AT",
  "verse_count": 27
}