{
  "book": 46,
  "book_name": "1Coríntios",
  "book_abbr": "1Co",
  "book_category": "Epístolas Paulinas",
  "book_english": "1 Corinthians",
  "testament": "NT",
  "chapter": 7,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b {\\i II. Soluções para problemas diversos}\\par 1. CASAMENTO E VIRGINDADE\\par }Passemos aos pontos sobre os quais me escrevestes. É bom ao homem não tocar em mulher.",
      "reference": "1Co 7:1"
    },
    "2": {
      "text": "Todavia, para evitar a fornicação, tenha cada homem a sua mulher e cada mulher o seu marido.",
      "reference": "1Co 7:2"
    },
    "3": {
      "text": "O marido cumpra o dever conjugal para com a esposa; e a mulher faça o mesmo em relação ao marido.",
      "reference": "1Co 7:3"
    },
    "4": {
      "text": "A mulher não dispõe do seu corpo; mas é o marido quem dispõe. Do mesmo modo, o marido não dispõe do seu corpo; mas é a mulher quem dispõe.",
      "reference": "1Co 7:4"
    },
    "5": {
      "text": "Não vos recuseis um ao outro, a não ser de comum acordo e por algum tempo, para que vos entregueis à oração; depois disso, voltai a unir-vos, a fim de que Satanás não vos tente mediante a vossa incontinência.",
      "reference": "1Co 7:5"
    },
    "6": {
      "text": "Digo isto com concessão e não como ordem.",
      "reference": "1Co 7:6"
    },
    "7": {
      "text": "Quisera que todos os homens fossem como sou; mas cada um recebe de Deus o seu dom particular; um, deste modo; outro, daquele modo. \\par",
      "reference": "1Co 7:7"
    },
    "8": {
      "text": "Contudo, digo às pessoas solteiras e às viúvas que é bom ficarem como eu.",
      "reference": "1Co 7:8"
    },
    "9": {
      "text": "Mas, se não podem guardar a continência, casem-se, pois é melhor casar-se do que ficar abrasado. \\par",
      "reference": "1Co 7:9"
    },
    "10": {
      "text": "Quanto àqueles que estão casados, ordeno não eu, mas o Senhor: a mulher não se separe do marido –",
      "reference": "1Co 7:10"
    },
    "11": {
      "text": "se, porém, se separar não se case de novo, ou reconcilie-se com o marido – e o marido não repudie a sua esposa! \\par",
      "reference": "1Co 7:11"
    },
    "12": {
      "text": "Aos outros digo eu, não o Senhor: se algum irmão tem esposa não cristã e esta consente em habitar com ele, não a repudie.",
      "reference": "1Co 7:12"
    },
    "13": {
      "text": "E, se alguma mulher tem marido não cristão e este consente em habitar com ela, não o repudie.",
      "reference": "1Co 7:13"
    },
    "14": {
      "text": "Pois o marido não cristão é santificado pela esposa, e a esposa não cristã é santificada pelo marido cristão. Se não fosse assim, os vossos filhos seriam impuros, quando, na realidade, são santos.",
      "reference": "1Co 7:14"
    },
    "15": {
      "text": "Se o não cristão quer separar-se, separa-se! O irmão ou a irmã não estão ligados em tal caso; foi para viver em paz que Deus vos chamou.",
      "reference": "1Co 7:15"
    },
    "16": {
      "text": "Na verdade, como podes ter certeza, ó mulher, de que salvarás o teu marido? E como podes saber, ó marido, que salvarás tua mulher? \\par",
      "reference": "1Co 7:16"
    },
    "17": {
      "text": "De resto, viva cada um segundo a condição que o Senhor lhe assinalou em partilha e na qual ele se encontrava quando Deus o chamou. É o que prescrevo em todas as Igrejas.",
      "reference": "1Co 7:17"
    },
    "18": {
      "text": "Foi alguém chamado à fé quando circunciso? Não procure dissimular a sua circuncisão. Foi alguém incircunciso chamado à fé? Não se faça circuncidar.",
      "reference": "1Co 7:18"
    },
    "19": {
      "text": "A circuncisão nada é, e a incircuncisão nada é. O que vale é a observância dos mandamentos de Deus.",
      "reference": "1Co 7:19"
    },
    "20": {
      "text": "Permaneça cada um na condição em que se encontrava quando foi chamado.",
      "reference": "1Co 7:20"
    },
    "21": {
      "text": "Eras escravo quando foste chamado? Não te preocupes com isto. Ao contrário, ainda que te pudesses tornar livre, procura antes tirar proveito da tua condição de escravo.",
      "reference": "1Co 7:21"
    },
    "22": {
      "text": "Pois aquele que era escravo quando chamado no Senhor, é um liberto do Senhor. Da mesma forma, aquele que era livre quando foi chamado, é um escravo de Cristo.",
      "reference": "1Co 7:22"
    },
    "23": {
      "text": "Alguém pagou alto preço pelo vosso resgate; não vos torneis escravos dos homens.",
      "reference": "1Co 7:23"
    },
    "24": {
      "text": "Irmãos, cada um permaneça diante de Deus na condição em que se encontrava quando foi chamado. \\par",
      "reference": "1Co 7:24"
    },
    "25": {
      "text": "A propósito das pessoas virgens, não tenho preceito do Senhor. Dou, porém, um conselho como homem que, pela misericórdia do Senhor, é digno de confiança.",
      "reference": "1Co 7:25"
    },
    "26": {
      "text": "Julgo que essa condição é boa, por causa das angústias presentes; sim, é bom ao homem ficar assim.",
      "reference": "1Co 7:26"
    },
    "27": {
      "text": "Estás ligado a uma mulher? Não procures romper o vínculo. Não estás ligado a uma mulher? Não procures mulher.",
      "reference": "1Co 7:27"
    },
    "28": {
      "text": "Todavia, se te casares, não pecarás; e se a virgem se casar, não pecará. Mas essas pessoas terão tribulações na carne; eu vo-las desejaria poupar. \\par",
      "reference": "1Co 7:28"
    },
    "29": {
      "text": "Eis o que vos digo, irmãos: o tempo se fez curto. Resta, pois, que aqueles que têm esposa, sejam como se não a tivessem;",
      "reference": "1Co 7:29"
    },
    "30": {
      "text": "aqueles que choram, como se não chorassem; aqueles que se regozijam, como se não se regozijassem; aqueles que compram, como se não possuíssem;",
      "reference": "1Co 7:30"
    },
    "31": {
      "text": "aqueles que usam deste mundo, como se não usassem plenamente. Pois passa a figura deste mundo. \\par",
      "reference": "1Co 7:31"
    },
    "32": {
      "text": "Eu quisera que estivésseis isentos de preocupações. Quem não tem esposa, cuida das coisas do Senhor e do modo de agradar ao Senhor.",
      "reference": "1Co 7:32"
    },
    "33": {
      "text": "Quem tem esposa, cuida das coisas do mundo e do modo de agradar à esposa,",
      "reference": "1Co 7:33"
    },
    "34": {
      "text": "e fica dividido. Da mesma forma, a mulher não casada e a virgem cuidam das coisas do Senhor, a fim de serem santas de corpo e de espírito. Mas a mulher casada cuida das coisas do marido; procura como agradar ao marido. \\par",
      "reference": "1Co 7:34"
    },
    "35": {
      "text": "Digo-vos isto em vosso próprio interesse, não para vos armar cilada, mas para que façais o que é mais nobre e possais permanecer junto ao Senhor sem distração. \\par",
      "reference": "1Co 7:35"
    },
    "36": {
      "text": "Se alguém julga agir de modo inconveniente para com a sua virgem, deixando-a passar da flor da idade, e que portanto deve casá-la, faça o que quiser; não peca. Que se realize o casamento!",
      "reference": "1Co 7:36"
    },
    "37": {
      "text": "Mas aquele que, no seu coração, tomou firme propósito, sem coação e no pleno uso da própria vontade, e em seu íntimo decidiu conservar a sua virgem, esse procede bem.",
      "reference": "1Co 7:37"
    },
    "38": {
      "text": "Portanto, procede bem aquele que casa a sua virgem; e aquele que não a casa, procede melhor ainda. \\par",
      "reference": "1Co 7:38"
    },
    "39": {
      "text": "A mulher está ligada ao marido por tanto tempo quanto ele vive. Se o marido morrer, estará livre para esposar quem ela quiser, no Senhor apenas.",
      "reference": "1Co 7:39"
    },
    "40": {
      "text": "Todavia será mais feliz, a meu ver, se ficar como está. Julgo que também eu possuo o Espírito de Deus. \\par",
      "reference": "1Co 7:40"
    }
  },
  "source": "Text_NT",
  "verse_count": 40
}