{
  "book": 46,
  "book_name": "1Coríntios",
  "book_abbr": "1Co",
  "book_category": "Epístolas Paulinas",
  "book_english": "1 Corinthians",
  "testament": "NT",
  "chapter": 10,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i O ponto de vista da prudência e as lições do passado de Israel\\par }Não quero que ignoreis, irmãos, que os nossos pais estiveram todos sob a nuvem, todos atravessaram o mar",
      "reference": "1Co 10:1"
    },
    "2": {
      "text": "e, na nuvem e no mar, todos foram batizados em Moisés.",
      "reference": "1Co 10:2"
    },
    "3": {
      "text": "Todos comeram o mesmo alimento espiritual,",
      "reference": "1Co 10:3"
    },
    "4": {
      "text": "e todos beberam a mesma bebida espiritual, pois bebiam de uma rocha espiritual que os acompanhava, e essa rocha era Cristo.",
      "reference": "1Co 10:4"
    },
    "5": {
      "text": "Apesar disso, a maioria deles não agradou a Deus, pois {\\i caíram mortos no deserto.}\\par",
      "reference": "1Co 10:5"
    },
    "6": {
      "text": "Ora, esses fatos aconteceram para nos servir de exemplo, a fim de que não cobicemos coisas más, como eles cobiçaram.",
      "reference": "1Co 10:6"
    },
    "7": {
      "text": "Não vos torneis idólatras como alguns dentre eles, segundo está escrito: {\\i O povo sentou-se para comer e beber; depois levantaram-se para se divertir.}",
      "reference": "1Co 10:7"
    },
    "8": {
      "text": "Nem nos entreguemos à fornicação, como alguns dentre eles se entregaram, de modo a perecerem num dia só vinte e três mil.",
      "reference": "1Co 10:8"
    },
    "9": {
      "text": "Não tentemos o Senhor, como alguns deles o tentaram, de modo a morrer pelas serpentes.",
      "reference": "1Co 10:9"
    },
    "10": {
      "text": "Não murmureis, como alguns deles murmuraram, de modo que pereceram pelo Exterminador. \\par",
      "reference": "1Co 10:10"
    },
    "11": {
      "text": "Estas coisas lhes aconteceram para servir de exemplo e foram escritas para a nossa instrução, nós que fomos atingidos pelo fim dos tempos.",
      "reference": "1Co 10:11"
    },
    "12": {
      "text": "Assim, pois, aquele que julga estar em pé, tome cuidado para não cair.",
      "reference": "1Co 10:12"
    },
    "13": {
      "text": "As tentações que vos acometeram tiveram medida humana. Deus é fiel; não permitirá que sejais tentados acima das vossas forças. Mas, com a tentação, ele vos dará os meios de sair dela e a força para a suportar. \\par",
      "reference": "1Co 10:13"
    },
    "14": {
      "text": "\\par {\\qc\\b\\i As refeições sagradas. Não pactuar com a idolatria\\par }Eis porque, meus bem-amados, fugi da idolatria.",
      "reference": "1Co 10:14"
    },
    "15": {
      "text": "Falo a vós como a pessoas sensatas; julgai vós mesmos o que digo.",
      "reference": "1Co 10:15"
    },
    "16": {
      "text": "O cálice de bênção que abençoamos não é comunhão com o sangue de Cristo? O pão que partimos não é comunhão com o corpo de Cristo?",
      "reference": "1Co 10:16"
    },
    "17": {
      "text": "Já que há um único pão, nós, embora muitos, somos um só corpo, visto que todos participamos desse único pão.",
      "reference": "1Co 10:17"
    },
    "18": {
      "text": "Considerai o Israel segundo a carne. Aqueles que comem as vítimas sacrificadas não estão em comunhão com o altar?",
      "reference": "1Co 10:18"
    },
    "19": {
      "text": "Que quero dizer com isto? Que a carne sacrificada aos ídolos seja alguma coisa? Ou que os ídolos mesmos sejam alguma coisa?",
      "reference": "1Co 10:19"
    },
    "20": {
      "text": "Não! Mas, aquilo que os gentios imolam, {\\i eles o imolam aos demônios, e não a Deus.} Ora, não quero que entreis em comunhão com os demônios.",
      "reference": "1Co 10:20"
    },
    "21": {
      "text": "Não podeis beber o cálice do Senhor e o cálice dos demônios. Não podeis participar da mesa do Senhor e da mesa dos demônios.",
      "reference": "1Co 10:21"
    },
    "22": {
      "text": "Ou queremos provocar o ciúme do Senhor? Seríamos mais fortes do que ele? \\par",
      "reference": "1Co 10:22"
    },
    "23": {
      "text": "\\par {\\qc\\b\\i As carnes sacrificadas aos ídolos. Soluções práticas\\par }“Tudo é permitido”, mas nem tudo convém. “Tudo é permitido”, mas nem tudo edifica.",
      "reference": "1Co 10:23"
    },
    "24": {
      "text": "Ninguém procure satisfazer aos seus próprios interesses, mas aos do próximo.",
      "reference": "1Co 10:24"
    },
    "25": {
      "text": "Tudo o que se vende no mercado, comei-o sem levantar dúvidas por motivo de consciência,",
      "reference": "1Co 10:25"
    },
    "26": {
      "text": "pois {\\i a terra e tudo o que ela contém pertencem ao Senhor.}",
      "reference": "1Co 10:26"
    },
    "27": {
      "text": "Se algum gentio vos convidar e aceitardes o convite, comei de tudo o que vos for oferecido, sem suscitar questões por motivos de consciência.",
      "reference": "1Co 10:27"
    },
    "28": {
      "text": "Mas, se alguém vos disser: “Isto foi imolado aos ídolos”, não comais, em atenção a quem vos chamou a atenção e por respeito à consciência.",
      "reference": "1Co 10:28"
    },
    "29": {
      "text": "Digo: a consciência dele, não a vossa. Por que a minha liberdade haveria de ser julgada por outra consciência?",
      "reference": "1Co 10:29"
    },
    "30": {
      "text": "Se tomo alimento dando graças, por que seria eu censurado por causa de alguma coisa pela qual dou graças? \\par",
      "reference": "1Co 10:30"
    },
    "31": {
      "text": "\\par {\\qc\\b\\i Conclusão\\par }Portanto, quer comais, quer bebais, quer façais qualquer outra coisa, fazei tudo par a glória de Deus.",
      "reference": "1Co 10:31"
    },
    "32": {
      "text": "Não vos torneis ocasião de escândalo, nem para os judeus, nem para os gregos, nem para a Igreja de Deus,",
      "reference": "1Co 10:32"
    },
    "33": {
      "text": "assim como eu mesmo me esforço por agradar a todos em todas as coisas, não procurando os meus interesses pessoais, mas os do maior número, a fim de que sejam salvos. \\par",
      "reference": "1Co 10:33"
    }
  },
  "source": "Text_NT",
  "verse_count": 33
}