{
  "book": 46,
  "book_name": "1Coríntios",
  "book_abbr": "1Co",
  "book_category": "Epístolas Paulinas",
  "book_english": "1 Corinthians",
  "testament": "NT",
  "chapter": 14,
  "verses": {
    "1": {
      "text": "\\par {\\qc\\b\\i Hierarquia dos carismas em vista do bem comum\\par }Procurai a caridade. Entretanto, aspirai aos dons do Espírito, principalmente à profecia.",
      "reference": "1Co 14:1"
    },
    "2": {
      "text": "Pois aquele que fala em línguas, não fala aos homens, mas a Deus. Ninguém o entende, pois ele, em espírito, enuncia coisas misteriosas.",
      "reference": "1Co 14:2"
    },
    "3": {
      "text": "Mas aquele que profetiza fala aos homens: edifica, exorta, consola.",
      "reference": "1Co 14:3"
    },
    "4": {
      "text": "Aquele que fala em línguas edifica a si mesmo, ao passo que aquele que profetiza edifica a assembléia.",
      "reference": "1Co 14:4"
    },
    "5": {
      "text": "Desejo que todos faleis em línguas, mas prefiro que profetizeis. Aquele que profetiza é maior do que aquele que fala em línguas, a menos que este as interprete, para que a assembléia seja edificada. \\par",
      "reference": "1Co 14:5"
    },
    "6": {
      "text": "Suponde agora, irmãos, que eu vá ter convosco, falando em línguas: como vos serei útil, se a minha palavra não vos levar nem revelação, nem ciência, nem profecia, nem ensinamento?",
      "reference": "1Co 14:6"
    },
    "7": {
      "text": "O mesmo se dá com os instrumentos musicais, como a flauta ou a cítara: se não emitirem sons distintos, como reconhecer o que toca a flauta ou a cítara?",
      "reference": "1Co 14:7"
    },
    "8": {
      "text": "E, se a trombeta emitir um som confuso, quem se preparará para a guerra?",
      "reference": "1Co 14:8"
    },
    "9": {
      "text": "Assim também vós: se vossa linguagem não se exprime em palavras inteligíveis, como se há de compreender o que dizeis? Estareis falando ao vento.",
      "reference": "1Co 14:9"
    },
    "10": {
      "text": "Existem no mundo não sei quantas espécies de linguagem, e nada carece de linguagem.",
      "reference": "1Co 14:10"
    },
    "11": {
      "text": "Ora, se não conheço a força da linguagem, serei como um bárbaro para aquele que fala e aquele que fala será como um bárbaro para mim.",
      "reference": "1Co 14:11"
    },
    "12": {
      "text": "Assim também vós: já que aspirais aos dons do Espírito, procurai tê-los em abundância, para a edificação da Igreja. \\par",
      "reference": "1Co 14:12"
    },
    "13": {
      "text": "É por isto que aquele que fala em línguas deve orar para poder interpretá-las.",
      "reference": "1Co 14:13"
    },
    "14": {
      "text": "Se oro em línguas, o meu espírito está em oração, mas a minha inteligência nenhum fruto colhe.",
      "reference": "1Co 14:14"
    },
    "15": {
      "text": "Que fazer, pois? Orarei com o meu espírito, mas hei de orar também com a minha inteligência. Cantarei com o meu espírito, mas cantarei também com a minha inteligência.",
      "reference": "1Co 14:15"
    },
    "16": {
      "text": "Com efeito, se deres graças apenas com o teu espírito, como poderá o ouvinte não iniciado dizer: “Amém” à tua ação de graças, visto que não sabe o que dizes?",
      "reference": "1Co 14:16"
    },
    "17": {
      "text": "Sem dúvida, tua ação de graças é valiosa, mas o outro não se edifica.",
      "reference": "1Co 14:17"
    },
    "18": {
      "text": "Dou graças a Deus por falar em línguas mais do que todos vós.",
      "reference": "1Co 14:18"
    },
    "19": {
      "text": "Mas, numa assembléia, prefiro dizer cinco palavras com a minha inteligência, para instruir também os outros, a dizer dez mil palavras em línguas. \\par",
      "reference": "1Co 14:19"
    },
    "20": {
      "text": "Irmãos, quanto ao modo de julgardes, não sejais como crianças; quanto à malícia, sim, sede crianças, mas, quanto ao modo de julgar, sede adultos.",
      "reference": "1Co 14:20"
    },
    "21": {
      "text": "Está escrito na Lei: \\par {\\i Falarei a esse povo por homens de outra língua \\par e por lábios estrangeiros, \\par e mesmo assim não me escutarão,} diz o Senhor. \\par",
      "reference": "1Co 14:21"
    },
    "22": {
      "text": "Por conseguinte, as línguas são um sinal não para os que crêem, mas para os que não crêem. A profecia, ao contrário, não é para os incrédulos, mas para os que crêem.",
      "reference": "1Co 14:22"
    },
    "23": {
      "text": "Se, por exemplo, a Igreja se reunir e todos falarem em línguas, os simples ouvintes e os incrédulos que entrarem não dirão que estais loucos?",
      "reference": "1Co 14:23"
    },
    "24": {
      "text": "Se, ao contrário, todos profetizarem, o incrédulo ou o simples ouvinte que entrar há de se sentir argüido por todos, julgado por todos;",
      "reference": "1Co 14:24"
    },
    "25": {
      "text": "os segredos de seu coração serão desvendados; prostrar-se-á com o rosto por terra, adorará a Deus e proclamará que {\\i Deus está realmente no meio de vós.}\\par",
      "reference": "1Co 14:25"
    },
    "26": {
      "text": "\\par {\\qc\\b\\i Os carismas. Regras práticas\\par }Que fazer, pois, irmãos? Quando estais reunidos, cada um de vós pode cantar um cântico, proferir um ensinamento ou uma revelação, falar em línguas ou interpretá-las; mas que tudo se faça para a edificação!",
      "reference": "1Co 14:26"
    },
    "27": {
      "text": "Se há quem fale em línguas, falem dois ou, no máximo, três, um após o outro. E que alguém as interprete.",
      "reference": "1Co 14:27"
    },
    "28": {
      "text": "Se não há intérprete, cale-se o irmão na assembléia; fale a si mesmo e a Deus.",
      "reference": "1Co 14:28"
    },
    "29": {
      "text": "Quanto aos profetas, dois ou três tomem a palavra e os outros julguem.",
      "reference": "1Co 14:29"
    },
    "30": {
      "text": "Se alguém que esteja sentado recebe uma revelação, cale-se o primeiro.",
      "reference": "1Co 14:30"
    },
    "31": {
      "text": "Vós todos podeis profetizar, mas cada um a seu turno, para que todos sejam instruídos e encorajados.",
      "reference": "1Co 14:31"
    },
    "32": {
      "text": "Os espíritos dos profetas estão submissos aos profetas.",
      "reference": "1Co 14:32"
    },
    "33": {
      "text": "Pois Deus não é um Deus de desordem, mas de paz. \\par Como acontece em todas as Igrejas dos santos,",
      "reference": "1Co 14:33"
    },
    "34": {
      "text": "estejam caladas as mulheres nas assembléias, pois não lhes é permitido tomar a palavra. Devem ficar submissas, como diz também a Lei.",
      "reference": "1Co 14:34"
    },
    "35": {
      "text": "Se desejam instruir-se sobre algum ponto, interroguem os maridos em casa; não é conveniente que uma mulher fale nas assembléias.",
      "reference": "1Co 14:35"
    },
    "36": {
      "text": "Porventura, a palavra de Deus tem seu ponto de partida em vós? Ou fostes vós os únicos que a recebestes?",
      "reference": "1Co 14:36"
    },
    "37": {
      "text": "Se alguém julga ser profeta ou inspirado pelo Espírito, reconheça, nas coisas que vos escrevo, um preceito do Senhor.",
      "reference": "1Co 14:37"
    },
    "38": {
      "text": "Todavia, se alguém não o reconhecer, é que também Deus não é reconhecido. \\par",
      "reference": "1Co 14:38"
    },
    "39": {
      "text": "Por conseguinte, irmãos, aspirai ao dom da profecia e não impeçais que alguém fale em línguas.",
      "reference": "1Co 14:39"
    },
    "40": {
      "text": "Mas tudo se faça com decoro e com ordem. \\par",
      "reference": "1Co 14:40"
    }
  },
  "source": "Text_NT",
  "verse_count": 40
}